{"Cours": "Appareils d'État et machines de guerre", "Date": "Cours du 29/01/1980", "Titre": "Cours Vincennes - St Denis - Séance 7", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : D’abord je cherche ou bien des confirmations ou bien, pour que vous compreniez bien de quoi on parle, ou bien des confirmations ou bien des infirmations sur le thème que l’on a vu les fois précédentes à savoir un certain rapport impôt/commerce. Tel que d’une certaine manière le commerce ne pourrait se déployer que dans un milieu social d’imposition. On l’a vu beaucoup. Et alors parmi nous là il y a, il y a Eric Alliez qui travaille depuis un certain temps sur une, à la fois une doctrine économique et une période où cette doctrine a eu beaucoup d’importance à savoir le mercantilisme. Et alors je lui demandais comment à son avis s’organisait chez ces auteurs dits mercantilistes qui sont à la fois des praticiens, ils ne sont pas seulement des théoriciens, ils sont des praticiens, comment s’organisait le rapport impôt/commerce puisque ils ont été à un moment essentiel de la formation historique du commerce européen ? Alors qu’est-ce que tu dirais là-dessus ?\nÉric Alliez : [Difficilement audible]\nGilles Deleuze : tu parles plus fort que tu peux parce que sinon.\nÉric Alliez : [Difficilement audible – L’intervention de Eric Alliez dure jusqu’à la 28ième minutes]\nGilles Deleuze : c’est très intéressant ça c’est dans le Léviathan ça ?\nÉric Alliez : [Difficilement audible] \nGilles Deleuze : Française ? \nÉric Alliez : [Difficilement audible] \nGilles Deleuze : En terme de ?\nÉric Alliez : [Difficilement audible] \nGilles Deleuze : A oui parfaitement. \nÉric Alliez : [Difficilement audible] \nGilles Deleuze : Je peux poser une question ? \nÉric Alliez : Oui. \nGilles Deleuze : historiquement, on voit bien que les mercantilistes en effet sont très liés à la, aux formations du XVIIe siècle, des grands Etats du type France et Angleterre. Est-ce qu’il y a des courants mercantilistes qui sont liés eux à l’autonomie des villes ? Ou pas ? Est-ce que tous les mercantilistes sont vraiment liés au surgissement de l’État dit moderne au XVIIe siècle ?\nÉric Alliez : [Difficilement audible]\nGilles Deleuze : D’accord, d’accord très bien. Bien qu’en effet ils s’approprient les mécanismes urbains. C’est ça. Oui ça cela nous va. D’accord oui.\nÉric Alliez : [Difficilement audible]\nGilles Deleuze : Oui, oui, oui.\nÉric Alliez : [Difficilement audible]\nGilles Deleuze : Bien sûr.\nUne femme [Probablement une personne travaillant à l’université]: [Inaudible]\nGilles Deleuze : Je crois qu’il vient déjà d’y en avoir, mais si vous pouvez oui, oui, vous lui en laissez. Vous les faites passer. \nUne femme [Probablement une personne travaillant à l’université]: [Inaudible]\nGilles Deleuze : Non ce n’est pas ça ? Il n’y en a pas ? \nDes étudiants : si, si. \nGilles Deleuze : vous en laissez en plus, merci.\nUne femme [Probablement une personne travaillant à l’université]: Au \nrevoir.\nGilles Deleuze : Au revoir. \nÉric Alliez : [Difficilement audible]\nGilles Deleuze : ceux qui voudront y aller à 11 heures, vous direz.\nÉric Alliez : [Difficilement audible]\nGilles Deleuze : on t’entend mal Éric.\nÉric Alliez : [Difficilement audible]\nGilles Deleuze : c’est quand la création de la banque d’Angleterre ?\nÉric Alliez : [Difficilement audible]\nGilles Deleuze : Parfait. Je n’ai rien à ajouter parce que tout est confirmation, je veux dire il n’y a aucune difficulté, une masse, parfait. Bon voyez, on aurait pu et sûrement il y a d’autres exemples, moi ce qui me soucierait, alors dans un tout autre contexte social, mais l’exemple des empires orientaux. Dans quelle mesure là aussi c’est le système des impôts qui permet le déploiement du commerce et en même temps l’appropriation du commerce par l’empire ? Alors tout va bien. Alors voilà, je voudrais aujourd’hui presque numéroter nos thèmes et on va retrouver des problèmes analogues à ceux de [il ne termine pas sa phrase] Voilà ma première question c’est ceci, et je voudrais presque que l’on arrive à comme le sentir. Sentir une complémentarité entre, une complémentarité inévitable entre deux événements. Deux événements abstraits. Le premier événement que je considère c’est encore une fois la formation de l’État comme appareil de capture. Alors ça on en a fini avec cette formation, on l’a vu la dernière fois. Je rappelle juste pour résumer que cette formation de l’État comme appareil de capture on peut, on peut la présenter en résumé comme le système surcodage/terre. Surcodage/terre par différence avec ce que l’on pourrait appeler comme ça les systèmes primitifs qui eux sont des systèmes, est-ce que le mot système convient ? Là peu importe, des systèmes code/territoire. Alors on a vu que le système surcodage/terre c’était tout à fait autre chose. Et que le système surcodage/terre ne faisait que un avec l’érection d’un appareil de capture en tant que tel. Alors ce qui m’intéresse aujourd’hui c’est que devienne le plus concret possible ce thème. Si j’essaie de dire ce que je voudrais montrer. Je voudrais montrer ceci : que lorsqu’on se trouve dans un système qui surcode, qui surcode les flux, c’est-à-dire qui au lieu de coder des territoires ou des territorialités surcode des ensembles formés dans les conditions que l’on a vues précédemment. \nEt bien lorsqu’on se trouve devant un système de surcodage, lorsqu’on se trouve devant un système qui surcode les flux d’un champ social, inévitablement ce surcodage va faire naître des flux décodés, va lui-même provoquer en certains points, il va falloir dire quels points et pourquoi ? Mais il y a quelque chose de [Il ne trouve pas son mot] comment dire ? D’inévitable. À la lettre on pourrait dire et bien évidemment vous ne surcoderez pas des flux, vous ne montrez pas un appareil de surcodage sans par là-même faire couler des flux décodés. C’est-à-dire des flux décodés, je veux dire qui échappent à la fois, c’est-à-dire qui échappent à la fois au code primitif et au surcodage impérial, et au surcodage d’État. C’est l’acte même du surcodage de flux qui va faire couler dans le champ social des flux eux-mêmes décodés. Des flux eux-mêmes décodés qui tendent donc à lui échapper, puisque encore une fois décoder pour nous cela ne veut pas dire que le code est compris, cela veut dire des flux qui échappent au code, qui échappent à leur code. \nAlors, si vous voulez pour que cela devienne concret, je prends, je reprends mes trois, on a vu que l’appareil de capture impérial, l’appareil de surcodage avait comme trois têtes : la propriété publique, la propriété publique de l’empereur, qui encore une fois n’est absolument pas propriétaire privée, qui agit comme propriétaire public de la terre. La terre est objet d’appropriation publique. Donc elle est possédée par les communes mais elle est objet de la propriété impériale. Bon. Donc la première tête c’est la propriété publique. La seconde tête c’était le travail public. La troisième tête c’était l’impôt public. C’était les trois formes de surcodage. Et en effet dans la propriété publique c’était le territoire qui était surcodé et qui devenait par là-même terre. Dans le travail public, c’était l’activité qui était surcodée et qui devenait par là-même surtravail. Et dans l’impôt, c’était les rapports ou les échanges bien/service qui étaient eux-mêmes surcodés et qui devenaient monnaies d’impôts. Donc il faudrait montrer qu’à ces trois niveaux, quelque chose de très précis va agir de telle manière que le surcodage ne se prend pas sans qu’en même temps surgissent et se mettent à couler dans le champ social des flux qui échappent au code et au surcode ? C’est-à-dire se mettent à créer des flux décodés. \nOr la dernière fois j’ai juste dit ceci, c’est là où il faut assigner chaque fois le point qui va être comme la source de ces flux décodés. Vous comprenez où je veux en venir c’est que si on assigne bien ces points dès lors bah oui c’est forcé que l’État le plus archaïque c’est-à-dire le plus vieil empire contienne déjà en lui des germes ou des virus. Il n’y aura même plus besoin de supposer une évolution. Il y aura déjà dans le plus vieil empire archaïque des espèces de virus qui vont le travailler et qui vont faire que le surcodage impérial ne se fait pas sans créer lui-même quelque chose qui va lui échapper. Et qui dès lors va sans doute être repris dans des formes d’État qui en apparence nous paressent bien plus tardifs ou bien en réalité sont bien plus tardifs, mais ce qui nous intéresse, ce qui nous intéresse ce n’est pas une évolution, c’est assigner déjà comment ces germes se distribuent dans l’empire archaïque. \nOr la dernière fois qu’est-ce que j’ai essayé de dire à partir de là des thèses du sinologue hongrois Tokai ? J’ai essayé de dire ceci, c’est tout simple, oui lorsque la propriété publique du despote vient surcoder la possession communautaire ou si vous voulez la possession territoriale, et bien en même temps, en même temps on va assister à un phénomène très étrange. À savoir des flux de propriété privée vont par-ci par-là se former. Et le surcodage opéré par la propriété publique va lui-même susciter des flux de propriété privée qui à la limite il est incapable de contrôler. C’est très intéressant une telle histoire. Et à la limite il va être incapable de contrôler plus ou moins, plus ou moins, c’est-à-dire ces flux qui se décodent vont être comme pris dans une sorte de tension, leurs tendances à échapper au code et au surcodage d’État et aussi la manière dont le surcodage d’État doit se compliquer, doit se transformer pour les rattraper, pour les bloquer, pour les, pour les inhiber, pour les empêcher, ou pour les maîtriser, pour les contrôler. Or je disais en effet c’est en même temps que le personnage public du despote surcode tous les territoires en tant que propriétaire public de la terre, et que un tout autre personnage qui paraît vraiment un pauvre type là-dedans, dans cette histoire, va faire couler le flux, un petit ruisseau, un petit ruisseau de la propriété privée.\nEt qui c’est ce personnage un peu minable, un peu étrange ? Ce personnage qui encore une fois se plaint tout le temps, par exemple à l’horizon de l’histoire de la Chine mais dans toute l’histoire universelle on retrouve cette plainte, élégie, c’est l’esclave affranchi ou le plébéien, le plébéien Romain. L’esclave affranchi de l’empire chinois. Et encore une fois la plèbe romaine est composée en partie d’esclave affranchi donc la résonance entre des systèmes pourtant très différents comme Rome ou la Chine se vérifierait. C’est lui qui devient capable de propriété privée, petite propriété privée. Alors là on voit très bien comment le surcodage, encore une fois, des territoires tels que l’opère la propriété publique de l’empereur ou du despote, fait couler dans des conditions précises à savoir l’esclave affranchi, un ruisseau qui sans doute paraît d’abord minuscule, ruisseau de la propriété privée. En d’autres termes ce sur quoi j’insiste c’est que il me semble exclu que l’on puisse passer des formes de la propriété publique de l’empire à une espèce de privatisation qui se ferait par miracle. Encore une fois mêmes les fonctionnaires de l’empereur qui reçoivent des terres en tenure ne peuvent pas devenir propriétaire privé. Puisque tout l’intérêt de la tenure de fonction c’est précisément que l’on ne soit pas propriétaire privé. Alors comme disait Tokai les fonctionnaires de l’empereur cela peut faire de petits despotes, mais cela ne peut pas faire de petits propriétaires privés. Tout leur intérêt, et tous les revenus qu’ils tirent de ces terres, vient précisément du caractère public de la propriété. Propriétaire privé il peut venir que d’ailleurs. Alors il faut montrer qu’à la fois il vient d’ailleurs et que cet ailleurs est nécessairement lié au système impérial. Or ça on avait une première réponse au niveau de la propriété. Encore une fois la propriété publique du despote qui surcode, provoque en un point précis, celui de l’esclave affranchi, la formation d’un flux de propriété privée et non plus publique. C’est-à-dire il y a comme un flux décodé qui se met à couler dans le système de surcodage. \nJe dirais la même chose de notre second cas : le travail. Je dirais, j’emploierai la même formule, l’activité n’est pas surcodée par le régime impérial du travail, par le régime impérial du travail public sans que ne se forme aussi un flux de travail privé. Et qu’est-ce que cela sera ce travail privé ? Ce sera déjà l’esclavage privé, à savoir l’activité de l’esclave privé en tant que propriété d’un personnage qui est qui ? À nouveau qui est l’esclave affranchi. C’est l’esclave affranchi qui commence à posséder des esclaves privés pour le travail industriel et surtout minier, artisanal et surtout minier. Sentez qu’encore une fois c’est une espèce de complémentarité. Dès le moment où vous disposez d’un système de surcodage c’est ce système de surcodage qui provoque en lui la formation et la coulée de flux privés, de flux décodés. \nTroisième exemple : l’impôt et la monnaie. S’il est vrai que la forme argent se rapporte à l’impôt comme surcodage opéré par l’État impérial, par l’empire archaïque. Il faut dire que cette monnaie, cette forme monnaie c’est la monnaie métallique. C’est la monnaie métallique. Et finalement la monnaie métallique c’est la monnaie d’État. Seulement voilà, avec ce surcodage on conçoit que s’établissent un ensemble d’équivalences, on l’a vu cela je ne reviens pas là-dessus, entre des biens, des services et de l’argent. Notamment au niveau du paiement de l’impôt, les uns paieront l’impôt en nature, en bien, les autres paieront l’impôt en service, les autres paieront l’impôt en monnaie, en argent. On conçoit aussi que des formes commerciales, dès lors se développent puisque tout ce système de l’impôt consiste à mettre et à opérer une rotation, et à mettre en circulation des biens, des services et des pièces. Donc il y a comme déjà une espèce de circulation, il y a déjà une espèce de circulation commerçante au sein de ce surcodage impôt. Et c’est bien grâce à ce système que le commerce peut être tenu par l’empire archaïque. Au point que l’empereur a précisément le monopole du commerce. \nMais je dis en même temps, comprenez cela revient à dire une chose très simple, vous ne pouvez pas, comme on dit, une fois que c’est lâché on ne peut pas arrêter quelque chose, simplement on ne sait jamais ce qui va avec, on ne sait jamais les complémentarités d’avance, ce n’est pas des complémentarités logiques. C’est d’un autre domaine. Il n’y a pas de complémentarités logiques entre le surcodage par l’empereur archaïque et les flux décodés de l’esclave affranchi. L’esclave affranchi c’est lui le personnage qui est en effet en situation de décodage. Tant qu’il était esclave il était encore surcodé, il était codé, l’esclave affranchi c’est comme, c’est un exclu mais un exclu du dedans, il n’a pas de statut. Il n’a pas de droit public. Bon, c’est une situation très, très bizarre. Or le système du surcodage sécrète ça, sécrète ça. Alors je dis bon vous avez le système impôt/monnaie métallique et par là le commerce est bien approprié par l’État. Le grand exemple c’est en effet par exemple la manière dont l’empire chinois a tenté vraiment de surcoder le commerce, c’est le fameux quadrillage chinois, le quadrillage des villes chinoises qui est typiquement un système d’aménagement du territoire, qui appartient essentiellement à l’appareil d’État comme appareil de capture et qui est une manière de surcoder toutes les activités commerciales [Coupure de la bande].\n[La bande reprend au milieu d’une phrase] cette monnaie métallique, d’autres formes de monnaie. Je prends la distinction classique dans tous les manuels financiers où l’on distingue trois formes de monnaie. La monnaie métallique, vous voyez c’est des pièces, l’or, l’argent, le cuivre, tout ce que vous voulez. La monnaie dite fiduciaire, ce sont les billets au sens de billet de banque. Et la monnaie dite scripturale. La monnaie scripturale c’est quoi ? Et bien c’est du type lettre de change, billet à escompte, voilà. C’est les deux premières formes très, qui apparaissent vers le XIIIe, entre le XIIIe et XVe siècle. Lettre de change, billet à escompte. Il y a une chose assez curieuse parce que si on réfléchit. La monnaie fiduciaire elle ne me paraît pas très, très intéressante, parce que, elle est très intéressante parce qu’elle permet précisément de, elle opère comme une espèce de création de capital financier. Elle permet en effet d’une part de transformer tout dans le domaine de la circulation mais elle permet surtout d’augmenter la quantité de monnaie. Et c’est déjà une espèce de création de monnaie. Mais ce qui m’intéresse c’est les deux extrêmes. Si je mets la monnaie fiduciaire comme étant une monnaie métallique, non, si je mets monnaie métallique et monnaie fiduciaire comme étant l’expression même, l’expression simple et l’expression complexe de ce que l’on peut appeler la monnaie d’État. \nLa monnaie scripturale, ma question c’est qu’elle a une toute autre origine. Voyez que je retrouve mon thème dans ce troisième cas. Je dis à la fois elle a une toute autre origine et pourtant elle est inséparablement liée à la monnaie d’État, à la monnaie métallique. Au point que vous ne pourrez pas lâcher des flux de monnaie métallique surcodés sans créer aussi des monnaies [Il se reprend] des flux de monnaie scripturale décodés. Pourquoi ? De la même manière je disais tout à l’heure vous ne pourrez pas faire du despote le propriétaire public de la terre qui surcode tous les territoires sans lâcher à un tout autre niveau des flux de propriété privée qui renvoient à l’esclave affranchi. Voyez l’esclave affranchi ce n’est pas la même chose que le despote. Mais il se trouve que très bizarrement c’est le complémentaire au sens où, et ce n’est pas étonnant alors que dans une histoire que vous pressentez déjà, l’esclave affranchi va devenir le conseiller de l’empereur. Il y a une espèce de corrélation très bizarre. Et bien tout nous satisfait. C’est une nécessité non logique. Il faudrait trouver un mot pour ça, nécessité a-logique, une complémentarité a-logique. Et puis ce n’est pas du tout la même chose. De la même manière, la monnaie scripturale et la monnaie métallique ce n’est pas du tout la même chose. Cela n’empêche pas que dès que vous faites un système de la monnaie métallique qui surcode, qui surcode le commerce, vous lâchez fatalement, nécessairement des flux décodés de commerce qui eux passent par la monnaie scripturale. J’essaye d’expliquer mieux. Oui ? Tu vas parler tout à l’heure parce que je vais peut-être répondre d’avance [Rires des étudiants]. \nUn étudiant : [Difficilement audible]\nGilles Deleuze : Alors bon. Tu dis ? \nUn étudiant : [Difficilement audible]\nGilles Deleuze : Non, ça je pense que c’est une forme de monnaie pseudo métallique, non métallique mais qui fait fonction de monnaie métallique. Je suppose. Je suppose.\nUn étudiant : [Difficilement audible]\nGilles Deleuze : Oui mais ça c’est des fonctionnaires, à mon avis c’est des fonctionnaires, cela dépend, ce n’est pas en Mésopotamie ça c’est en Anatolie non ? Quoi ? C’est en Anatolie oui. C’est ce dont on a parlé quand on a fait l’hypothèse qu’il y avait aucune raison de s’en tenir à des Etats néolithiques, vous vous rappelez ? Je rappelle très vite ça. On a dit que en vertu d’acquis relativement récents de l’archéologie on pouvait même rompre avec un schéma qui avait duré jusqu’au, récemment concernant ces empires, le problème des empires archaïques. Le schéma classique c’était ces empires sont des empires du néolithique, et ces empires du néolithique supposent déjà une agriculture, une agriculture élaborée. C’est-à-dire une agriculture capable de former des stocks. On a vu qu’un très grand archéologue à qui il est arrivé beaucoup de malheurs mais pour d’autres raisons, à savoir un anglais qui s’appelle Mellaart, fait depuis ou faisait il a été interdit de fouille je crois, faisait des fouilles depuis 1960, une vingtaine d’années, avait entrepris une série de fouilles en Anatolie. Et où il avait trouvé, il me semble que c’est une des grandes, une des grandes nouveautés dans les découvertes archéologiques depuis très, très longtemps. Il avait découvert des traces de véritables empires avec un rayon à peu près, avec une influence de, une aire de domination de 3000 km, ce qui est énorme, en Anatolie. Et l’exemple, une des premières fouilles concerne une ville au nom qui fait rêver, une ville alors très, très archaïque qui est célèbre grâce aux travaux de Mellaart, et qui se prononce à peu près, je ne sais pas très bien comment cela se prononce Catal-hüyück [Il répète et épèle] mais parce qu’il a commencé par-là, il semble qu’il y en ait de plus anciennes. Il fait remonter en effet la datation archéologique, il fait remonter cela à 10 000/7000 [il répète]. C’est énorme. Et toute l’hypothèse, ce par quoi cela renverse tout ce que l’on disait jusque-là sur les empires archaïques, en tant que ces empires présupposaient une agriculture déjà élaborée etc. ce qui renverse tous c’est que évidemment rien n’empêche en plus de croire que ces empires sont eux-mêmes héritiers. Ce n’est pas difficile, c’est des empires, les habitations sont en torchis, ce n’est même pas de la [Il ne termine pas sa phrase] cela ne subsiste pas tout ça. On peut à la limite, 10 000 cela nous met au tout début du néolithique. On peut à la limite lancer l’idée, ce qui bouleverserait beaucoup de choses quant à la datation de ce genre de problème, on peut lancer le thème d’État paléolithique avec prudence. Il y aurait des Etats paléolithiques dont Catal-hüyück ne serait que, ne serait qu’un dernier chaînon. \nAlors je dis pourquoi c’est important cette histoire de date. C’est parce que à ce moment-là il n’est pas question que les empires présupposent une agriculture. Encore une fois c’était notre thème. Ce n’est pas un certain niveau de l’agriculture qui rend possible les empires. C’est les empires archaïques qui inventent l’agriculture. À savoir les empires archaïques ils sont directement en prise sur le monde des cueilleurs chasseurs. Il n’y a pas besoin, là aussi cela brise aussi beaucoup les schémas d’évolution, aucun besoin de présupposer une agriculture, passage de la cueillette à une agriculture rudimentaire, développement de l’agriculture, et l’agriculture s’étant développée l’empire archaïque devient possible. Aucune raison. Au contraire il faut casser là tous ces schémas d’évolution sous quelle forme ? Puisque l’on voit grâce aux travaux de Mellaart comment est possible au moins l’érection d’un empire archaïque directement en prise sur un monde de cueilleurs chasseurs non agriculteur. Et comment on le voit ? Eh bien pour une raison très simple, c’est que ce que l’on voit positivement, c’est plutôt la manière dont l’agriculture vient de l’empire et vient de la ville. À savoir, là le schéma, le schéma évolutionniste est complètement transformé. Il est même mis à l’envers. À savoir, il suffit de vous donner un système de rapt ou d’échange entre cueilleurs chasseurs où des graines sauvages sont à la lettre mises dans un sac. Tout sort d’un sac. Il se trouve que ce sac, c’est le sac de l’empire, c’est l’appareil de capture. \nVous mettez dans un sac des graines sauvages issues de territoires différents, donc cela ne suppose aucune agriculture, comme dit une, une urbaniste qui est très, très importante je crois qui à partir des travaux de James Mellaart a construit tout un système, une espèce de modèle impérial. C’est une urbaniste anglaise très bonne, qui a beaucoup travaillé sur les villes américaines et qui s’appelle Jane Jacobs. Jane Jacobs elle fait un modèle qu’elle nomme la nouvelle obsidienne. Obsidienne je dis et bien me voilà, obsidienne pour ceux qui ne savent pas, c’est très normal, c’est des laves, c’est lié au volcan, c’est certain, il y en a plusieurs, c’est pas un type de lave, c’est un ensemble de lave qui avant, avant toute métallurgie a permis la fabrication d’outils au paléolithique et au néolithique. Et en effet cela donne, vous voyez, c’est, c’est des laves très belles, vert noir. Et en effet on peut leur donner un tranchant, il y avait des couteaux en obsidienne, enfin l’obsidienne c’est une très belle matière. Bon. Et si j’insiste sur avant toute métallurgie, je veux dire c’était de l’obsidienne, tout comme je dis avant toute agriculture. Alors il n’y a même plus besoin de supposer une métallurgie naissante, une agriculture naissante sur lesquelles l’empire archaïque se formerait. Non, je dis tout sort d’un sac c’est-à-dire lorsque vous mettez des graines sauvages issues de territoires différents, c’est bien le système de l’empire archaïque dans la mesure où il a surcodé les territoires.\nIl fout tout ça dans un sac avec des fonctionnaires gardiens du sac, les fonctionnaires du despote. Qu’est-ce qui se passe ? Tout le monde le sait. A plus ou moins longue échéance se produit des phénomènes d’hybridation. Des phénomènes d’hybridation. Et Jane Jacobs insiste beaucoup là, elle est très brillante sur ces hybridations dans le sac. Et qu’est-ce qui se passe ? Et bien l’empire et la capitale Catal-hüyück, la grande capitale, c’est elle qui crée l’agriculture. C’est elle qui est en situation d’avoir des semis et des semis comparatifs. C’est-à-dire elle va foutre ces hybrides de graine, elle va les foutre sur les territoires où ça ? Mais elle va les mettre sur sa propre terre à elle. En d’autres termes l’agriculture elle nait dans la ville et sur les terres de la ville. Elle ne nait pas à la campagne, jamais, jamais. Elle nait à la ville, dans la ville, sur les terres de la ville. Alors vous voyez que là l’évolutionnisme en effet, est tout à fait court-circuité. Vous avez vos territorialités de cueilleurs chasseurs, c’est-à-dire vos territorialités itinérantes. Vous avez l’appareil de capture, empire archaïque qui ne présuppose aucune agriculture. Et puis l’agriculture va sortir de l’appareil de capture. \nAlors vous aurez deux cas en effet, lorsque vous mettez des semis, lorsque vous plantez vos semis sur les terres de la ville, vous pouvez le faire deux manières. Ou bien le même semi sur des terres différentes ou bien des semis différents sur la même terre successivement. C’est les deux cas intéressants. Cela correspond si vous vous rappelez ce que l’on a vu les dernières fois, cela correspond absolument déjà aux formules en effet de la terre et de la rente foncière. La rente foncière qui revient au despote c’est-à-dire il y a une comparativité des terres ou des semis sur une même terre, tout va très bien. Alors, en effet c’est très, très important je dis l’importance des découvertes de Mellaart ce n’est pas simplement de reculer, ce qui serait déjà très important, de reculer de 3000 ans ou de 5000 ans la datation ordinaire des grands empires archaïques, encore une fois ce n’est plus le néolithiques, c’est le tout début du néolithique et la fin du paléolithique et peut-être plus haut. Mais ce problème quantitatif est second par rapport au problème qualitatif, c’est que si vous reculez la date à ce moment-là il n’y a aucune raison de supposer encore, comme c’est encore dans la théorie de Marx ou dans la théorie des anciens archéologues, aucune raison de présupposer que l’empire suppose un stade élaboré d’agriculture. Aucun besoin. En d’autres termes le surgissement de l’empire, on peut dire l’appareil de capture il se monte, mais il se monte en un coup. Et il est contemporain et il est immédiatement contemporain de tout champ social. Cela ne veut pas dire que tout le monde lui soit subordonné, il y a des gens qui lui échappent, mais il est toujours là à l’horizon, toujours là à l’horizon.\nAlors je reviens à sa [Un mot inaudible], cela revient un peu au même, on ne s’est pas tellement détourné de ce que l’on disait. Voyez mes complémentarités, seulement j’ajoute, dès que cet empire est là, dès que cet appareil de surcodage est là, il comporte aussi les virus qui le rongent. Et si je recommence la liste des trois virus qui sont à la fois autre chose mais autre chose inséparablement liée au système du surcodage, je dirais, je recommence à dire la propriété publique qui surcode, la propriété publique du despote qui surcode la terre, engendre du côté de l’esclave affranchi un peu profond ruisseau, au début peu profond, un peu profond ruisseau, le flux décodé de la propriété privée puisque l’esclave affranchi c’est le personnage décodé. Il n’a le droit d’avoir une propriété privée que parce qu’il est exclu des droits publiques. Du même coup, il devient capable d’avoir des esclaves privés, contrairement au despote qui n’a que des esclaves publiques. L’esclave privé c’est celui qui précisément va travailler dans la métallurgie, dans l’artisanat dont l’esclave affranchi a comme une espèce de monopole de fait.\nEt je reviens à mon dernier exemple donc. J’ai donc la monnaie d’État. Monnaie métallique ou même fiduciaire. Je dis eh bien oui d’accord c’est une monnaie de surcodage, avec le système impôt. Elle opère déjà une circulation, une rotation au cours desquels se constituent les équivalences bien/service/argent. Donc elle surcode les échanges et le commerce. Elle surcode tous les systèmes d’équivalence. Seulement voilà vous ne pouvez pas lâcher cette monnaie de surcodage sans que se constitue à côté mais nécessairement, toujours à côté mais en complémentarités nécessaire une autre monnaie scripturale. Alors vous me direz mais cette monnaie scripturale c’est quoi ? Comment la distinguer ? Si je prends les deux pôles monnaie d’État/monnaie scripturale ? Monnaie métallique d’État/monnaie scripturale ?\nJe dirais la distinction elle est très bien faite par Marx dans ses textes sur la monnaie. Marx, je résume beaucoup, Marx dit en gros ceci. Comprenez il dit la monnaie métallique, et il dit parfois la monnaie d’État, la monnaie métallique d’État elle est par elle-même élément de socialisation. Cela nous convient, si vous me suivez cela nous convient tout à fait cette expression. C’est-à-dire elle est elle-même une détermination sociale, en quel sens ? Elle socialise. Quoi ? Eh bien elle socialise ce avec quoi elle rentre en rapport. Avec quoi la monnaie métallique d’impôt rentre-t-elle en rapport ? On l’a vu. Avec des biens et des services. Puisque en effet c’est au niveau de l’impôt que ce fait encore une fois ça je ne cesserai pas de le répéter, qu’il me semble que ce fait les premiers systèmes d’équivalence biens/services/monnaie. Donc cette monnaie métallique elle socialise les biens et les services. C’est-à-dire il s’agit d’une relation sociale publique.\nLa monnaie scripturale qu’est-ce que c’est ? Là Marx le dit très, je crois, tous les financiers le diraient également, l’analyse est très claire, ce n’est pas spécialement marxiste ce que je dis, n’importe quel financier le dirait je crois, que logiquement, je ne parle pas des mélanges de fait, logiquement ce que l’on appelle la monnaie scripturale c’est l’expression d’une relation entre deux personnes privées. Je ne dis pas nécessairement des personnes physiques, cela peut-être des personnes morales. Mais c’est une relation, c’est une relation monétaire entre deux personnes privées. En d’autres termes la monnaie scripturale, et c’est ça qui me paraît essentiel, essentiel si on essaye de dépasser des définitions purement apparentes. La monnaie scripturale elle est toujours à socialiser, elle n’est pas elle-même un élément de socialisation. Elle doit être socialisée. C’est une relation privée. Relation privée entre qui et qui ? Entre une personne privée que l’on appellera une banque et une personne privée que l’on appellera un commerçant par exemple. En d’autres termes ce que disait Éric très bien tout à l’heure, c’est même la définition de la création de monnaie à ce niveau, il y a plusieurs créations de monnaie, il y a une création de monnaie : monnaie métallique. Il y a une toute autre création de monnaie à savoir une banque émet une créance sur elle-même. C’est ça la monnaie scripturale. L’acte par lequel une banque émet une créance sur elle-même, cela va être la relation privée fondamentale banque/commerçant qui va être constitutif de la monnaie dite scripturale. Alors on comprend mieux les formes de la monnaie scripturale. Cela va être, la première forme cela va être la lettre de change. Deuxième forme beaucoup plus complexe cela va être le billet escomptable. \nAlors vous me direz mais l’État intervient, mais attention bien sûr l’État va intervenir, mais on n’en est à des déterminations logiques. Bien sûr il faut bien, mais si vous voulez il faut parler d’une dualité de monnaie. Il y a la monnaie comme détermination sociale publique qui appartient à l’empire archaïque déjà, c’est la monnaie métallique. Elle renvoie au système d’impôt. Le système d’impôt rend possible des équivalences bien/service/argent et surcode le commerce. Mais en même temps vous ne pouvez pas lâcher ce circuit même surcodé sans que dans ce circuit des points de décodage ne se fassent. Ces points de décodage c’est la formation d’un tout autre flux monétaire, flux monétaire lui fondamentalement décodé. Fondamentalement décodé c’est-à-dire qui exprime les relations privées entre des personnes. Vous me direz pourquoi que l’on ne peut pas l’empêcher ? Eh bien c’est au niveau de ce circuit, c’est un peu si vous voulez là je prends une métaphore géométrique facile, c’est comme si il y avait des points de tangente. Vous faites votre circuit de surcodage, il y a des tangentes qui s’en vont, il y a des tangentes qui fuient. \nAlors comment ce sera raccordé ? Je corrige en même temps ce que je viens de dire, en même temps cette monnaie donc scripturale qui est une relation privée par opposition à la monnaie métallique comme instance publique, cette monnaie scripturale je dis elle exprime une relation privée et non pas une relation sociale en elle-même. Mais en même temps elle est inséparable d’un processus de socialisation. Elle se socialise dans la mesure où ou par l’intermédiaire des opérations, des opérations commerciales et bancaires qu’elle rend possible. Ce qui signifie quoi ? Ce qui signifie évidemment que il faudra qu’il y ait et là c’est nécessaire un ajustement de la monnaie scripturale sur la monnaie métallique. Il faudra qu’il y ait un contrôle par l’État le plus archaïque de cette monnaie scripturale. Il faudra bien que l’État rattrape ça. C’est le rôle de quoi unifier les deux monnaies ? Pour une simple raison c’est qu’il faut qu’elles soient convertibles les deux monnaies. La monnaie scripturale si elle n’est pas convertible en monnaie métallique ou fiduciaire, elle a, elle n’a aucun sens. Si vous voulez elle nait comme relation privée entre deux personnes mais ne peut fonctionner que dans la mesure où elle est socialisée. Et elle n’est socialisée que dans la mesure où d’une manière ou d’une autre elle s’aligne sur la monnaie métallique et scripturale, sur la monnaie d’État. Il faut bien qu’il y ait convertibilité des deux monnaies, et qui est-ce qui assure la convertibilité des deux monnaies ? C’est la banques, pas n’importe laquelle, ce n’est plus la même qui émettait la monnaie scripturale, c’est la banque que l’on nomme à juste titre centrale ou d’État ou à la limite la banque mondiale. La banque centrale c’est elle qui va précisément assurer la convertibilité des deux monnaies. Le passage d’une monnaie dans l’autre mais le contrôle de l’autre par l’une. Exemple particulièrement frappant pour ceux qui ne [Quelques mots inaudibles] par exemple c’est évidemment la banque centrale qui va fixer le taux d’escompte. Le taux d’escompte qui concerne avant tout la monnaie scripturale. Quand vous escomptez une traite, bon il y a un taux d’escompte qui est fixé précisément par la banque centrale. \nVous comprenez ? Alors c’est parfait, je veux dire on le tient notre schéma. Je veux dire vous voyez que dans mes trois exemples qui sont autres chose que des exemples puisque c’est les trois aspects fondamentaux de l’appareil d’État, de l’appareil impérial. Je dis et bien oui c’est très curieux mais chaque fois que vous formez un circuit de surcodage que l’on peut appeler appareil d’État, circuit de surcodage soit au niveau de la propriété publique de la terre, avec la comparaison des terres vous vous rappelez, c’est un véritable circuit, de la plus mauvaise à la meilleure terre, de la meilleure à la plus mauvaise, il y a un circuit de la terre, il y a un circuit foncier. Vous formez un circuit de surcodage et bien en même temps dans certains points de ce circuit qui peuvent être assignés vous faites couler des flux qui se décodent, c’est la propriété privée. Dans quels points du circuit ? On répond esclave affranchi ou la plèbe. C’est elle qui est maîtresse de la propriété privée au début, elle ne va pas le rester longtemps dans un pareil système. C’est l’esclave affranchie. \nDans le deuxième cas quand vous faites un circuit du travail, du travail public, et que vous avez là le second aspect du surcodage, vous ne pouvez pas le faire sans que en certains points des flux de travail privé, des flux de travail que l’on appellera de travail libre bizarrement, mais c’est en un sens très, très curieux, du mot libre, libre cela signifie exactement décodé. Des flux de travail libre ou privatisé ne coulent en certains points du circuit. Ces point c’est quoi ? Je réponds c’est l’esclavage privé dont l’esclave affranchie est comme l’inventeur.\nEt troisièmement quand vous faites votre circuit impôt, quand vous faites votre circuit métallique de l’impôt, vous ne pouvez pas le faire sans en même temps faire en certains points de ce circuit couler des flux qui se décodent, quels points du circuit ? Notre réponse, notre troisième et dernière réponse c’est, ce n’est pas difficile, au point même où se forme la monnaie scripturale comme relation entre deux personnes. Alors cela va être, cela va être un truc très étonnant l’empire archaïque. Il a déjà tous les germes ou virus qui le forcent ou à disparaître ou à évoluer. Ce système de l’appropriation publique qui ne comportait rien de privée, crée lui-même les conditions pour que se forme des flux de privatisation. Je n’arrive pas à le dire, je voudrais le dire encore plus clairement mais je ne sais pas, est-ce que c’est bien clair ? \nUn étudiant : [Inaudible]\nGilles Deleuze : Ah bon. Là j’allais vite en effet parce que voilà il semble là aussi que esclavage bon, c’est déjà, c’est un mot que l’on a tellement lié à esclavage privé, à savoir lorsque quelqu’un, lorsque des hommes sont la propriété privée d’autres hommes, on l’a tellement lié à esclavage privé que l’on hésite presque à parler d’esclavage public. Lorsque certains auteurs à la suite de Marx lancent cette catégorie de ce qu’ils appellent l’esclavage généralisé, cela veut dire quoi l’esclavage généralisé ? C’est précisément un esclavage qui n’est pas un esclavage privé. Alors c’est quoi l’esclavage généralisé ? L’esclavage généralisé c’est l’état du travail dans l’empire archaïque lorsque soit un certain nombre de travailleurs sont propriété, on dirait aujourd’hui de la couronne, propriété de l’empire. Vous voyez ce n’est pas du tout, ce n’est pas propriété du despote comme personne privée. Ils ont une fonction à savoir une fonction de travail public. C’est des esclaves publiques. Je signale par exemple un livre excellent de, je pense tout d’un coup, de Métraux, un grand ethnologue, Alfred Métraux sur les Aztèques où il insiste beaucoup sur l’existence d’un esclavage public. A savoir chez les Aztèques cela s’appelle les Yana [Il épèle le mot] Ce sont des enfants enlevés très tôt à leurs communautés. Et qui sont esclaves publiques de l’empereur. Et qui sont affectés à des tâches de travaux publics. Mais l’esclavage public dépasse ça ou l’esclavage que l’on appelle l’esclavage généralisé déborde ça. Parce que l’esclavage généralisé c’est aussi [Il hésite] la situation du surtravail. À savoir des travailleurs des communautés doivent en impôt à l’empereur un service dans les travaux publics.\nPar exemple le texte dont on parlait la dernière fois je crois, le texte admirable de Kafka sur la muraille de Chine et la construction de la muraille de Chine bon, les travailleurs de communauté doivent un surtravail qui va être la construction de la muraille. Ou bien dans les empires archaïques dits hydrauliques c’est-à-dire qui reposent sur une construction hydraulique importante et bien le travail des canaux et de l’entretien des canaux, c’est un travail public. Il y a donc un esclavage généralisé ou public. Mais donc l’esclave public il est esclave soit du despote en tant que propriétaire public de la terre, soit du fonctionnaire du despote en tant que ce fonctionnaire reçoit une terre en tenure, mais c’est une terre de fonction, ce n’est pas une terre possédée à titre privé, puisque quand il cesse sa fonction la terre revient à la couronne, elle revient à l’instance impériale. Ou bien même c’est un esclave des communautés [il hésite] des communautés villageoises qui avaient des esclaves. Par exemple en Chine les communautés, les communautés agricoles avaient elles-mêmes des esclaves. Dans chaque cas vous voyez que cet esclavage public est le contraire d’un esclavage privé, il n’y a pas du tout de propriété privée d’un esclave. Et pourtant il y a esclavage public.\nQuand est-ce que l’esclavage privé semble apparaître ? Et bien là aussi on reprend exactement, c’est tout à fait le, le symétrique de ce que l’on a vu pour la propriété fiduciaire. Quand est-ce que la propriété foncière apparaît comme propriété privée ? Elle apparaît lorsque on peut assigner dans le champ social des personnes, ça va précisément devenir des personnes, mais il faut, il faut comme préjuger, devancer, quand apparaît des gens qui sont exclus des droits publics. Alors question qui est-ce qui est exclu des droits publics ? Bon je recommence pour que vraiment ce soit clair. Et bien le despote est le maitre des droits publics, le fonctionnaire est défini par des droits publics, les communautés villageoises ont des droits publics, les esclaves publiques ont des droits publics et des devoirs publics. Donc dans un tel système mais on se dit mais il n’y a pas de place pour la moindre évolution, ou pour le moindre changement, tout est prévu, tout est parfait. On ne prévoit jamais, c’est que en même temps il y a ce mécanisme très bizarre, vous me direz pourquoi qu’il s’est monté ce mécanisme ? Sans doute, je ne sais pas, ça, ça me dépasse, mais il y a dans tous les empires ce mécanisme de l’affranchissement. Quoi ? \nUn étudiant : [Inaudible]\nGilles Deleuze : d’où cela vient, ça je ne sais pas.\nUn étudiant : [Inaudible]\nGilles Deleuze : Ca si on me reproche de me le donner l’affranchi, là je ne peux pas aller plus loin moi pour le moment, peut-être une autre année j’aurais une idée, il ne faut pas m’en vouloir, là si vous me demandez en effet qu’est-ce qui rendait nécessaire un mécanisme de l’affranchissement, je suis sûr que l’on peut trouver une réponse, mais que là cela suppose en effet des choses que je ne connais pas sur l’empire chinois par exemple où le mouvement des affranchis a eu tellement d’importance, le mouvement des affranchis présuppose bien que l’affranchissement soit comme une espèce d’institution nécessairement, nécessairement constituée dans un tel système [Un étudiant souhaite prendre la parole] Je permets tout à l’heure parce que je vais tout perdre et que j’ai presque fini. Alors bon. Compte tenu de cette critique, que l’on peut me faire et qui est très, très juste que je n’explique pas pourquoi il y a, il y a cette institution de l’affranchissement, je dis l’affranchi lui il n’a aucun droit public. Il n’a plus de droit public. Il n’est plus esclave, il n’est pas fonctionnaire, il est rien, il est exclu des droits publics. La plèbe, là peut-être que ce serait du côté de la plèbe, parce que les Romains cela nous est plus familier, peut-être que là la réponse serait plus facile à trouver mais en effet on voit très bien dans, je prends Rome au moment où en forçant un peu les choses, on peut présenter Rome comme un cas d’empire archaïque. Et en effet tout le monde est d’accord sur ceci l’empire étrusque c’est un empire, c’est un empire de type archaïque avec toutes ses déterminations publiques, cette propriété publique, etc. \nC’est la grande époque des rois, de ce que l’on appelle dans la mythologie, dans la légende, les rois de Rome. Qu’est-ce qui se passe ? Qu’est-ce qui va faire que cet empire va s’écrouler ? Encore une fois vous vous rappelez nous l’avions vu une autre année c’était curieux, ces empires archaïques qui à la fois semblent tellement parfaits et qui s’écroulent d’un coup, ils s’écroulent d’un coup. Les proto-empires grecs de Crète, de Mycènes etc. qui s’écroulent comme ça avec, pense-t-on l’invasion Dorienne, qui ont une écriture, l’écriture disparaît là et la cité grecque redécouvrira l’écriture à partir d’un tout autre horizon et en rapport avec de toutes autres choses. Il y a toutes sortes, la disparition d’un petit empire, l’empire de l’île de Pâques, très bizarre ces disparitions qui semblent avoir été vraiment d’un type catastrophe. Bon. Alors je dis dans le cas de l’empire romain, de ce vieil empire romain, je ne parle pas de ce que l’on appelle classiquement l’empire romain. Du vieux système étrusque qui était un système archaïque. Qu’est-ce qui se passe ? Et bien les patriciens, il y a les patriciens et les patriciens ils appartiennent entièrement au système impérial public. En quel sens ? En ce sens que ils exploitent la terre publique, cette terre publique est la propriété éminente du roi étrusque, les patriciens exploitent et ont le droit d’exploiter la terre publique, l’ager publicus, bon voilà. Il y a des esclaves publiques, il y a des villageois, il y a tout ce que vous voulez, il y a tout ce que l’on a vu pour définir l’empire. \nSe forme la plèbe. Alors bon, encore une fois qu’est-ce que cela veut dire se forme la plèbe ? On retombe un peu dans le même truc. La plèbe elle est constituée semble-t-il d’habitants des territoires conquis en partie, en partie d’esclaves affranchis, on retombe sur, donc pas d’esclaves privés affranchis, on n’en est pas là, d’esclaves publics affranchis, d’esclaves impériaux affranchis, d’esclaves royaux affranchis. À nouveau je dis si, si vous avez trop raison de me dire mais alors pourquoi cet affranchissement ? Pourquoi cette institution ? Je ne sais pas, je ne sais pas. Eh bien, et bien, le plébéien, vous vous rappelez, lui est exclus de tous les droits publics c’est-à-dire n’a pas le droit d’exploiter l’ager publicus. Mais précisément en tant qu’exclu de tous les droits publics il a le droit d’assigner la propriété de l’ager publicus, c’est-à-dire de réclamer la possession d’une petite parcelle à titre privé. Une parcelle de quoi ? Est-ce de l’ager publicus lui-même ou bien de terres extérieures à l’ager publicus, de terres non défrichées ? A mon avis cela a changé, ce serait un problème très important ça où le seul point que je connaisse un peu qui est alors la royauté mais c’est un cas relativement tardif, la royauté des Lagide sous l’influence grecque en Égypte. Et bien c’est très curieux tantôt cela a été une assignation de terre défrichée, déjà défrichée donc déjà appartenant à la couronne tantôt de terre non défrichée. En tout cas, peu importe ce point, quel que soit son importance, cela n’empêche pas que le plébéien lui a le droit d’assigner la propriété de l’ager publicus, c’est-à-dire de recevoir en propriété privée une, un petit lot.\nCe confirme que c’est l’esclave affranchi qui à la lettre si j’ose dire invente en supprimant [Il hésite] ou bénéficie, crée. C’est en fonction de l’esclave affranchi que se crée le flux de propriété privée. Or ce même esclave affranchi en tant qu’exclu des droits publics va aussi avoir le droit de faire du commerce et de l’artisanat. Qui bien sûr a donné encore à l’empereur de l’impôt, il y aura tout un système d’imposition spéciale. Et en tant qu’il est non seulement le propriétaire privé d’un lot mais qu’il a une espèce de monopole de fait de l’activité industrielle et commerciale qui n’entre pas dans les droits du patricien, le patricien cela ne l’intéresse pas du tout à ce moment-là, et bien l’esclave affranchi va devenir propriétaire privé d’esclaves qu’il fait travailler, qui ne seront plus des esclaves publiques. Et à la limite en tant que maître du commerce c’est lui dont on peut imaginer qu’il lance les premiers équivalents ou les premiers germes d’une monnaie dite scripturale.\nAlors en effet plus je parle plus je me dis que votre remarque elle est tout à fait juste que dès si l’affranchissement a tellement d’importance il faudrait comprendre d’où cela vient un tel truc l’affranchissement. Pourquoi l’empereur a-t-il besoin, pourquoi l’empire a-t-il une institution dont il ne sait pas à la fois dans quelle mesure elle ne va pas le déborder ? Cela sera pour une autre fois, ou bien un de vous trouvera. Voilà, est-ce que c’est clair ça ? Il faudrait que cela soit très clair. Quelle heure il est ?\nUne étudiante : midi dix. \nGilles Deleuze : midi dix. Bon. J’ajoute très vite. Là tout ce que je viens de dire c’est une complémentarité que je peux appeler une complémentarité intrinsèque, entre quoi et quoi ? Complémentarité intrinsèque c’est-à-dire intérieure au système impérial entre le surcodage et l’apparition de flux décodés. Si je résume cette complémentarité intrinsèque je dis plus vous surcoderez plus vous ferez couler aussi sur d’autres points des flux décodés qui seront comme les corrélats des points de surcodage. Voyez ? Monnaie scripturale corrélat de la monnaie métallique, propriété privée corrélat de l’appropriation publique, mais ce n’est pas sur les mêmes points.\nJe dis il faudrait ajouter que il y a aussi une complémentarité extrinsèque. Alors là peut-être que, après tout peut-être que dans cette voix, il faut tenir compte de tout, la complémentarité extrinsèque c’est ce que l’on pourrait appeler la reprise du grand dossier dont parlent les historiens, le dossier Orient/Occident. Et là je résume parce que j’en ai parlé une autre année, je crois bien, je résume une espèce de grande hypothèse archéologique. Qui justement était l’hypothèse régnante avant les travaux de Mellaart mais qui pour ce que j’en retiens vaut complètement même compte tenu des travaux de Mellaart. Qui est l’hypothèse qu’un archéologue anglais encore Childe [Il épèle le nom] a très, très bien exposé dans deux livres L’Orient préhistoriques et l’Europe préhistorique. Et le schéma archéologique de Childe, lui-même archéologue, c’est exactement ceci : il dit bien oui les grands empires ils se sont constitués au Proche-Orient. Proche-Orient, Égypte et on peut ajouter, il ne s’occupe pas de la Chine, c’est un spécialiste de l’Égypte, on peut ajouter en Extrême-Orient. C’est l’invention de l’Orient, l’empire archaïque. \n[Coupure de la bande].\n[La bande reprend au milieu d’une phrase] chine, c’est dans ces conditions d’agriculture que se forment les premiers grands stocks, les premiers grands stocks impériaux. Alors je ne reviens pas là-dessus puisque nous on a changé l’ordre des choses. Ce n’est pas l’empire qui suppose le stock, c’est le stock qui suppose l’empire etc. mais cela ne change rien. Supposons que le modèle de ces grands empires archaïques cela a été précisément l’Orient. Pourquoi ? Il faudrait là faire intervenir toutes sortes de choses, la géographie, les historiens l’ont beaucoup fait. Par exemple le dossier Occident Orient c’est une, c’est un lieu commun de l’histoire actuelle. L’étude du dossier antique chez Braudel vous trouvez, vous trouvez ça très détaillée, l’évaluation à la fois des potentialités de l’Occident et de l’Orient, pourquoi telle chose s’est passée plutôt là et pourquoi pas là-bas. Par exemple quel était le système, quel était le rapport de l’Orient avec le bois ? Le rapport de l’Occident avec le bois ? Le rapport avec les eaux dans les deux cas ? Enfin toutes sortes de choses. Dans ce dossier très général, Childe il me semble déjà lancer un grand cri. Il disait, vous comprenez, et bien oui les grands stocks agricoles se sont faits dans le Proche-Orient, dans le Moyen-Orient et on ajoute en Extrême-Orient. À ce moment-là qu’est-ce qu’il y a d’autres dans [un mot inaudible] ? Il y a déjà le monde le monde que l’on appelle égéen, qui deviendra le prototype de l’Occident. Mais le monde égéen c’est quoi ce monde méditerranéen égéen ? Et bien il dit incapable ne serait-ce que par les conditions géographiques, incapable d’arriver à un niveau de l’agriculture et de faire des stocks de type stock impérial. Les grands sacs de graines hein, de graines même sauvages si je reviens au schéma de Janes Jacobs, là où se font les grandes hybridations, les terres sur lesquelles les semis sont plantés tout ça non, le monde égéen avec toutes ces petites parcelles, ces villes tout ça, non ce n’est pas, ce n’est les conditions. Et Childe écrit des pages très belles, très brillantes sur les fouilles archéologiques lorsqu’il, là il parle vraiment comme un spécialiste, il dit et bien il suffit d’être un peu spécialiste des tombes, des études des tombes, on voit très bien que dans le monde égéen les tombes ne nous livrent absolument rien du type stock comme on en trouve dans les tombes orientales.\nFinalement les stocks sont très, très beaucoup plus faibles, très apparents. Il dit et il arrive à dire et bien oui alors on trouve des empires, l’empire crétois, l’empire de Mycènes, la Crête, Mycènes, bon. Mais il va presque jusqu’à dire mais c’est des empires pour rire. C’est des empires pour rire ce n’est pas, Agamemnon ce n’est pas l’empereur de Chine, Agamemnon de Mycènes, ou bien pensez au très beau texte de Platon, pour ceux qui connaissent ce texte, où l’égyptien dit au grec vous n’êtes que des enfants. Vous n’êtes que des enfants dit l’égyptien parce que non vous ne savez pas, au niveau d’une machine impériale vous ne savez pas, vous ne savez pas y faire. Pourquoi ils ne savent pas y faire ? Le monde égéen on va voir ce que cela implique dans le schéma de Childe qui me paraît très, très intéressant. Dans le schéma de Childe cela veut dire ceci : les égéens ils sont trop loin des grands centres du Proche-Orient pour être directement dans la sphère d’influence de ces grands empires. Ces grands empires sont déjà là. Mais les égéens, les Grecs sont trop loin de la sphère d’influence. Eux-mêmes ils ne peuvent pas faire la même chose. Ils n’ont pas les moyens de faire des stocks de ce type, de construire un empire. En revanche ils sont assez près pour savoir que cela existe, pour être en rapport constant, qu’est-ce qui va se passer ? Tant qu’ils peuvent ils pillent. Les Grecs sont de grands pilleurs. Tant qu’ils peuvent en effet, les pillages, toute la littérature grecque est parcourue de ces grandes entreprises, de ces raides qui sont des raides de pillage sur les stocks agricoles du Proche-Orient. Bon mais, ce n’est pas toujours facile de piller un grand empire. \nAlors qu’est-ce qu’ils vont faire d’autre ? Et bien voilà eux ils vont avoir un autre régime. Parce que grâce aux stocks agricoles qu’est-ce que faisaient les empires d’Orient ? Dans le schéma de Childe c’est tout simple : donc ils développaient, ou nous nous dirions, ils créaient l’agriculture, mais peu importe cette différence puisque cela ne porte plus là-dessus. Ils développaient ou créaient l’agriculture, d’autre part grâce aux stocks ils pouvaient entretenir des castes d’artisans spécialisés. À savoir il y avait des gens qui vivaient sur le stock d’empire et qui s’occupaient de quoi ? Soit de métallurgie soit de commerce. Les deux à la fois puisque ces empires en effet d’Orient sont de grands, grands métallurgistes et pourtant manquent de matières premières. Donc il fallait déjà des circuits commerciaux très, très poussés. Bon. Mais vous voyez que ces commerces, ces artisans spécialisés soit métallurgiste soit commerçant, comme ils dépendaient directement de l’empereur archaïque, en effet ils vivaient sur les stocks, ils vivaient sur les stocks de fonctionnaires, sur les stocks gérés par les fonctionnaires, sur les stocks impériaux. Eux et leurs familles ils étaient donc comme des fonctionnaires d’un autre type. Ils dépendaient directement des stocks impériaux. Par là même l’empereur, l’empereur oriental, l’empereur archaïque avait tous les moyens de surcoder le commerce et l’artisanat. Le commerce, la métallurgie, l’industrie. Il les tenait. Mais là aussi on va retrouver exactement mais si vous voulez à un autre niveau, au niveau de l’extériorité ce que l’on a trouvé tout à l’heure au niveau de l’intériorité. Mais en même temps leurs fonctions même dans l’empire archaïque ne cessaient pas de les mettre en rapport avec l’extérieur, c’est-à-dire avec le monde égéen. En effet les métaux, les métaux, par exemple le cuivre dont le Proche-Orient manque tragiquement, il venait par l’Egée. Donc ces métallurgistes et ces commerçants, ils venaient de très loin, ils ne venaient pas que de l’Egée, d’après Childe on trouve dès le néolithique n’est-ce pas, par exemple de l’étain de Cornouailles passant par l’Egée et qui arrive mais pas dans les empires de Proche-Orient, donc cela suppose des circuits commerciaux immenses, énormes, énormes. Or, donc ces commerçants qui étaient surcodés dans l’empire archaïque, ils se trouvent en même temps dans une autre situation sous l’autre aspect où ils ont à faire avec le monde égéen d’où va venir des matières premières. C’est-à-dire les égéens échangent des matières premières contre du stock agricole.\nSi bien que le commerçant dans le monde égéen a un tout autre statut que dans le monde oriental ou tend à avoir un tout autre statut que dans le monde oriental. De même le métallurgiste tend à avoir un tout autre statut dans le monde oriental. Et pourtant d’une certaine manière c’est le même, c’est le même qui se balade. Il y a une itinérance, alors une nouvelle forme d’itinérance du commerçant et du métallurgiste. Tantôt c’est le même, tantôt ce n’est pas le même. On comprend à ce moment-là ce que peut vouloir dire une espèce de corporation qui se forme, une corporation de métallurgistes qui aurait comme deux têtes, même trois têtes, une tête dans l’empire oriental où il est surcodé, une tête dans l’empire égéen, dans le monde égéen où il est beaucoup moins [un mot inaudible] Et alors une tête obscure dans des peuples peu connus qui occupaient la Cornouailles, à ce moment-là, et qui livrent l’étain, cela se complique. Qu’est-ce que cela veut dire cette fois-ci la complémentarité ? C’est qu’à la limite le même personnage qui est surcodé en Orient dans les conditions de l’empire archaïque, existe simultanément comme beaucoup moins codé, comme à la limite décodé dans le monde égéen. Mais c’est ce que dit Childe déjà, bah oui la vocation de commerce, de commerce libéral, dit libéral de l’Occident mais il commence dès ce moment-là. Et ce n’est pas du toute une vertu c’est une espèce de complémentarité. Ils n’ont pas à faire de grand empire archaïque parce qu’ils vivent dessus. Ils vivent dessus mais donnant donnant. Voyez mes deux complémentarités, je dirais l’une conforme au schéma archéologique de Childe c’est si je cherche des formules qui les résument, ce serait la complémentarité extrinsèque conforme au schéma de Childe en archéologie, ce serait les flux, les flux surcodés dans les empires archaïques du Proche-Orient et du Moyen-Orient engendrent nécessairement ou ont nécessairement pour corrélat des flux qui tendent à se décoder dans le monde égéen. Ça c’est une complémentarité géographique. On est écrasé par des visions mondiales. \nComplémentarité intrinsèque cette fois-ci, conforme au schéma si vous voulez du sinologue Tokai, de l’historien Tokai : plus le système de surcodage assoit son pouvoir, le surcodage impérial archaïque, assoit son pouvoir public sur la propriété de la terre, la propriété publique de la terre, etc. etc. le travail, le travail public et, et l’impôt plus se forme en corrélation des points de décodage, des flux décodés de premièrement propriété privée, deuxièmement travail et esclavage privé, troisièmement monnaie scripturale. Ouf voilà. Alors si vous comprenez cette situation, imaginez, on est, on est là-dedans, on est dans cette situation de double tensions, tension intrinsèque, tension extrinsèque. Oui c’est une, moi je crois que c’est un des grands points pour comprendre ce que cela pouvait être les corporations archaïques. C’est des appareils à têtes multiples là aussi. Cela va de soi que au besoin c’était des branches assez voisines, des types qui se connaissaient, les types qui [hésitation] le métallurgiste égéen, le métallurgiste égyptien ou le métallurgiste de Cornouaille, il fallait bien qu’ils aient des rapports, il fallait bien, il y avait, il y avait des caravanes, cela passait à travers des peuples nomades, cela passait à travers [hésitation] à un bout qui est-ce qui tenait les mines ? Qui c’était les peuples qui tenaient les mines ? À l’autre bout qu’est-ce que c’était que ces empires qui avaient une industrie métallurgiste déjà très forte alors qu’ils n’avaient pas les métaux nécessaires ? Qu’est-ce que cela impliquait ? Cela impliquait précisément cette complémentarité entre les surcodages. Plus l’empereur surcodait le commerce et l’artisanat plus il devait, plus il devait lâcher, plus à certains égards [il ne termine pas sa phrase] d’autres manières il y avait tout, tout alors en faveur des flux décodés il y avait toutes les lignes de fuite. À savoir les métallurgistes qui en avaient marre, qui devaient filer par collectivités entières pour s’installer dans le monde égéen où ils avaient des conditions bien, bien meilleures. Il y a dû avoir [il en termine pas sa phrase] les révoltes paysannes elles ont toujours été, enfin toujours très, très souvent dans le monde antique elles sont en rapport avec des révoltes de métallurgistes, des révoltes dans les mines. Le surcodage des mines, l’empereur, l’empereur y attache énormément d’importance, encore jusqu’à il n’y a pas longtemps. Et c’est pour ça que les historiens, c’est une raison pour lesquelles les historiens expliquent très bien que ce n’est pas la Chine qui a inventé le capitalisme, alors qu’elle aurait pu tellement le faire depuis longtemps, dès le XIIe siècle, une des raisons c’est précisément le surcodage où l’empereur tenait, où l’empereur comme personne publique bien entendue tenait le commerce et le travail des mines.\nPar exemple quand il décidait qu’il en avait marre, les mines étaient fermées, on ne travaillait plus dedans. Là c’est typiquement ça, l’empereur de Chine décide la fermeture des mines, voyez le livre de Balazs sur la bureaucratie céleste où il explique très bien ce système des mines qui étaient fermées périodiquement. Ce qui supposait des fonctionnaires d’entretien, pour l’état des mines cela va de soi. Mais là c’était vraiment le surcodage à l’état pur. Jamais un État occidental ne peut réussir un coup comme ça. Je veux dire ils ont fait qu’imiter et que prendre ce qu’ils pouvaient des empires archaïques mais il y a une espèce de système de surcodage qui va en même temps s’accompagner alors de fuites énormes. Le quadrillage des villes cela consiste essentiellement dans l’empire chinois à empêcher précisément, en principe à empêcher les flux commerçants de se décoder. Or-là on les code complètement, telle ville n’est-ce pas aura tel monopole de commerce et pas un autre, elle ne devra pas faire un autre commerce. Et dans la ville même les quartiers seront complètement quadrillés et cloisonnés. C’est la méthode du cloisonnement. En effet c’est une méthode type de surcodage ça. Or il se trouve que plus vous surcodez plus il y a en même temps ces espèces de flux qui se décodent. Soit qui se décodent dans les rapports avec l’extérieur soit même à l’intérieur. Alors c’est la double complémentarité ça. D’où vous vous mettez dans la situation de, d’être dans un empire de ce type, qu’est-ce qui se passe ? Qu’est-ce qui va pouvoir se passer ? Bon on se repose un peu. Quelle heure il est ? Là.\nDes étudiants : [Inaudible]\nGilles Deleuze : midi et demi ? Vous en avez assez peut être non ? Oui hein ? Il n’y a pas de questions ? Il n’y a pas de questions ? Vous avez tout bien compris ? Bon alors la prochaine fois, non quand même, pardon, je, vous tenez encore cinq minutes ? Oui cinq minutes comme ça, alors je résume très vite quelque chose que j’ai un peu, que j’avais lancé, que je comptais beaucoup plus développer mais il faut avancer. Je dis qu’est-ce qui peut se passer ? Et bien il va se passer je dirais presque voilà on va assister à la seconde figure de l’État. Seulement seconde figure de l’État c’est très compliqué, c’est très mal dit. Cette seconde figure de l’État cela a l’air d’être une évolution. Pas forcément une évolution. D’autre part cela a l’air d’être une figure un peu homogène. Ce n’est pas du tout homogène, c’est tout ce que vous voulez, dans cette seconde figure il y a en fait les formes les plus différentes, les plus variées, les plus, elles n’ont rien à voir les unes avec les autres. Qu’est-ce qui me permet pourtant de parler d’une seconde figure de l’État ? Avec toutes ces précautions, de parler d’une seconde figure de l’État, la première figure étant l’appareil de capture impérial archaïque. Je l’avais dit c’est que voilà, je dirais renvoie à une seconde figure de l’État avec beaucoup de précautions toujours, toutes les relations, toutes les relations collectives, sociales qui se présentent comme des relations de dépendance personnelle. Alors la relation de dépendance personnelle c’est ça la seconde figure de l’État où que cela se trouve et de quelques manières qu’elle s’incarne. Alors je cite dans le désordre pour bien montrer à quel point ce n’est pas une figure, ce n’est pas un stade de l’évolution. Je dis chaque fois que les relations de dépendance personnelle vont monter dans le champ social vous n’aurez plus un empire archaïque vous y reconnaîtrez la preuve de ce qu’il faut appeler un empire évolué. Quand on nous parle de l’empire romain par exemple bon c’est ça, ce n’est pas un empire archaïque l’empire romain. Quand on nous parle de l’empire de Chine à tel ou tel moment ce n’est pas un empire archaïque, c’est un empire évolué. Quand Montesquieu parle du despotisme asiatique il ne parle pas des vieux empires archaïques il parle d’empires typiquement évolués. Qu’est-ce que c’est un empire évolué ? Je dirais un empire évolué c’est un empire où les relations de fonction, où les relations publiques de fonction telles que nous les avons définies précédemment, là je ne reviens pas dessus, sont constamment doublées et à la limite remplacées par des relations de dépendance personnelle. \nVous me direz les relations de dépendance personnelle mais alors quoi cela devient affaire de psychologie ? Pas du tout évidemment. Ce qui m’intéresse ce n’est pas personnel c’est relation. À savoir c’est la consistance et la constance de ces relations quelques soient les personnes. L’empereur romain peut-être Jules ou Octave cela n’empêche pas que entre le citoyen romain et l’empereur il y aura une relation de dépendance personnelle. Bon. Chaque fois que vous avez une sphère des relations de dépendance personnelle qui monte, qui double, qui couvre, qui remplace les relations publiques de l’ancien empire archaïque vous pouvez dire c’est un empire évolué. On a vu que précisément l’empire romain comment il fallait le définir ? Par la montée de cette sphère alors que l’on appelle sphère du privé. Non pas qu’elle ne soit pas sociale, elle est parfaitement sociale, mais le public a cessé de désigner le mode d’appropriation impériale, le public n’est plus que le moyen de l’appropriation, qui elle est devenue une appropriation privée. Alors je disais c’est simple, c’est ça l’histoire de l’empire romain, je ne recommence pas, vous comprenez et ce n’est pas par hasard que là on retrouve à nouveau le personnage fondamental de l’esclave affranchi. Dans l’empire romain évolué, l’empire romain se fait comme un empire évolué, il surgit, il y a des empires qui naissent évolués, l’empire romain est un empire qui nait comme empire évolué, or sous quel forme il nait? Il nait avec un double système déjà le système des fonctionnaires qui renvoie au vieux thème le populus romanus, le vieux peuple romain, le Sénat etc. qui très vite n’est plus là que comme une espèce de couverture.\nEt tout ce système des fonctionnaires impériaux qui subsiste, c’est très curieux, fonctionnaires impériaux, impôts publics, est doublé par un autre système, qui est quoi ? L’esclave affranchi comme membre du concilium privé de l’empereur. Or c’est le concilium privée qui gouverne, ce n’est pas le Sénat, ce n’est même pas les fonctionnaires impériaux. Le fiscus qui est un impôt spécial ou qui couvre un ensemble d’impôts spéciaux et qui se distingue de l’impôt public. Et là vous avez toute cette sphère, alors c’est très compliqué parce que vous comprenez même dans cette catégorie empire évolué vous avez toutes sortes de figures extraordinairement variées. Mais je dis sa dominante c’est que des relations de dépendance personnelle viennent doubler les relations de fonction publique. Bon. Je dis là-dessus oublions les empires évolués, ils continuent, ils continuent mais ce n’est pas le seul cas, il me semble et c’est là-dessus que je voudrais mais je n’ai plus le temps alors je cite juste je crois que les organisations de ville et de cités qui précisément se détachent, se décodent des empires archaïques. On l’a vu l’organisation ville qui est très différente de l’organisation archaïque. Et bien tout le régime des corporations c’est un autre cas, c’est des relations de dépendance personnelle d’un type urbain très différentes de celles des empires évolués, tout à fait différentes. Il faudrait les analyser à partir de là. L’esclavage privé [Il est coupé par un étudiant]\nUn étudiant : [Inaudible]\nGilles Deleuze : très différente à la fois des empires archaïques mais aussi des empires évolués. C’est des relations de dépendance personnelle d’un type urbain très différentes d’un type empire évolué. La féodalité je ne développe même pas, parce que la féodalité elle est faite de ça. C’est un système de relations de dépendance personnelle. Encore une fois ce qui compte ce n’est pas personnel là-dedans, c’est que ce sont des relations constantes ou consistantes entre personnes déterminées comme personne privée. Et la grande différence entre la féodalité et la fausse féodalité, entre les vraies fiefs c’est-à-dire les fiefs de féodalité et ce que l’on appelle, ce que les historiens appellent les faux fiefs, les faux fiefs c’est tout simple c’est des terres de fonction qui renvoient, qui renvoient plus ou moins directement à un empire archaïque. Par exemple c’est les tenures accordées aux fonctionnaires. C’est ce que l’on désigne par le mot grec non pas de fief justement mais le mot grec cléroce. C’est la [deux mots difficilement audibles] dont avait parlé l’autre fois précédemment très vite. Or là vous accordez, l’empereur accorde le bénéfice d’une terre à un fonctionnaire en tant que fonctionnaire, la terre revenant à la couronne lorsque le fonctionnaire prend sa retraite ou meurt. Le fief c’est complètement différent. C’est une propriété privée avec relations de dépendance, de dépendance personnelle du vassal vis-à-vis du seigneur. La propriété privée là passe par tous ces types de relations de dépendance personnelle. Alors je citerai comme, pour me contenter de ça les relations de dépendance personnelle dans les empires évolués, les relations de dépendance personnelle dans les cités et villes, là encore ce serait des cas, très, très différents, les relations de dépendance personnelle dans les systèmes féodal [Il se reprend] dans les systèmes de féodalité rurale, donc ce serait au niveau de la propriété foncière qui devient à ce moment-là une propriété privée. Or je dis et c’est là-dessus que je voudrais terminer qu’est-ce qui, qu’est-ce qui me permet de dire c’est une deuxième figure de l’État ? Et je n’ai même plus besoin de le dire parce que au besoin on me dira mais il n’y a pas État, il n’y a plus d’État, l’État dans la féodalité, est-ce qu’il y a État ? De toute manière cela ne m’intéresse pas parce qu’il y a toujours un Etat à l’horizon. Il y a toujours un Etat l’horizon. Même dans la féodalité il y a toujours un empire, il y a toujours un empire soit comme vieil empire archaïque qui a éclaté soit comme empire évolué qui est à côté. \nEt les relations de dépendance personnelle elles montent, elles montent au sein pour doubler, pour remplacer ces relations impériales. Bon. Mais alors qu’est-ce qu’elles expriment ? Qu’est-ce que c’est parce que ce qui m’intéresse c’est de [un mot inaudible] ? Ce sont des relations de dépendance entre personnes privées, mais qu’elles ont une consistance sociale aussi grande, que [un mot inaudible] que dans les systèmes impériaux. Je dirais et bien ce n’est pas difficile si vous m’avez suivi là on tient, je dirais et on va comprendre pourquoi il y a tellement de figures variées à ce niveau. Ce n’est pas tellement difficile parce que si vous acceptez l’idée que cette seconde figure de l’État entre guillemets État, cette seconde figure de l’État elle surgit en fonction de ce phénomène que l’on a vu précédemment à savoir le surcodage archaïque provoque lui-même des flux décodés. Et entraîne des flux à se décoder. Je dirais que les relations de dépendance personnelle sont l’expression de conjonction, de conjonction locale, topique, qualifiée entre flux décodés. Si bien que j’aurais bien mes deux grandes figures d’État déjà, ce n’est pas les seules, j’aurais le surcodage d’État archaïque, l’empire archaïque, surcodage des flux dans l’empire archaïque, et la conjonction topique entre flux décodés. Il faut en effet tous ces flux qui se décodent, il va falloir qu’ils entrent, ce qu’exprime la relation de dépendance personnelle c’est finalement quelque chose de tout à fait impersonnel, à savoir c’est ces conjonctions locales qui forment des topoï, des lieux. Ces conjonctions topiques qui forment des lieux qui sont à la fois des lieux du discours juridique, des lieux de la société, des lieux du champ social, des lieux géographiques, tout ce que vous voulez. Qui sont des lieux en tous les sens du mot lieu. Donc des conjonctions topiques entre flux décodés comme tels. Et c’est une, d’une certaine manière cela les empêche de se décoder encore davantage, cela les empêche de fuir, cela fait des espèces de nœud, cela fait des espèces de [Il ne termine pas sa phrase] bien. Alors c’est là que je dis c’est en effet un deuxième âge du droit. C’est plus du tout le vieux droit archaïque. Mais, mais sous les formes les plus diverses un nouveau type de droit, le droit que certains auteurs appellent précisément le droit à topique, avec topique, le droit qui procède par topique, nait une sorte de droit topique qui va essentiellement être à mon avis une sorte de expression d’énoncé juridique de l’ensemble des relations personnelles. \nPour que vous compreniez plus ou moins où nous sommes, là en pleine féodalité ou à la fin de la féodalité bon, exemple sur lequel, dont on a parlé à d’autres égards sous d’autres points de vue d’autres années. L’amour courtois, ce que je dis cela ne concerne pas seulement, cela concerne même des choses qui paraissent très minuscules. Comment cela se définit l’amour courtois ? L’amour courtois c’est très curieux. Quelle a été l’importance énorme de d’abord l’amour chevaleresque et puis l’amour courtois ? Je dirais presque vous comprenez le mariage c’est quoi ? Et bien le mariage ce n’est pas mal en parler que de dire c’est un certain système de surcodage. Finalement les origines du mariage il faudrait les chercher dans le mariage du despote. À savoir le mariage à mon avis il est très bien formé dans les empires archaïques. Oui, c’est un surcodage, c’est un surcodage d’un certain type de relation et de relation publique. Bon. En même temps ce n’est pas difficile de montrer que dans une société, en même temps que ce fait tout un surcode du mariage, et bien il y a des flux, flux de sexualité mais aussi flux de sentimentalité qui tendent à se décoder. Et ils ne préexistaient pas ces flux. C’est bien le surcodage qui provoque sur d’autres points, qui instaure un circuit, le circuit marital, le circuit marital public avec comme modèle le mariage du despote, le mariage du pharaon. Bon et puis qui va entraîner tout un système de flux qui se décodent. Flux qui se décodent, ce n’est pas avec mon épouse que je pourrais, elle, elle est contenue, ce n’est pas que, ce n’est pas qu’elle en soit incapable, c’est que elle est prise dans le surcodage. D’où les systèmes qui ont existé dans toutes les sociétés, très, très curieux. L’amour chevaleresque et l’amour courtois c’est l’amour aussi bien dans un cas que dans l’autre, dans les deux cas ce n’est pas la même chose, mais dans les deux cas c’est l’amour qu’un homme éprouve pour une femme qui non seulement n’est pas la sienne mais n’a pas le droit d’être la sienne. D’où une certaine manière vous me direz c’est codifié, oui et non, tout dépend ce que l’on appelle un code. Je crois que c’est codifié comme ce qui échappe au code. C’est l’état du flux décodé. On ne peut pas avoir d’amour chevaleresque ni d’amour courtois avec sa propre femme. Et en même temps, en même temps que se développe l’amour chevaleresque et puis surtout l’amour courtois se développe quoi ? Un nouveau système, cela n’existait pas avant je crois, ou cela existait mais alors sous d’autres formes, l’amour est défini comme une relation de la dépendance personnelle de l’homme par rapport à la femme. Vous comprenez par définition pourquoi on ne peut pas le faire avec sa femme ? Cela irait complètement contre le système du mariage comme surcode qui lui ne repose que sur le primat de l’homme. Le flux décodé va trouver son expression lorsqu’il va promouvoir un type de relation qui va avoir son droit. Je dirais que c’est typiquement un droit topique. Le mariage est un surcode, l’amour courtois est une topique. Ah oui cela éclaire tout ça, c’est lumineux. C’est une topique. Et qui va se définir par, qui ne va pas être comme ça une compensation, qui va être l’invention, l’instauration d’une relation de dépendance personnelle du chevalier vis-à-vis de la dame. Bon cela va être une conjonction entre flux décodés. Bon. Et dans toute l’institution de la chevalerie l’amour courtois, ce ne sera pas dire vous comprenez cela serait vraiment idiot de dire c’est de l’idéologie, ce n’est pas du tout de l’idéologie, c’est un phénomène fondamental qui est comme le corrélat du statut du mariage à ce moment-là où s’instaure une relation [Il ne termine pas sa phrase] Ce n’est pas qu’il y ait une relation de dépendance personnelle dans le cas du mariage, ce n’est pas du tout l’inverse, cela ne joue pas du tout sur le même plan, c’est autre chose. \nDonc je dirais pour résumer je peux définir un ensemble d’appareils de pouvoir, mettons, un second type d’appareil de pouvoir si varié qu’il soit en essayant de faire une catégorie, une catégorie sociale propre que j’appellerais les relations de dépendance personnelle entre personnes privées. Et je dis ces relations de dépendance personnelle entre personnes privées se définissent par ceux-ci : c’est qu’elles expriment des conjonctions entre flux décodés comme tels. Par là elles forment un nouveau droit. Si bien que j’ai au moins deux figures très vagues : le système de surcodage des flux appareil impériale, et puis cette chose, cette zone beaucoup plus floue, beaucoup plus variée qui va encore une fois des empires évolués aux féodalités en passant par les régimes urbains, conjonction topique entre flux décodés. Qu’est-ce qui peut se passer après ? Après je retire après, puisque ce n’est pas une évolution. Tout est déjà là, tout est encore enfin mais c’est par commodité, qu’est-ce qui peut se passer après là encore de plus horrible ? Ou d’encore plus beau ? Eh bien vous le sentez c’est là où on commencera la prochaine fois tout est prêt pour, tout est prêt pour que surgisse le capitalisme. Donc ça va très bien. Bon voilà. \n", "url": "https://www.webdeleuze.com/textes/241"}