{"Cours": "Appareils d'État et machines de guerre", "Date": "Cours du 05/02/1980", "Titre": "Cours Vincennes - St Denis - Séance 8", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : [L’enregistrement commence au milieu d’une phrase] dans la série de plus en plus sévère, de plus en plus abstraite de notre recherche. Et pour le moment donc on aura bientôt fini, on aura bientôt fini puisque j’avais prévu un semestre, cela fera un peu plus du semestre et puis après on verra ce que l’on fait, autre chose de moins sévère. \nAlors voyez, on tient pour le moment comme deux formes, deux formes Etat. Et ces deux formes Etat, elles sont, d’une part elles ne sont pas spécialement évolutives, elles peuvent être mises en évolution, la seconde après la première bon. Mais pas forcément non plus. Et surtout elles ne sont pas du tout égales, elles ne sont pas du tout, il y en a une qui est relativement bien découpée. C’est l’appareil d’État comme surcodage. Surcodage de flux déjà codés. C’est ce que nous a semblé être l’empire archaïque. Je ne reviens pas là-dessus. Et puis on a vu une seconde forme. C’était plus du tout surcodage de flux déjà codés ou la machine impériale archaïque mais c’était quelque chose de beaucoup plus flou. À savoir c’était partout, partout et sous les formes les plus diverses ce que nous essayons de définir comme les conjonctions, les conjonctions qu’on appelait topiques, conjonctions topiques ou qualifiées entre flux décodés. C’était en gros nos deux, nos deux concepts que l’on avait. Conjonctions topiques et qualifiées entre flux décodés c’est très différent d’une machine impériale à surcoder des flux déjà codés. On a essayé la dernière fois de montrer en quoi cette seconde figure était comme inscrite ou du moins tracée déjà en pointillés dans la première. Mais surtout la seconde figure c’est une vraie nébuleuse puisque les conjonctions topiques entre flux décodés se présentent sous les formes les plus diverses. À savoir elle correspond à tous les systèmes de relations de dépendance personnelle. En effet ce que l’on appellera conjonctions topiques entre flux décodés c’est aussi bien les rapports de dépendance institués entre des objets qualifiés et des sujets déterminés. Par exemple la terre et le propriétaire privé ou bien l’esclave et le maître ou bien également des rapports institués entre sujets au pluriel. Par exemple le chevalier dans la féodalité, le chevalier et le seigneur. Bon. Or là c’était tellement divers. Peut-être est-ce que l’on peut comprendre par exemple à quel point certains historiens à certains moments de l’histoire ont donné à féodalité une extension en tous les sens. Mais les historiens sont revenus très vite sur, sur ce point et ont dénoncé cet usage, cet usage extensif de la catégorie de féodalité. En effet on se trouve là devant tout un ensemble variable très, très variable, d’après toutes sortes de figures historiques de type de relation de dépendance personnelle. Et la relation de dépendance personnelle il me semble que c’est exactement l’expression juridique d’une conjonction topique entre flux qui se décodent. Bon, c’est extraordinairement, c’est très, très nébuleux [hésitation] même dans certains cas on se dit mais non il n’y a pas d’État là-dedans, il y a un tel émiettement des relations. Cela n’empêche pas que même dans les cas de féodalité où le concept d’État ne s’applique plus cette féodalité est en rapport avec un Etat à l’horizon, avec un appareil d’État à l’horizon. En tout cas j’en reste là bon, on tient ces deux concepts, c’est deux gros concept. Encore une fois, l’appareil à surcoder des flux codés, à savoir la machine impériale, d’autre part les relations de dépendance personnelle en tant qu’elles expriment des conjonctions topiques entre flux qui se décodent ou entre flux décodés. J’insiste ces conjonctions topiques s’expriment donc dans des relations de dépendance soit entre un objet qualifié et un sujet déterminé, soit entre des sujets déterminés les uns par rapport aux autres.\nVous Voyez. Et on en était là, et qu’est-ce qui se passe ? Vous me corrigez à mesure que je dis quoi que ce soit, qu’est-ce qui se passe « après » ? Non après entre guillemets, qu’est-ce qui se passe « ensuite » ? Ensuite entre guillemets. Puisque ce n’est pas forcément de l’évolution, ce n’est pas forcément quelque chose qui vient après. Je dirais aussi bien qu’est-ce qui se passe ailleurs ? Ou bien est-ce qu’il y a encore d’autres figures outre ces deux grandes figures que l’on a ? Et voyez à quel point tout est varié puisque la seconde figure je ne peux même pas dire qu’elle ait une unité réelle. Alors qu’est-ce qui se passe ? Qu’est-ce qui se passe ailleurs ? Je veux poser la question là comme ça c’est pour nous entraîner un peu puisque tout le monde sait, tout le monde sait en gros ce qu’est que le capitalisme mais c’est une tâche de, de savoir et puis, et puis un tout autre exercice que l’exercice pratique qui consisterait à se dire et bien cherchons un petit peu une définition. Qu’est-ce qui nous fait dire, et bien oui à tel moment ou à tel endroit, il y a ou bien une poussée capitaliste ou bien il y a quelque chose qui déjà se présente comme le capital qui surgit. Ma question c’est donc, vous voyez tout de suite est-ce que capitalisme représente encore un autre concept outre nos deux concepts précédents ? Donc je voudrais là être le plus clair possible et que vous interveniez puisque toute ma conclusion va tourner vers des problèmes de politique actuelle, mais pas aujourd’hui. \nJe dis, moi il me semble en lisant, en lisant Marx et notamment Le capital il me semble que il y a tout le temps deux définitions, deux définitions du capital. Et ces définitions elles sont très strictes, c’est-à-dire [Il ne termine pas sa phrase] Et pourquoi deux définitions ? Eh bien je pense à une distinction courante dans la logique, dans la logique classique. On distingue dans la logique classique des définitions nominales et des définitions réelles. Ce n’est pas Marx qui dit tout ça, c’est pour essayer de rendre très concret la question quel intérêt y a-t-il à essayer de définir [Coupure de la bande].\nLa figure formée par trois droites enfermant un espace. Je peux toujours appeler ça triangle. C’est tout à fait indépendant de la question est-ce qu’il y a des triangles ? À savoir cette définition ne me montre pas la possibilité du défini. Est-ce que trois droites peuvent enfermer un espace ? Je n’en sais rien d’avance. Donc voyez, on appellera définition nominale une définition qui ne nous dit rien sur la possibilité même du défini. Je peux toujours définir un cercle carré. La question de savoir si c’est possible ou impossible, je peux définir un animal nommé licorne la question de savoir s’il y a des licornes est une toute autre question. Donc définition nominale c’est très simple. Ce que les logiciens appellent une définition réelle, comprenez, c’est une définition qui ne se contente pas de définir son objet mais en même temps montre la possibilité du défini. C’est-à-dire elle implique une règle de construction. Par exemple en mathématiques. Elle implique soit une règle de construction soit une règle de production soit une règle d’obtention. Comment obtenir ceci ? Par exemple comment obtenir une figure fermée définie par trois droites ? Si je le dis je donne une définition réelle du triangle et non plus nominale. Ce que je propose de dire, c’est pour ça que je faisais cette parenthèse, c’est qu’il semble qu’on peut procéder comme ça pour le capital. Quelle serait la définition nominale du capital ? Quelle serait la définition réelle du capital ? Et bien, je pars d’un texte de Marx, je commence par la recherche d’une définition nominale. Et je lis lentement un texte de Marx qui me paraît tout à fait intéressant : « Ce fut un immense progrès [Il répète] lorsque Adam Smith rejeta toute détermination de l’activité créatrice de richesses [Il répète] et ne considéra que le travail tout court. Autrement dit ni le travail manufacturier ni le travail commercial ni l’agriculture mais toutes les activités sans distinction avec l’universalité abstraite », voilà le texte qui me paraît essentiel, « avec l’universalité abstraite de l’activité créatrice de richesses [Il répète]. On a en même temps l’universalité de l’objet en tant que richesse. À savoir le produit tout court ou le travail tout court mais en tant que travail passé matérialisé. » Peu importe ce qu’il y a de compliqué. Ce que je retiens c’est avec l’universalité abstraite de l’activité créatrice de richesses on a en même temps l’universalité de l’objet en tant que richesses. Qu’est-ce que cela veut dire ? En quoi cela a l’air très, très abstrait cette phrase ? En quoi c’est, cela peut nous dire quelque chose ? Eh bien je dis quand on nous parle du capital, qu’est-ce que cela évoque pour nous tout de suite ? Le capital bien entendu c’est une richesse, mais quelle richesse ? Bah voilà, c’est très curieux, c’est une richesse qui n’est plus ni ceci ni cela, ni cela. C’est pour parler comme, comme Marx, c’est une richesse tout court. Qu’est-ce que cela veut dire ça ? C’est une richesse qui n’est plus qualifiée comme foncière, ni même monétaire, ni même commerciale, ni même industrielle. La question de savoir si le capital se réalisera dans l’industrie plutôt que dans le commerce est tout à fait différente de savoir quelle est la nature de cette richesse que l’on appelle capital ? Notre première réponse et voyez que c’est vraiment une définition nominale, précisément il y a capital lorsque la richesse n’est plus déterminée comme telle ou telle, elle n’est plus déterminée comme foncière, comme industrielle, comme commerciale, comme artisanale comme ceci ou cela, elle est déterminée quoi ? Elle est déterminée comme activité créatrice de richesses. Le capital c’est la subjectivité de la richesse. C’est la richesse en tant que subjectivité universelle. C’est-à-dire c’est la richesse qui n’est plus qualifiée ou déterminée comme telle objectivement, richesse foncière, richesse monétaire, richesse ceci, richesse cela mais qui est richesse tout court rapportée à l’activité créatrice de la richesse, à savoir le capital. Le capital c’est le sujet de l’activité créatrice de la richesse. Vous me direz mais alors c’est très facile, vous sentez, vous me diriez mais c’est très curieux parce que cela existait de tout temps, non, pas du tout. Notre question devient que surement il a fallu une étrange formation sociale pour que la richesse ne soit plus déterminée comme telle ou telle mais apparaisse comme richesse tout court. C’est-à-dire apparaisse comme pure et simple subjectivité. Voyez ce que j’entends par la richesse comme subjectivité, j’entends uniquement par la richesse comme subjectivité la richesse rapportée à une activité, c’est-à-dire au capital, elle est rapportée au capital lorsqu’elle n’est plus déterminée sous l’aspect objectif de telle ou telle qualité, richesse foncière, richesse artisanale, richesse commerciale, richesse monétaire. Peut-être que cela va s’éclairer. Donc on peut dire à la fois mais cela existait de tout temps abstraitement. Oui. Mais comment cela se fait qu’aucune formation sociale n’est eue même l’idée de dégager une telle notion, ce concept de la richesse abstraite et subjective ? \nÉvidemment parce que tout si opposait. Le concept abstrait ne peut surgir que dans les conditions d’une formation sociale concrète. Ce qui va poser pour nous une somme de problème. Bon alors je dirais et bien la définition nominale du capital c’est donc exactement ceci, enfin ce que je propose, c’est la richesse non plus qualifiée comme telle ou telle donc la richesse devenue subjective et dès lors richesse tout court. Elle pose, le capital pose la subjectivité universelle comme sujet de la richesse qualitative. Bon vous me direz tout ça c’est bien de la philosophie, oui et non, ce n’est pas de la philosophie du tout, parce que essayons de dire concrètement, je ne sors pas de mes exigences d’une définition toute nominale. Mais à quoi on reconnaît vraiment le capitalisme ? Eh bien évidemment avec le capitalisme il y a une mutation de la propriété et de la conception de la propriété. La propriété capitaliste quand est-ce que la propriété est capitaliste ? Là c’est des manières de reconnaître les choses. Je crois que la propriété est capitaliste justement, je recommence, lorsque elle n’est plus qualifiée comme telle ou telle. C’est-à-dire lorsque la propriété est devenue propriété de droits abstraits. Vous me direz droits abstraits qu’est-ce que cela veut dire ? Bien entendu ces droits ce n’est pas une abstraction du capital. Donc dire la propriété du capital c’est la propriété de droits abstraits, cela veut dire évidemment de droits abstraits qui en tant que tels sont convertibles. Convertibles en quoi ? En tout ce que vous voulez. Convertibles en terre, convertibles en argent, en monnaie, convertibles en moyens de production. Mais c’est une grande erreur, et les économistes le rappellent toujours, d’identifier, enfin en tout cas les économistes marxistes rappellent constamment que c’est une grande erreur d’identifier le capital avec les moyens de production. Bien plus même on comprendrait rien aux mécanismes du profit, je crois, du profit qui est essentiel au capitalisme si on identifiait le capital et les moyens de production. Pourquoi ? Parce que on ne comprendrait pas le mécanisme essentiel par lequel se fait une égalisation du taux de profit qui suppose que le capital parcourt à la fois les secteurs de production et les moyens de production les plus différents. \nLe capital ce n’est pas le moyen de production ou le bien d’équipement, c’est comment dire ? Le fond au sens à la fois philosophique et commercial, c’est le fond quantitatif et homogène, qui s’investit dans les moyens de production. En d’autres termes, la propriété capitaliste c’est la propriété de droits abstraits convertible à travers toutes les déterminations concrètes et notamment, et éminemment les moyens de production. Pourquoi je dis et notamment et éminemment ? Parce que sans doute pour faire surgir de la sphère autonome des moyens de production il fallait que la propriété porte sur des droits abstraits convertibles. Donc c’est une confirmation immédiate. Je veux dire la propriété sous la forme capitaliste n’est plus celle de la terre, de ceci, de cela, de cela. Elle est propriété de droits abstraits. Cela revient à exactement la même chose que de dire la richesse a cessé d’être déterminée objectivement sous telle ou telle forme pour être rapportée à l’activité productive de richesses, à savoir le capital. La richesse, la richesse quelconque. Or c’est très curieux, je dis qu’est-ce qui le prouverait ça ? Deux choses le prouveraient. Et je cherche à rendre ça concret, deux choses le prouveraient et je cite là mes auteurs pour ceux que tous ces points intéressent. Quand on s’interroge sur l’accumulation dite primitive du capital, c’est-à-dire la manière dont les premiers capitalistes avant même la formation du système capitaliste ont organisé une accumulation du capital. Les auteurs qui étudient cette question historique puisque là c’est un problème d’histoire, qui étudient de près cette question historique, montrent très bien que ce dont les capitalistes se sont rendus, ce dont les premiers capitalistes se sont rendus maitre et qui a permis l’accumulation primitive c’est la propriété de droits abstraits. Ce n’est pas la propriété de terre par exemple. C’est la propriété de droits abstraits sur la terre. Au point qu’ils ont acheté la terre à un moment où elle coûtait peu chère, il a fallu toutes sortes de circonstances évidemment, à la fin de la féodalité ils achètent la terre au moment où pour des raisons X elle coûte peu cher, il la revende [Deleuze tousse à plusieurs reprises durant tout ce passage] à un moment où elle coûte cher et convertissent leurs droits de terre en moyens de production. Donc l’accumulation primitive dite primitive, ce que l’on appelle la communication dite primitive du capital montrerait très bien que la propriété capitaliste s’est constituée en prenant pour objet des droits abstraits. \nAutre point, vous entendez mal ? Oui et bien je vais m’efforcer de parler plus fort. Deuxième point, deuxième point, deuxième confirmation. C’est l’attitude du capitalisme par rapport précisément à un phénomène dont nous avons vu qu’il joue un très grand rôle au niveau des empires archaïques. Et aussi au niveau de la seconde forme, des Etats topiques. A savoir l’attitude du capitalisme [Deleuze tousse à plusieurs reprises] par rapport à la rente foncière. Alors que le capitalisme il a toujours tendu sauf cas exceptionnel dont il faudrait tenir compte, mais en gros on peut dire que une tendance fondamentale de, du capitalisme c’est [hésitation] l’inhibition ou même la liquidation de la rente foncière. Voyez en quoi c’est une confirmation, c’est-à-dire c’est la marque, la richesse n’est plus définie par une propriété de la terre ou une propriété de ceci ou de cela, mais précisément la propriété est elle-même propriété de droits abstraits [Deleuze tousse et a du mal à terminer sa phrase] et la richesse surgit comme capital lorsque la richesse n’est plus rapportée à telle ou telle qualité. La rente foncière cela a toujours été pour le capitalisme une espèce de poids [Deleuze tousse à plusieurs reprises] Dans une quinte si on est, si on devient tout rouge c’est bon, si on devient bleu c’est très, très mauvais ça, qu’est-ce que je suis ? \nLes étudiants : rouge. \nGilles Deleuze : C’est bon. Ça va. [Rire des étudiants] \nUn étudiant : par écarlate quand même. \nGilles Deleuze : Ah [Rire des étudiants] Alors comment, comment ils arrivent ? C’est très lié ça à l’histoire du capitalisme à ses débuts, la manière dont on va conjurer la rente foncière. Il y a eu deux manières et là Marx l’explique très bien, très, très bien. Et ensuite cela a été repris par des spécialistes des problèmes agricoles, cela a été à la base des rapports capitalisme agriculture. Ils n’ont jamais été aimés l’histoire du propriétaire foncier qui soit sous la forme publique du despote soit sous la forme du propriétaire privée recevait une part du profit d’entreprise et s’attribuait cette part sous forme de rente du sol, rente, rente foncière. Ils n’aiment pas ça. Et comment ils ont fait concrètement ? Il y a eu deux voies historiquement. Et la voie anglaise, et il y a eu la voie française. Je veux dire tout ça c’est pour un peu nous introduire dans des problèmes politiques plus concrets que on verra prochainement. La voie anglaise cela a été très curieux. Il y a eu, c’est ce que l’on appelle typiquement une alliance de classes, dans les deux cas d’ailleurs. Il y a eu une très curieuse alliance de classes entre les entrepreneurs anglais, la bourgeoisie anglaise si vous voulez, entre la bourgeoisie anglaise et les producteurs agricoles américains pour court-circuiter la paysannerie anglaise. Et pourquoi ? C’est là que si je développe cet exemple c’est parce on en a tout à fait besoin. Parce que la terre à blé américaine ne comportait pas de rente foncière. Et pourquoi que la terre à blé américaine elle ne comportait pas de rente foncière ? Vous comprenez tout de suite si vous avez saisi le schéma que j’ai essayé de faire les autres fois sur la rente foncière, la rente foncière implique précisément la comparaison entre des territoires simultanément exploités. A savoir le territoire le moins mauvais rapporte une rente par rapport au territoire le plus mauvais qui lui n’en rapporte pas. Mais dans le thème de la constitution de l’agriculture américaine avec le déplacement des frontières, l’occupation des terres à blé, la constitution des grandes terres à blé etc. il n’y a pas de rente foncière. C’est la fameuse histoire américaine, la frontière américaine ce n’est pas du tout comme les frontières européennes. Les frontières européennes elles déterminent un ensemble, la frontière américaine elle marque chaque fois l’endroit à dépasser, à déplacer. Donc le blé américain ne payait pas de rente foncière. La bourgeoisie anglaise fait de l’importation massive. Elle fait une espèce d’alliance, entrepreneurs agricoles américains bourgeoisie anglaise. Le paysan anglais là il est comme coincé. Et le propriétaire anglais à savoir ce que les Anglais appelaient le landlord, il est possédé. C’est sur son dos que se fera l’alliance capitaliste bourgeoisie anglaise entrepreneurs agricoles américains. Et voyez que c’est une manière de tourner la rente foncière. \nEn France c’est à la même époque, c’est le même problème pour le capitalisme français. La solution est complètement autre, c’est un cas où précisément on voit la variété des solutions possibles, tout ça c’est une question de politique c’est aussi, pas question de pur choix. La France elle, elle choisit au contraire la petite propriété parcellaire du paysan. C’est une autre manière de liquider la rente foncière. Elle favorise la petite propriété parcellaire du paysan exploitant. Cela implique que le petit paysan exploitant soit garanti, que notamment il est un niveau de vie supérieure à celui de l’ouvrier, cela a été vrai longtemps en France. Cette fois-ci donc je dirais en France c’est l’alliance de la bourgeoisie avec la petite paysannerie qui a été fondamentale, qui dans tout le XIXe siècle français a été fondamental. Et puis, et puis il y a longtemps que c’est fini ça, je veux dire il en reste des choses, il en reste des choses dans nos provinces. Mais enfin c’est fini en gros, mais cela a été fini par quoi ? Moi il me semble que c’est très intéressant les vraies raisons pour lesquelles ça était finie. Cela impliquait notamment, cette alliance bourgeoisie [Il est interrompu par un étudiant] Qu’est-ce qu’on me met dans le dos ? Cette alliance bourgeoisie petite paysannerie elle impliquait une politique protectionniste. On a gardé beaucoup de protectionnisme. Là il y a une espèce de pesée de l’histoire, les problèmes agricoles français et encore actuellement avec les problèmes de l’Europe, le protectionnisme français est très, très, est dans une situation qui en effet pose toutes sortes de problèmes politiques. Mais je dis cela n’empêche pas que cette vieille alliance petite paysannerie bourgeoisie en France, et bien il y a longtemps qu’elle a fait son temps quoi. Mais elle a fait son temps sous quelle pression ? Je crois que l’une des raisons principales que ça a été l’Algérie. Cela a été l’Algérie. Parce que, là alors on trouverait quelque chose qui a rapproché la France d’une solution de type anglais mais sous une toute autre forme à savoir les vignobles algériens ne payaient pas de rente et les terres étaient arrachées à leurs propriétaires, donc il n’y avait pas de rente foncière.\nC’est la dépossession. C’est l’expropriation [Il tousse à plusieurs reprises] C’est forcé il y a un courant d’air ? Or comme je suis au centre du courant d’air c’est pour ça que [Il tousse à plusieurs reprises] vous comprenez là cela a été, c’est l’Algérie qui a permis pour la France grâce à tout un système d’expropriation, de ne plus passer par l’alliance avec la petite paysannerie. Il fallait évidemment qu’il y ait des terres à exproprier. Bon. Ça cet exemple donc je viens de le développer pourquoi ? Uniquement pour confirmer l’aspect de cette définition nominale. Je répète c’est lorsque il y a capital, capital n’est pas n’importe quelle richesse, même nominalement, capital n’est pas n’importe quelle richesse. D’autre part capital n’est pas identique à moyens de production ou possession, propriété des moyens de production. Capital c’est la richesse abstraite c’est-à-dire la richesse devenue subjective, comprenez bien, je dis devenue subjective pour distinguer cette richesse là d’une richesse qui serait déterminée objectivement comme telle ou telle, comme richesse foncière, richesse monétaire, richesse commerciale. A non comme dit Marx, ce fut un immense progrès lorsqu’Adam Smith rejeta toute détermination de l’activité créatrice de richesses. Il s’élevait à l’universalité abstraite de l’activité créatrice de richesses. Et par là même il avait en même temps, c’est ça qui devient essentiel, et par là même il avait en même temps l’universalité de l’objet en tant que richesse, à savoir le travail qui de son côté n’était plus déterminé comme ceci ou cela, mais comme travail quelconque. En d’autres termes la subjectivité abstraite de la richesse était immédiatement réfléchie dans le travail abstrait. Vous voyez ? Vous comprenez ? C’est pour ça que j’insistais sur le capitalisme apporte un nouveau mode de propriété, la propriété des droits abstraits. [Il tousse à nouveau et s’agace] Mon dieu mon dieu. Quoi ?\nUn étudiant : [Inaudible]\nGilles Deleuze : Ce n’est pas dans le capital ça. Ce texte c’est Introduction général [Il tousse à nouveau] Introduction générale à la critique de l’économie politique 1857 dans la Pléiade tome 1, page 258 [Il tousse à nouveau]. Alors je touche presque à un premier résultat, je sais que c’est ennuyeux tout ça mais enfin cela ne fait rien. Cela ne fait rien. Je touche à un premier résultat, je dirais définition nominale du capital : est-ce que [Il ne termine pas sa question] il faudrait juste que vous compreniez mieux je dirais c’est, le capital c’est le rapport entre un sujet universel, j’aime bien parce que cela a l’air de ne strictement rien vouloir dire et en même temps cela me paraît extrêmement opératoire, c’est le rapport entre un sujet posé comme universel et un objet posé comme objet quelconque. Bon. Je veux dire je pense alors pour faire facile je pense à la formule du cogito je pense [quelques mots inaudibles] vous voyez ? Du cogito chez Kant pour ceux qui savent ça. Le cogito chez Kant s’exprime comme ceci : je pense et en tant que je pense je pense l’objet quelconque. A savoir ce que Kant appelle d’un mot très beau l’objet égal X. Bon. Je dis toutes proportions gardées et bien dans le capitalisme il y a quelque chose de semblable. Il y a le rapport entre l’activité créatrice de richesses sans autre détermination et l’objet quelconque le travail abstrait. C’est donc le rapport entre un sujet posé comme universel et un objet posé comme quelconque. Si vous m’accordez ça mais encore une fois c’est complètement, c’est très curieux cette histoire parce que comment cela peut fonctionner ? On va voir comment cela peut fonctionner. Et voyez que je suis bien dans une définition nominale puisque Dieu merci, Dieu soit loué, nous n’allons pas vite rien de ce que je viens de dire ne montre la possibilité de cette chose que je suis en train de définir. Je dis le capital c’est ceci mais on se dit, on devrait se dire mais bon Dieu comment une pareille chose peut-elle exister ? Rien dans ma définition ne le montre, heureusement puisque je voulais, je voulais qu’il en soit ainsi. Or juste je tire une première conclusion, et puis après je voudrais que l’on se repose et puis que vous réagissiez à ce premier point. Mais on va très progressivement. Il ne faut pas me faire des objections qui engageraient le second point. Je dis si vous suivez ça, définition nominale du capital, cette définition qui parait presque une définition tirée je ne sais pas du romantisme allemand, de la philosophie allemande, de la philosophie allemande XIXe siècle, le rapport entre un sujet posé comme universel et un objet posé comme quelconque. Et c’est forcé que dès lors le capital ce soit l’opération par laquelle le sujet posé comme universel à savoir la richesse tout court s’approprie l’objet quelconque à savoir le travail. Puisque la propriété comme propriété des droits abstraits va précisément permettre cette opération. Voyez donc tout va bien, tout va très bien. \nMais je reviens, je répète c’est, c’est de l’incantation : rapport entre un sujet universel et un objet quelconque. Bien. Et bien voilà. Je peux déjà dire ce n’est plus une conjonction topique. Là on a un critère, ce n’est plus du tout le domaine des conjonctions topiques. Vous vous rappelez que ce que l’on appelait une conjonction topique c’était un rapport entre soit entre un objet déterminé et un sujet qualifié soit entre des sujets déterminés les uns par rapport aux autres. C’était ça la conjonction topique entre les flux décodés. Qu’est-ce que je trouve maintenant ? Maintenant je trouve une figure complètement différente, en un sens effarante, ce n’est plus une conjonction topique puisqu’en effet la richesse a fini, elle n’est plus, elle n’est plus déterminée comme ceci ou comme cela. L’objet de la richesse à savoir le travail n’est plus déterminé, n’est plus qualifié. Travail quelconque et richesse abstraite. Alors, c’est quoi ? Ce n’est plus, nous sommes sortis du domaine des conjonctions topiques, on est entré dans quoi ? Je cherche un mot pour mieux, pour bien opposer, je dirais c’est un autre domaine, c’est comme si c’était maintenant une sorte de grande là, immense conjugaison, une conjugaison généralisée des flux décodés. On a dépassé les conjonctions topiques et qualifiées pour entrer dans une espèce de conjugaison des flux, des flux décodés comme tels. Et alors prenons le mot que je l’introduise tout de suite pour que vous sentiez ce qui va venir. Risquons mais je ne cherche pas à le justifier pour le moment, est-ce que ce n’est pas ça quelque chose du genre de ce que l’on appelle une axiomatique ? On est entré dans une toute nouvelle machine, une axiomatique définie comme conjugaison généralisée des flux décodés. Alors vous voyez que j’oppose la conjonction topique et la conjugaison généralisée. Je dirais eh bien oui c’est une axiomatique des flux qui se distingue absolument des conjonctions qualifiées. Pourquoi ? Pourquoi je peux dire déjà axiomatique ? Vous le sentez si peu que vous le sachiez parce que précisément on parle d’axiomatique lorsqu’on se trouve devant de bizarres systèmes qui nous parlent de l’objet quelconque et qui considèrent [Il ne termine pas sa phrase] l’axiomatique c’est précisément le système des éléments considérés comme éléments non qualifiés. Lorsque vous vous trouvez devant un traitement d’éléments présentés comme non qualifiés, c’est-à-dire comme n’étant ni ceci ni cela, comme n’étant pas déterminés sous telle ou telle forme, un tel traitement quel qu’il soit, on aura à se poser la question qu’est-ce que cela peut être un tel traitement, mais un tel traitement s’appelle précisément et constitue une axiomatique. Chaque fois qu’un élément est déterminé ou qualifié, vous savez d’avance que ce n’est pas une axiomatique, c’est tout ce que vous voulez mais ce n’est pas une axiomatique. Donc mon mot axiomatique est vaguement, je dirais avec le capitalisme commence en effet une nouvelle machinerie, l’axiomatique des flux décodés qui déborde de toutes parts les conjonctions topiques que l’on avait vues précédemment. Et en effet il n’y a plus de relations de dépendance personnelle, il n’y a plus qu’un seul et universel sujet, ce que Marx appelle parfois dans des textes de jeunesse l’énergie cosmopolite, l’énergie cosmopolite qui s’attribue l’objet quelconque, à ce moment-là le travail abstrait. \nVoilà ça c’est mon premier point sur la définition nominale. En sort immédiatement la question suivante bon comment c’est possible ? Est-ce que cela existe ça ? Si vous acceptez cette définition du capital qui consiste surtout à refuser que le capital soit défini par la propriété des moyens de production. L’investissement dans les moyens de production découle de la définition du capital et pas l’inverse. Et bien il vient en second lieu la question de la définition réelle, montrer la possibilité d’une pareille chose. Bon. Courte pause pour si il y avait, il faudrait que ce soit très, très clair dans la mesure où, ceux que cela intéressent en tout cas il faudrait que ce premier point soit très, très clair. Oui ?\nRichard Pinhas : [Difficilement audible] \nGilles Deleuze : Complétement. Parce que en effet il y a mais ça on était d’accord quand on en parlait à d’autres moments. Si il y a un rapport entre la musique et le capitalisme, pas au sens où tu dis musique et capitalisme mais au sens où non, en un sens [Il hésite] qu’est-ce qu’il y a dans ? C’est qu’au moins il y a un large domaine commun qui est le traitement des flux. La manière dont la musique se trouve devant un problème des flux sonores et la manière dont le capitalisme se trouve devant des flux, cela ne peut pas être sans aucun rapport. Alors ce que dit Pinhas est très juste il me semble, c’est que l’histoire de la musique occidentale fait que là aussi on pourrait fixer des musiques comment dire ? Opérant par surcodage, des musiques opérant par conjonction, et puis à partir de la fin du XIXe siècle c’est évident qu’il y a une espèce de décodage généralisé des flux, des flux sonores. Sous forme de, précisément pour des raisons à la fois technologiques, pour des raisons de toutes natures, et que à ce moment-là les musiques de type axiomatique deviennent possibles. Oui.\nRichard Pinhas : [Difficilement audible]\nGilles Deleuze : Non je dirais que les phénomènes d’accélération c’est une dépendance de l’axiomatique oui, cela en découle, cela doit en découler absolument nécessairement. Mais cela fait intervenir de toutes autres dimensions que l’on n’a pas du tout vues encore, pour moi. \nGeorges Comtesse : [Difficilement audible]\nGilles Deleuze : Bah sans restriction oui, oui, oui. Absolument. Mais à mon avis tu viens de dire, cela va d’autant plus me permettre d’aller vite, tu viens de dire ce qu’est la définition réelle. Alors là où tu as très bien vu toi c’est que je n’avais pas le droit déjà de dire conjugaison puisque il n’y a pas de conjugaison au niveau de la définition nominale, la conjugaison impliquerait quelque chose que je n’avais pas encore dit. Et que toi tu as dit.\nGeorges Comtesse : [Difficilement audible]\nGilles Deleuze : d’accord, d’accord, d’accord. En tout cas tu as raison de dire la définition nominale ne permets de dire, je l’ai un peu débordé, mais cela ne fait rien, c’était pour préparer le passage, la définition nominale ne peut s’énoncer que sous la forme suivante : le capital c’est le rapport entre le sujet universel c’est-à-dire l’activité, la richesse rapportée à une pure activité et non plus qualifiée comme ceci ou cela d’une part, et d’autre part le travail posé comme abstrait et non plus déterminé comme ceci ou cela. Pur rapport. Là, Comtesse a complètement raison, je peux poser qu’un pur rapport d’appropriation. Et sans du tout montrer comment encore il est possible. Mais comment il est possible ? Si je passe à la définition réelle. Comtesse vient de le dire. Et on voit tout de suite que le capitalisme [Quelques mots inaudibles] Je suis, encore une fois je reviens tout le temps là-dessus, je trouve que les historiens ont raison, ceux qui disent en tout cas mais le capitalisme il pouvait se produire ailleurs, il pouvait se produire avant, il pouvait ne pas se produire du tout, il a fallu quelque chose de très bizarre de l’ordre d’une rencontre, une rencontre, il y a une contingence. Une contingence fantastique du surgissement du capitalisme. Contingence au double sens encore une fois il aurait pu ne pas se produire, il pouvait se produire ailleurs. Pourquoi une rencontre ? Eh bien on va retrouver les mêmes données que dans notre définition nominale mais tout à fait autrement organisées. Et là aussi Marx cette fois-ci d’une part dans les Grundrisse, d’autre part dans le capital insiste beaucoup sur le point suivant et il me semble c’est un des points les plus forts de l’analyse de Marx. C’est que précisément il a fallu comme deux séries. Voyez ma définition nominale : le rapport entre la pure activité subjective de la richesse et le travail comme travail quelconque. Donc pur rapport entre le sujet universel et l’objet quelconque. Je disais c’est déjà par-là que les conjonctions topiques sont dépassées. Et comment cela arrive ? Comment c’est possible ? Marx nous montre très bien qu’il a fallu historiquement la constitution de deux séries hétérogènes comme vient de le dire Comtesse. Il a fallu d’une part un véritable mouvement mais là encore le mot s’impose, un mouvement de déterritorialisation du travail. Déterritorialisation du travail cela veut dire toute la manière dont dans le courant de la féodalité, à la fin de la féodalité, le travailleur est arraché à la terre. Sous quels facteurs ? Sous toutes sortes de facteurs, des facteurs internes, des facteurs externes, facteurs externes les dernières grandes invasions, facteurs internes les changements de l’économie et la crise du servage, tout ce que vous voulez. En d’autres termes une première série qui à travers de nombreux avatars, une série elle-même très, très variée, pas du tout monotone, une série follement variée qui finit par produire ce que Marx et d’autres appellent le travailleur nu. Le travailleur nu ou le travailleur libre. C’est-à-dire le travailleur qui n’est plus déterminé ni comme esclave, ni comme serf, ni comme ceci ni comme cela, mais comme pur propriétaire d’une pure force de travail abstraite. Il est déterritorialisé. Il n’est plus rapporté à une terre. C’est la production du travailleur nu qui constituera la base du prolétariat. Alors ça il faut une série historique pour produire le travailleur nu. C’est-à-dire le travailleur qui n’est plus que propriétaire de sa force de travail. Et cette série encore une fois fait intervenir des causes et des circonstances extrêmement variées qui parcourent toute la féodalité et la fin de la féodalité. Mais d’autre part cela ne suffit pas du tout comme dit Marx dans un très beau texte il ne suffisait pas que les conditions soient réunies pour la formation d’un travailleur nu [Coupure de la bande].\n[La bande reprend au milieu d’une phrase] Richesse artisanale, commerciale et deviennent propriétés de droits abstraits investissables dans des moyens de production. Donc les deux séries c’est la production d’une richesse indépendante et la production d’un travailleur nu. Et comme dit Marx très bien on peut concevoir que l’un soit donné et pas l’autre. À ce moment-là vous n’avez jamais le capitalisme. C’est comme si c’était la rencontre de deux séries très, très différentes. Vous me direz au besoin les mêmes facteurs se chevauchent. Par exemple la déterritorialisation du travailleur s’accompagne d’une transformation de la richesse du côté du propriétaire, c’est évident. Donc il y a des résonances d’une série à l’autre tout le temps mais ce n’est pas sous le même aspect. Il y a bien deux richesses. Il y a bien pardon deux séries. Et il a fallu cette rencontre entre la richesse indépendante et le travail abstrait ou le travail nu. Et c’est ça qui a rendu possible et du coup effectué le capitalisme. \nAlors à ce niveau je peux réintroduire en effet conformément aux remarques de Comtesse tout à l’heure, l’idée qu’en effet c’est la conjugaison de deux flux décodés au maximum. Et je peux ajouter là comme une espèce de [Un mot inaudible] et bien oui les conjonctions topiques que nous avons vues précédemment, elles portaient déjà sur des flux décodés mais d’une certaine manière elles les empêchaient de se décoder davantage. Elles arrêtaient, elles arrêtaient localement, elles arrêtaient provisoirement le décodage. C’est comme si on avait refait un nœud, c’est comme si on avait refait une capture. Mais au niveau de la conjugaison généralisée il faut que et le flux de travail déborde toutes les conjonctions topiques pour aboutir à la formation de cette espèce de monstre quoi, le travailleur nu, et il faut que la richesse, le flux de richesses déborde toutes les conjonctions topiques pour arriver à la formation de cette espèce de monstre le capital. Et à ce moment-là oui il y a la rencontre, il y a la rencontre entre ce travailleur nu qui n’a que sa force de travail, dans le schéma marxiste, et ce propriétaire abstrait qui est le capitaliste. Donc la définition réelle du capital ce sera la rencontre entre les deux séries hétérogènes dont l’une a pour aboutissement la production du travailleur nu et l’autre a pour aboutissement la formation du capitaliste indépendant. Voyez donc que c’est un niveau à la lettre de flux décodés qui va beaucoup plus loin, qui a débordé même, même les conjonctions topiques. Et à la limite encore une fois il n’y a plus qu’un seul sujet : le capital, un seul objet : le travail. C’est ça donc que l’on appelle la conjugaison généralisée des flux décodés. Le sujet universel se réfléchit dans l’objet quelconque à savoir le travail abstrait, c’est le capitalisme en tant que axiomatique. Alors là je suis allé beaucoup plus vite parce que peu importe, ce n’est pas [Il ne termine pas sa phrase] je signale que à ma connaissance un des textes où est le mieux commenté cet aspect de Marx sur l’indépendance des deux séries est dans le livre d’Althusser là Lire le capital, c’est le texte de Balibar. Balibar insiste énormément sur l’aspect contingent de la rencontre entre les deux séries. Il montre par exemple comment à Rome, et Marx, il y a des lettres de Marx, où Marx lui-même soulignait ce point, pourquoi le capitaliste ne s’est pas produit demandait Marx dans l’empire, à Rome, même avant l’empire où se réunit en effet une espèce de masse de travailleurs nus, une espèce de masse de types qui sont complètement, qui sont expropriés, de petits paysans expropriés, qui sont réunies dans la ville et qui n’ont plus que leurs forces de travail ? Donc il y a une série, presque du capitalisme, qui est donné. L’autre série n’est pas donnée. Face à cette masse presque de sous prolétaires, la plèbe, la plèbe anciens petits propriétaires expropriés ne se réunit pas, ne se forme pas l’autre terme nécessaire à savoir le capital, le capital indépendant. La richesse reste foncière, elle reste monétaire sous la forme de l’usure, elle reste commerciale etc. elle ne devient pas le capital. Donc à ce moment-là pour d’autres raisons Marx cite Byzance comme là aussi des éléments, toutes sortes d’éléments étaient donnés, pour d’autres raisons des historiens citent l’empire chinois vers le XIIe siècle. Toutes sortes d’éléments étaient donnés pour, toutes sortes d’éléments pourquoi ? Toujours pour cette espèce de décodage de flux qui entraînerait cette conjugaison constitutive du capital. Et là aussi il y a un pouvoir impérial trop fort qui empêche, qui refait des conjonctions, qui va empêcher cette formation capitaliste. Alors d’où la double impression ça devait arriver, forcement ça devait arriver une chose comme ça. Mais cela a bien failli ne pas se faire ou bien cela aurait pu arriver bien avant. Cela réintroduit beaucoup de contingence dans l’histoire. Il a fallu toutes sortes de variables. Bon. Si vous m’accordez tout ça notre question éclate. Je veux dire la question qui nous concerne dans notre travail à savoir mais si vous m’accordez ce système, ce nouveau type de formation, qui n’opère plus par surcodage de flux, qui n’opère plus par conjonction topique, mais qui opère par conjugaison généralisée des flux décodés, c’est-à-dire par axiomatique et bien notre impression immédiate c’est que mais quels besoins encore qu’il y ait des appareils d’État ? À première vue il n’y a plus aucun besoin. \nDans les autres cas les réponses étaient nuancées. Dans le premier cas de notre empire archaïque là la réponse elle allait de soi. Il faut bien un appareil d’État parce qu’il n’y a que lui comme appareil impérial qui soit capable d’opérer le surcodage. Dans le second cas, on a vu l’appareil d’État devient extraordinairement flou, nébuleux, par exemple dans la féodalité. Mais si flou si nébuleux quand même le système des pouvoirs se réfère à l’horizon, un appareil d’État virtuel ou présent ailleurs ou tout ce que vous voulez. En tout cas il faut bien les appareils de pouvoir très précis pour opérer les conjonctions topiques. Mais là au point où nous en sommes, il semblerait que, un peu comme dans une axiomatique, tout se fait automatiquement. Comme dit Marx à merveille, pourquoi est-ce que Marx déteste l’idée de Proudhon la propriété c’est le vol ? Il trouve ça stupide cette idée. Il déteste ça les formule comme la propriété c’est le vol. Il trouve que c’est, comment dire ? Ce n’est pas un bon mot d’ordre quoi. Ce n’est absolument pas le vol la propriété. Comment ce serait ? Ce n’est pas possible. Pour une raison simple comme il dit le travailleur dit Marx dans des textes qui me paraissent très brillants, il dit le travailleur bien sûr il est exploité, il est extorqué, mais il ne faudrait pas prendre ça pour un prélèvement sur la peau [difficilement audible]. Parce que, il est extorqué d’accord mais dans le cas d’un système qui le produit, qui le produit à la fois comme étant celui que l’on extorque et qui produit l’extorsion. Il ne précède pas. En d’autres termes et là Marx va très loin, je cite c’est des notes, c’est des notes de la fin de Marx qui sont les notes sur Alfred Wegener [nom difficilement audible] qui était un économiste, un économiste de droite contemporain de [Il ne termine pas sa phrase]. Dans les notes sur Wegener [nom difficilement audible] Marx dit très bien mais le capital est un droit et le capitaliste n’extorque que ce que le droit lui permet d’extorquer. On ne peut pas mieux dire, il me semble c’est parfait. En effet la propriété du capital c’est la propriété de droits abstraits. Et c’est au nom de ces droits abstraits que se fait l’extorsion de la plus-value à savoir le rapport avec le travail. Et donc ce n’est pas du tout un vol évidemment. Bon ça, ça va de soi. \nMais je dis dans un tel système il semble que à la lettre ce ne soit même pas automatique, ce soit mieux, ce soit de l’automation. À savoir, bon, quel besoin d’un appareil d’État ? Je signale juste pour mémoire que là ce problème il nous concerne tout droit parce que c’est le sujet de notre recherche sur ces figures de l’appareil d’État. Et bien je signale juste pour mémoire que il y a tout un courant du capitalisme qui dit mais oui pas besoin d’État, ou plus l’État sera petit et se montrera moins mieux ce sera, laissez faire les choses. Le capitalisme c’est toujours accompagné d’une grande critique de l’État. D’une certaine manière il invente une machine qui ne passe plus par l’appareil d’État. Donc ça on buterait là alors du coup vous seriez en droit de me dire bon bah alors pourquoi avoir dit tout ça si cela a aucun rapport ? Et pourtant, et pourtant plusieurs choses immédiatement nous font réfléchir c’est-à-dire vont nous flanquer un problème. Comprenez si nous découvrons, voyez vers quel sens je voudrais aller, si nous découvrons qu’en droit la formation capitaliste n’a aucun besoin d’un appareil d’État au sens que nous avons vu précédemment, si nous voyons pourtant qu’il ne peut fonctionner qu’avec des appareils d’État, on ne peut pas là, la conclusion elle s’impose toute seule, c’est donc qu’avec le capitalisme il y a je ne dirais pas une mutation mais c’est que il y a un changement, il y a un changement très profond dans le rôle et les fonctions de l’appareil d’État. \nQu’est-ce que cela va être cette nouvelle figure de l’État ? Où je vois ça ? Et bien j’accumule là comme ça des remarques par-ci par-là. Je dis c’est évident que lorsque le capitalisme nous dit, à certaines époques encore pas à toutes, lorsque le capitalisme à certains moments nous dit mais on n’a pas besoin d’État, moins il y en aura mieux ce sera, il ne ment pas, il ne ment pas, seulement c’est une proposition extrêmement ambiguë, pourquoi ? Parce qu’il veut dire, il ne veut pas dire du tout et là il faut peser les mots, il ne veut pas dire du tout qu’il ne faut pas d’État du tout, au contraire il invoque la nature humaine pour dire qu’il faut toujours un Etat. Il dit il faut un état minimum. Bon je reviens à un thème que l’on a entamé la dernière fois et que l’on retrouvera seulement quand on parlera de la politique aujourd’hui pour en finir avec tout ça. Mais l’état minimum, je vous rappelle moi c’est par là je trouve cette formule de Virilio très bonne qu’est-ce que c’est de tout temps ? C’est ça que l’on a appelé l’État totalitaire. L’État totalitaire ce n’est pas du tout le maximum d’État c’est l’Etat minimum. À savoir c’est en effet le minimum d’État qui permet aux flux décodés du capital et du travail abstrait d’opérer leur conjugaison comme automatique. Je veux dire, je prenais cet exemple pour faire la libération des prix, c’est-à-dire pour laisser les prix varier librement, il faut un appareil d’État, c’est l’Etat minimum. Or cela a toujours été un des pôles de l’État totalitaire assurer la libération des prix. Donc alors que souvent les gens passent comme en glissant de la formule Etat minimum à à la limite pas d’État du tout, nous au contraire il me semble nous devons faire la plus grande différence entre les deux formules pas d’État du tout, formule qui ne serait tenue que par certains anarchistes, et la formule du capitalisme dans beaucoup de cas l’Etat minimum à savoir, sous-entendu ils ne le disent pas, à savoir un État totalitaire. Donc la réclamation du capitalisme pour un Etat minimum ne signifie évidemment pas que le capitalisme n’a pas besoin à sa manière d’un appareil d’État. Il a simplement besoin d’un type d’Etat très particulier parce que encore une fois au point où nous en sommes il est hors de question pour nous de dire que les Etats totalitaires modernes ce soit comme les Etats archaïques, comme les Etats despotiques, non c’est tout à fait autre chose, aucun rapport. Bien plus aucune, aucune raison de dire que les Etats dits socialistes ce soient des Etats totalitaires, non, c’est pas, c’est pas que ce soit mieux c’est que c’est autre chose. L’État totalitaire cela veut dire quelque chose de très précis. Bon supposons. Voilà ma première remarque.\nSeconde remarque donc de toute manière il y a bien un appareil d’État et c’est évident, c’est évident que la conjugaison des deux flux qui définit réellement le capitalisme, à savoir le flux de capital indépendant et le flux de travail quelconque a besoin pour être opérée d’un appareil d’État. D’une certaine manière cela se fait bien tout seul mais cela passe aussi par la force, cela passe par la force de l’appareil d’État. Et en effet les expropriations qui déterminent, qui produisent et qui reproduisent le travailleur nu, l’accumulation qui produit et qui reproduit la richesse abstraite, passent nécessairement par un appareil de force, par un appareil de violence. Ça c’est comme une seconde remarque très rapide.\nTroisième remarque : cherchons des cas concrets où alors vous comprenez en effet il y a une chose très, très curieuse dans le capitalisme c’est finalement pour ça même que il a toujours été pour tous les gens, pour tous les gens mêmes, même les révolutionnaires il a toujours été quelque chose d’assez fascinant. Tout est toujours fascinant, mais on se dit mais enfin comment cette, c’est quand même étonnant, je veux dire c’est, c’est vraiment un truc du type virus quoi. C’est un truc ce que Pinhas disait tout à l’heure sur l’accélération de la circulation, on a l’impression et puis l’essaimage de virus, le virus capitaliste qui prend, qui recule, qui avance tout ça, ce n’est pas étonnant, enfin il suffit de lire le capital pour voir à quel point Marx est fasciné par ce truc. Il n’aurait pas été ce qu’il était s’il n’avait pas été fasciné par cette chose. Alors bon. Mais on a l’impression que dans le capitalisme il y a vraiment un mouvement pour pousser toujours plus loin une espèce d’axiomatique des flux décodés. Plus cela se décode plus en un sens le capitalisme se réjouit lui-même. Et en ce sens il y a bien une inventivité capitaliste, il y a une créativité capitaliste insensé. C’est pour ça qu’ils tiennent si bien. Et alors, cette impression c’est quoi ? On a l’impression à la limite, je prends un exemple actuel, parce que à la limite mais que qu’ils sont capables de quoi et dans le développement de la production ou de l’exploration ou de l’information, ils sont capables de faire mais des choses complètement démentes quoi. Bon. \nJe prends un cas l’exploration trans-spatiale, cas historique. L’Amérique, mais qu’est-ce que cela veut dire l’Amérique ? Est-ce que cela veut dire le capitalisme ? Est-ce que cela veut dire l’État américain ? En tout cas des flux de capitaux énormes sont mobilisés au service d’une institution très curieuse, célèbre en Amérique, qui s’appelle la NASA [Il épèle le nom]. La NASA est une institution typiquement américaine à la fois mixte quoi, à la fois avec des intérêts du gouvernement d’État et des intérêts privés et des intérêts militaires, elle est bon [Il ne termine pas sa phrase]. Et c’est du genre bureau d’études hein, ils ont fait, ils ont été essentiels. Dans les premiers projets de [hésitation] d’exploration transe-spatiale la NASA a eu un rôle fondamental. Et ils ont fait des projets alors évidemment supposant des investissements de capital énorme, énorme concernant cette exploration. Et puis voilà alors c’est par là vous allez comprendre tout de suite, je schématise en disant c’est vraiment comme si les flux de capital mais là j’emploie les mots à la lettre s’envoyaient dans la lune, ils filaient dans la lune, c’est un mode de déterritorialisation. Bon. C’est ce que par exemple il y a un banquier, les banquiers je trouve encore une fois c’est ceux qui parlent le mieux de ce qui se passe aujourd’hui, beaucoup plus que les industriels qui sont ou bien vraiment des débiles ou bien des menteurs, des hypocrites. Les banquiers ils sont beaucoup plus [Il ne termine pas sa phrase] un des types qui parle le mieux de l’économie et de la monnaie c’est un type qui s’appelle, il n’est pas, ce n’est pas révolutionnaire, c’est un, il fut haut fonctionnaire mais comme il a été chassé il en garde une grande amertume alors ça lui donne un sens critique très grand. Il s’appelle Saint-Geours. Et il a fait paraître il n’y a pas longtemps l’année dernière un livre très intéressant qui s’appelait Pouvoir et finance où alors il évoque, il appelle ça la monnaie apatride. Monnaie apatride c’est un peu inquiétant mais, et il évoque la masse alors ce flux de monnaie apatride dont dit-il et il explique très bien par quels mécanismes qui passe à travers les frontières et sur lesquels les Etats n’ont aucun contrôle. Alors c’est un peu le cas mais les eurodollars, les pétrodollars etc. ne sont que un cas de cette monnaie, c’est très, très [Il ne termine pas phrase] alors c’est pour ça quand on dit l’Amérique ce n’est pas les États-Unis c’est aussi bien le capitalisme. Mais là cette fois c’était un cas, ce n’était plus la monnaie apatride c’était vraiment les flux d’investissement qui se déterritorialisaient, vraiment cela allait dans la lune. C’était, c’était quand même, cela a été le grand moment de la NASA. Qu’est-ce qui s’est passé ? Pourquoi je cite cet exemple ? Le vieille Eisenhower qui était président des États-Unis à ce moment-là, je schématise parce que l’histoire est très longue, coupe une partie des crédits de la NASA. Cela a été dur, cela a été une lutte, il a fallu, une lutte d’influence, bon. Alors là j’ai ma proposition exemplaire, mon exemple typique, le président des États-Unis coupe une partie des crédits d’un institut capitaliste d’extrême pointe pour l’exploration transe-spatiale. Bon. \nEssayons de le traduire là comme ça pour si j’ose dire, pas beaucoup pour rigoler dans notre langage. On dirait des flux de capital, d’énormes flux de capital tendaient à se décoder et à se déterritorialiser de plus en plus. Bon. En même temps pourquoi le président des États-Unis réagit-il ? Parce que bien sûr il y avait des facteurs à côté. C’est que les Russes eux, l’URSS dès ce moment-là ne concevaient pas exactement l’exploration transe-spatiale de la même manière. Et finalement c’est elle qui l’a emporté. Pour une fois cela a été une victoire de la conception russe sur la conception américaine je crois. Les Russes eux, ce n’était pas plus rassurant, même en un sens c'était moins rassurant. Les Russes ils concevaient dès le début l’exploration transe-spatiale comme ayant, vous me pardonnez de schématiser beaucoup mais je crois que ce que je dis n’est pas faux, pas complètement faux, comme devant faire une espèce de ceinture autour de la terre. C’est-à-dire déterritorialisation oui, mais la déterritorialisation devait rester relative, c’est-à-dire devait prendre la terre comme objet. Il s’agissait de faire une espèce de ceinture, je ne dis pas simplement de surveillance, mais cela impliquait aussi la surveillance, cela impliquait les communications etc. mais c’était une déterritorialisation encore toute tendue vers la terre comme objet à survoler et à ceinturer. C’était donc en un sens une conception beaucoup plus raisonnable. Je dis les pays dits socialistes ils sont beaucoup plus, on verra pourquoi, ils sont en un sens beaucoup plus, ils n’ont pas l’aspect virus, ils procèdent autrement, ce n’est pas le virus, ce n’est pas, ce n’est pas l’invention virale, ce n’est pas la créativité d’un virus comme dans le capitalisme, c’est autre chose. Alors bon finalement ce que fait le président des États-Unis c’est de dire d’accord en effet on va se retrouver comme des crétins nous, les Russes vont faire leur barrière, ils vont faire leur ceinture transe-spatiale autour de la terre et nous on va s’envoyer dans la lune mais et après ? [Rires des étudiants] et après ? Donc qu’est-ce qu’il fait le président des États-Unis ? Il reterritorialise au minimum les flux de capitaux. Il dit à la NASA non, vous changez votre programme, vous changez votre programme, et la NAZA doit bien marcher parce que l’État a suffisamment d’importance pour que [Il ne termine pas sa phrase] Vous comprenez c’est très important. Là j’y vois un exemple typique sur le rôle de l’appareil, d’un appareil d’État dans une formation, dans un régime capitaliste. Il faut empêcher, puisque si vous acceptez cette définition du capitalisme comme conjonction généralisée des flux décodés, il faut empêcher que les flux se décodent à l’infini. Ce n’est pas possible que, non il ne faut pas aller trop vite, il ne faut pas etc. il faut qu’il y ait des mécanismes régulateurs. Et l’État sera l’un de ces mécanismes régulateurs fondamental. L’État va opérer les reterritorialisations nécessaires pour empêcher que les flux de capital ne se décodent trop vite ou trop radicalement. Il va falloir toute sorte d’appareils de régulation dans ce système d’automatisme. Alors là on voit bien la nécessité aussi d’une forme État. \nAu point que je dirais oui pourquoi est-ce que, dernière remarque, on l’a vu donc je ne reviens pas là-dessus, pourquoi est-ce que le capitalisme n’est pas passé, n’a pas triomphé par l’intermédiaire de la forme ville ? On a vu qu’il avait triomphé par l’intermédiaire de la forme Etat. Alors, il y a bien une raison. Et on a vu pourquoi. Évidemment il a besoin, bien plus le capitalisme et la formation capitaliste n’a fait qu’un avec la grande formation de ce que l’on appelle cette figure très particulière de l’État, à savoir les États-nations. Or les États-nations c’est quoi ? On l’a vu là c’est toute la musique qui reviendrait, les États-nations cela se fait avec de la musique. Et c’est la supériorité de la musique sur la peinture. Les peuples ils marchent avec de la musique et pas du tout parce que la musique c’est, c’est, ce serait une idéologie, mais parce que la musique c’est beaucoup plus des flux, et cela marche, cela fonctionne. Je veux dire en quoi que l’État-nation c’est de la musique ? Et bien c’est toujours la question, l’État-nation c’est comment faire une terre et un peuple ? Comment faire une terre et un peuple ? Bon alors cela se fait avec du sang avec des coups de fouet, avec de la musique, avec tout ce que vous voulez quoi. L’Italie cela s’est fait avec Verdi, bizarrement l’Allemagne cela ne s’est pas fait avec Wagner. Bon. Et cela compte, il y a des flux. Et qu’est-ce que cela veut dire un peuple/une terre ? Et bien c’est que un peuple c’est toujours le produit d’une déterritorialisation d’une population. C’est une population décodée. Si un peuple c’est toujours à faire, c’est parce que, cela implique une population décodée ou des populations décodées. Les États-nations ils ont fait des peuples avec quoi ? Avec des populations. C’est-à-dire l’État-nation il a été ou il ne peut se définir que par l’écrasement de ce qu’il faudrait appeler, il faudrait trouver le mot là, de ce que Guattari appelle les phénomènes nationalitaires. La nation elle s’est définie par l’écrasement des phénomènes nationalitaires. On a fait un peuple avec des populations. On a fait une terre avec des territoires. Cela implique à la fois musique et violence. Mais alors cette terre/peuple qui définit une nation, quelle est sa fonction ? Eh bien cela nous dira un peu sur le rôle de l’État dans une formation capitaliste. C’est que c’est précisément dans le cadre d’un peuple/terre, c’est-à-dire d’une nation, que quoi ? Que s’effectue la circulation du travail et du capital ou l’homogénéité du capital sans obstacle extérieur en principe. \nSi vous suivez cette définition qu’est-ce que, qu’est-ce qu’il en ressort ? C’est tout simple, si vous suivez cette dernière remarque et l’ensemble des remarques très rapides que j’ai faites, je dirais eh bien oui dans le capitalisme l’appareil d’État est absolument, absolument nécessaire et accompagne le capitalisme à chaque moment. Seulement l’État a tout à fait changé. Qu’est-ce qu’il est devenu ? Voilà où nous arrivons alors à notre vraie problème je crois à savoir, avant d’une certaine manière, oui, non, je pense à un terme que l’on emploie constamment lorsque l’on parle d’axiomatique. Seulement cela va nous précipiter dans des difficultés. Une axiomatique est inséparable de ce que l’on appelle des modèles de réalisation. Bon une axiomatique a des modèles, a nécessairement des modèles de réalisation. Qu’est-ce que c’est qu’un modèle de réalisation d’une axiomatique ? C’est un domaine où s’effectue concrètement l’axiomatique. Un domaine où s’effectue concrètement l’axiomatique est un domaine d’effectuation ou un modèle de réalisation. Il va de soi qu’une axiomatique a toujours simultanément au moins en droit plusieurs modèles de réalisation. Voyez là en quel sens est pris modèle, modèle de réalisation c’est le champ effectuation d’une axiomatique. On verra, j’essaierais de donner des exemples plus tard. Bah j’ai presque envie de dire là, qu’est-ce que c’est que l’appareil d’État maintenant ? C’est, l’appareil d’État, les appareils d’État se sont les modèles de réalisation de cette axiomatique qui se définissait comme conjugaison généralisée des flux décodés. Les États vont définir, les États-nations seront exactement les modèles, y compris avec leurs valeurs lyriques, leurs valeurs musicales, leurs valeurs sentimentales, seront les champs d’effectuation ou les modèles de réalisation de l’axiomatique capital. Ce qui ne veut pas dire que c’est que des apparences, les modèles de réalisation ce n’est absolument pas des apparences. J’insiste sur le caractère réel de l’État-nation. Un peuple/Une terre sont vraiment fabriqués mais ils sont fabriqués comme quoi ? Comme modèle de réalisation de l’axiomatique capital. Alors très variées, les modèles de réalisation sont très variés les uns par rapport aux autres. Qu’il y ait des types d’État complètement différents on le comprend puisque une même axiomatique renvoie par nature à des modèles de réalisation tout à fait hétérogènes, hétérogènes. Il y a même nécessairement hétérogénéité des modèles de réalisation où s’effectue une axiomatique donnée. Or en quoi c’est une fonction de l’État complètement différente ça ? C’est une fonction de l’Etat complètement différente parce que, parce que, je retourne à l’État impérial, je retourne à l’État impérial [Discussion inaudible entre un étudiant et Deleuze] parce que je retourne à l’État archaïque, je pourrais dire il est modèle mais en quel sens modèle ? C’était lui le modèle à réaliser. C’était lui, comme l’appareil de surcodage, il fallait faire le surcodage, il était modèle au sens de modèle transcendant. Mais c’était lui qu’il fallait reproduire, qu’il fallait constituer et reconstituer. Mais maintenant le même mot modèle a complètement changé de sens. Ce n’est plus le modèle au sens de modèle transcendant. C’est au contraire modèle au sens immanent de modèle de réalisation par rapport à une axiomatique laquelle axiomatique est seule et a pris le rôle du modèle ancienne manière. Vous comprenez ?\nNormalement vous ne devriez pas bien comprendre parce que, parce que on n’a pas dit ce qu’était une axiomatique. Si bien que notre tâche maintenant serait double, elle serait double. Voilà la tâche qui nous reste, je crois, elle serait triple, non, oui, je ne sais pas. Première tâche : qu’est-ce que cela veut dire cette comparaison entre la situation politique, économique du monde et une notion mathématique très précise comme celle d’axiomatique ? Voilà ma première question contre moi-même. Je veux dire quoi, qu’est-ce que cela veut dire ? Est-ce que c’est une métaphore, c’est pour faire quoi ? Cela prétend à quoi ? Qu’est-ce que cela veut dire ? C’est, c’est, en apparence c’est idiot. C’est idiot. Enfin ce n’est pas malin, quoi, c’est facile d’abord, donc nécessité de [Il ne termine pas sa phrase] voir là même quitte à faire un détour, on a le temps. Qu’est-ce que au juste, qu’est-ce que c’est exactement en mathématiques une axiomatique ? Et dès lors est-ce que l’on peut se servir de cette notion pour qualifier la situation internationale moderne autrement qu’à titre métaphorique ? Voilà. Vous sentez mon [hésitation] ma tendance à souhaiter répondre, c’est bien autre chose qu’une métaphore. Le capitalisme est vraiment une axiomatique compte tenu de ce que les mathématiciens appellent une axiomatique et c’est autre chose qu’une métaphore, mais encore faudrait-il le justifier. \nDeuxième question dès lors si le terme axiomatique peut-être transporté, transféré à la situation économique et politique mondiale, comment apparaît cette situation ? Et quel est le rôle de l’État dans cette situation ? Voilà c’est mes deux problèmes. Si je réponds à ces deux problèmes on aurait en gros fini cette série sur l’appareil d’État. Alors voilà donc il faut que vous consentiez à ce que on passera par une assez longue, pas très longue mais un peu, où on oubliera tout, c’est-à-dire où on se demandera qu’est-ce que c’est au juste une axiomatique en mathématiques ? Surtout que c’est très rigolo, c’est très, très récréatif. Et c’est à partir de là que l’on retrouvera nos problèmes politiques. Quelle heure est-il ?\nDes étudiants : 12h15.\nGilles Deleuze : 12h20. Alors on peut commencer si vous êtes, ou bien se reposer ? Ou bien vous en avez assez ? Vous le dîtes. Ou bien on parle d’autre chose. Ou bien je commence un peu à esquisser ce que c’est une axiomatique. Parce que je peux le faire assez rapidement quitte à ce que vous vous réfléchissiez. Et qu’après les vacances vous m’apportiez des choses. Vous êtes fatigués ? On continue un peu ?\nUn étudiant : Je trouve ça très rigolo. \nGilles Deleuze : tu vas bien toi ?\nUn étudiant : Je trouve très rigolo, c’est des choses passionnantes.\nUne étudiante : [La même étudiante qui était intervenue sur les conflits entre les villes et les Etats dans un cours précédent] Non on continue. \nGilles Deleuze : Alors écoutez, bon pas pour longtemps parce que je sens la fatigue quand même. Voilà je pose des questions, là je fais un appel comme j’en ai fait plusieurs fois et tantôt cela a marché tantôt cela ne marche pas beaucoup. Je fais un appel pour que certains d’entre vous, par exemple ceux qui ont fait un petit peu de mathématiques, reprennent des choses qui savent sur l’axiomatique et que à la rentrée on gonfle tout ça. Moi je pars avec deux choses de base, très, très simples puisque je pense aussi à ceux qui n’ont pas fait du tout de mathématiques. Il y a un livre classique très bon, d’un, d’un logicien français qui s’appelle Robert Blanché aux presses universitaires de France, vous savez dans les collections d’enseignements supérieurs, mais Blanché était un très bon logicien [Il épèle le nom de l’auteur] qui s’appelle L’axiomatique. Pour ceux qui ne savent rien du tout s’il y en a vous auriez déjà une idée. Et d’autre part pour ceux qui savent un peu plus je rappelle que il y a en France, je ne dis pas que ce ne soit pas dépassé, je n’en sais rien d’ailleurs, les choses changent tellement dans le domaine de l’axiomatique, comme dans tous les domaines de mathématiques, il y avait une série de volumes faisant autorité en France sous le nom, publiée sous le nom de Bourbaki. Je dis publiée sous le nom de Bourbaki puisque Bourbaki désignait un cercle de mathématiciens qui groupait d’ailleurs il faut le dire les meilleurs mathématiciens, parmi les meilleurs mathématiciens français et qui ont fait une très, très vaste axiomatique qui a été publiée chez Herman. Or cette axiomatique de Bourbaki, qui est passée, qui est classique sous le nom de Bourbaki, cette axiomatique de Bourbaki, c’est plutôt plusieurs axiomatiques, il s’agit d’une axiomatisation de l’ensemble des mathématiques, cette axiomatique comporte des, des considérations introductives ou bien dans des appendices, où Bourbaki essaye d’expliquer un peu. Et je voudrais simplifier beaucoup un exemple qu’il donne. Là comme ça citant mes sources et voilà. Je dis qu’est-ce qui, qu’est-ce que serait ? \nC’est ma première remarque. Bourbaki nous dit et bien en gros, en gros il dit voilà il y a une axiomatique chaque fois que vous vous trouvez devant ou chaque fois que vous construisez des relations, chaque fois que vous déterminez des relations entre éléments non spécifiés. Entre éléments non spécifiés c’est-à-dire ces relations elles vont s’établir, ces relations symbolisez les par (R), vous voyez si j’écris au tableau je fais un grand R entre parenthèses. Chaque fois que vous avez un système de relations entre éléments non spécifiés vous êtes dans le domaine d’une axiomatique. On comprend mais on se dit mais qu’est-ce que c’est que ça ? De quoi il parle ? Moi je propose parce que cela me servira beaucoup pour après, des relations entre éléments non spécifiés je me dis il faut un nom spécial. Je propose comme ça pour moi par commodité le terme de relation fonctionnelle. Et je distinguerai à ce moment-là les relations fonctionnelles et les relations formelles. Les relations formelles étant des relations entre éléments spécifiques et spécifiables, et les relations fonctionnelles étant des relations entre éléments non spécifiables. Donc je dirais bon il y a axiomatique lorsque on se trouve devant un ensemble de relations fonctionnelles entre éléments non spécifiques. Symbole de cette relation x, petit x, R, y : xRy. Je dirais il y a, je lis cette, voyez ce symbolisme ce n’est pas celui de Bourbaki je le simplifie moi beaucoup pour mon usage et pour le vôtre, je lis cette formule j’ai le droit arbitrairement : il y a une relation fonctionnelle entre x y comme élément quelconque. Voilà. Et supposez que je définisse trois R, trois grands R. Pour ceux que cela intéresse je vous demande presque pour réfléchir un peu, il faut le prendre en note sinon vous ne vous le rappellerez pas, ceux que cela n’intéresse pas vous ne le prenez pas. Aucune importance. Mais c’est ça l’avantage de réunir il me semble un public dont les soucis sont très différents, vous choisissez vous-même. Je dis première relation. Je vais définir là, comprenez ce que je suis en train de faire, je vais définir une axiomatique avec trois relations, trois grands R. \nJe dis première relation : à deux éléments quelconques x y, un troisième z correspond nécessairement. À deux éléments quelconques x y un troisième correspond nécessairement, un troisième z correspond nécessairement. Voilà mon premier grand R, ma première relation. \nDeuxième relation : il y a un élément petit e, il y a un élément petit e tel que pour tout élément x on est xRe = eRx = x. Je reconnais là un deuxième axiome. Je relis : il y a un élément petit e tel que pour tout élément x on est xRe = eRx = x. \nTroisième, troisième et dernier. Il y en a beaucoup d’autres, mais j’en prends trois, je prends une axiomatique à trois axiomes : pour tout élément x [Il répète] il y a un élément x’ tel que xRx’ = x’Rx = e. Vous allez tout comprendre, je vous assure vous allez tout comprendre [Ries des étudiants].\nJe termine avec juste une première remarque, première remarque : si vous vous trouvez quelque chose, il faut beaucoup jouer, comme on ne sait rien nous, il faut se fier un peu, je ne sais pas quoi de pressentiment, si je me trouve devant un truc comme ça je me dis tiens ce n’est pas la même chose que de la formalisation. En d’autres termes, je ne sais pas encore pourquoi mais je le sens. Alors cela arrive que l’on sente des choses fausses bien sûr, mais je me dis ce n’est pas de la formalisation, on devrait pouvoir à partir de là arriver à distinguer même mieux que des logiciens ne l’ont fait la formalisation logique et l’axiomatisation. Je ne dis pas que cela soit nouveau, il y a beaucoup de gens qui ont essayé de distinguer formalisation et axiomatisation. Mais vous devez sentir que c’est un procédé qui n’est pas de formalisation, qui est d’une autre nature. Ces relations fonctionnelles entre objets quelconques il y a aucun indice de spécification d’objets là-dedans [coupure de la bande].\n[Reprise de la bande au milieu d’une phrase] Il y a deux modèles de réalisation. Les deux modèles de réalisation que cette axiomatique à trois axiomes comporte c’est déjà, ne me faites pas dire des bêtises, je ne dis pas c’est les seuls, j’en retiens les deux les plus simples : l’addition des nombres réels, on va le vérifier tout de suite là ça va être facile, l’addition des nombres réels, les nombres réels c’est, vous le savez, les nombres positifs, négatifs ou nuls. L’addition des nombres réels : premier modèle de réalisation. Deuxième modèle de réalisation : la composition des déplacements dans l’espace euclidien à trois dimensions. Composition des déplacements, une opération très simple, la composition des déplacements dans l’espace euclidien. Bon ces deux modèles de réalisation sont absolument indépendants l’un de l’autre. Ça c’est une remarque aussi dont j’aurais très besoin. Ils sont absolument hétérogènes. Ils sont indépendants. Essayons. Qu’est-ce que cela donne ? Vous retenez addition des nombres réels et composition des déplacements. Mon premier axiome : à deux éléments x y, un troisième z correspond nécessairement. Sous la clause de grands R, c’est-à-dire de la relation. Dans le cas des nombres réels la relation c’est l’addition. C’est le modèle de réalisation, c’est l’addition. Et bien en effet à deux nombres réels quelconques x y, un troisième [Il ne termine pas sa phrase] vous voyez que je spécifie mes éléments par rapport et dans le domaine de réalisation. Dans l’axiomatique je n’avais pas besoin de les spécifier. Donc il y a aucune contradiction. Si maintenant je les spécifie c’est puisque je cherche justement les modèles de réalisation. Donc à deux éléments, à deux nombres réels quelconques x et y, un troisième correspond nécessairement sous la règle de l’addition. Voyez que cet axiome il est vérifié par l’addition. Mais ce serait vrai aussi de la multiplication. Donc un axiome ne suffit pas évidemment à définir mon, mon axiomatique. Je dis juste si vous me donnez deux nombres réels bon et bien sous la règle de l’addition ils sont additionnables et cela donne un troisième, cela donne z. De même deux déplacements dans l’espace euclidien sont composables, R désignant à ce moment-là la composabilité, tout comme R tout à l’heure définissait l’additionnalité. \nDeuxième axiome alors là on fait un concours, ceux que cela intéresse bien sûr, vous allez trouver tout de suite dans les deux cas. Et cela va être très, très, très, très plaisant ça. Vous vous rappelez il y a un élément petit e tel que pour tout élément x on ait, vous vous mettez dans la situation des nombres réels, de l’addition des nombres réels, donc si je traduis mon axiome, cela donne il y a un élément petit e tel que pour tout élément x, c’est-à-dire pour tous nombres réels, on est e + x = x + e = x. \nUne étudiante : c’est zéro.\nGilles Deleuze : [Il applaudit] Formidable, formidable c’est zéro. C’est zéro. Ou c’est dans la composition des déplacements il y a un concept très spécial qui est ce que l’on appelle le déplacement identique. Le déplacement identique qui laisse fixe chaque point de l’espace. Donc, voyez, suivant la, suivant, et cela n’a rien à voir, zéro et le déplacement identique, c’est deux notions tout à fait hétérogènes. Suivant le modèle de réalisation mon axiome s’effectue avec le zéro, mon deuxième axiome s’effectue avec zéro ou avec déplacement identique.\nTroisièmement pour tout élément x, vous pensez en termes d’addition des nombres réels, pour tout élément x il existe x’ tel que x + x’ = x’ + x = e c’est-à-dire zéro. Et bien par rapport à x c’est -x, c’est le nombre négatif. C’est le nombre négatif. Pour le déplacement c’est ce que l’on appelle dans ce modèle de réalisation le déplacement inverse. \nJe dis donc, je peux maintenant compléter ma définition et dire on appelle axiomatique un ensemble de relations fonctionnelles entre éléments non spécifiés qui s’incarnent ou qui s’effectuent dans les relations formelles et les éléments qualifiés ou spécifiés propre à chacun de ces domaines de réalisation, de ces modèles de réalisation. Je confirme mon impression que c’est complètement différent d’une démarche de formalisation logique. Pourquoi ? Parce que dans une axiomatique vous avez un ensemble de relations fonctionnelles entre éléments non spécifiés qui baignent de manière immanente [silence] les modèles de réalisation en même temps que les modèles de réalisation effectuent directement chacun pour son compte, effectuent directement chacun dans son hétérogénéité, chacun pour son compte les relations de l’axiomatique. Bon en quoi c’est différent de ? \nLà-dessus si vous, vous réfléchirez, il est bien évident que un procédé d’axiomatisation rencontre énormément de problèmes. Quelles sont ces problèmes ? J’essaie vite de les classer pour que vous y pensiez et au besoin que vous en trouviez d’autres. Je dirais premier problème concernant les modèles de réalisation. Les modèles de réalisation d’une même axiomatique sont hétérogènes les uns par rapport aux autres. Pourtant ils réalisent la même axiomatique, d’où la notion proprement axiomatique d’isomorphie. On dira que ils peuvent être hétérogènes, ils n’en sont pas moins isomorphes par rapport, ils ne sont pas homogènes mais isomorphes par rapport à l’axiomatique. Donc question fondamentale dans quelle mesure les modèles d’une même axiomatique sont-ils et peuvent-ils être à la fois hétérogènes et pourtant isomorphes ? N’y a-t-il pas des cas mêmes où l’on doit concevoir une hétéromorphie des modèles qui pourtant renvoient à une même axiomatique ? Qu’est-ce que j’ai dans la tête ? Vous devez le comprendre que si se confirme l’idée que ce n’est pas une simple métaphore la comparaison de la situation mondiale à une axiomatique, on se trouvera devant le problème les types d’État aujourd’hui, si on accepte notre hypothèse que les appareils d’État sont des modèles de réalisation de l’axiomatique. Bon dans quelle mesure y a-t-il une homogénéité de tous les types d’appareils d’État ? Mais même si ils ne sont pas du tout homogènes, ils peuvent être quand même isomorphes par rapport à l’axiomatique, à ce moment-là il faudrait parler d’une isomorphie des états les plus divers, peut-être même que l’axiomatique supporte et implique une véritable polymorphie ou hétéromorphie, en tout cas on ne pourra pas confondre homogénéité, isomorphie hétéromorphie etc. \nDeuxième problème : chaque axiome, vous le voyez facilement dans mon exemple précédent, est indépendant des autres. C’est même par-là que ce n’est pas un théorème. Un théorème c’est la proposition qui dépend d’autres propositions. Un axiome est une proposition qui ne dépend pas d’une proposition préalable. Si je peux engendrer un de mes axiomes à partir d’autre axiome ce n’est pas un axiome, c’est un théorème. Eh bien, eh bien, les axiomes sont indépendants et pourtant ils forment un ensemble et cet ensemble a en droit une limite. Qu’est-ce que c’est que cette limite ? Qu’est-ce que c’est que la limite d’une axiomatique ? La limite d’une axiomatique c’est facile à définir c’est le point où on ne peut pas ajouter un axiome en plus, les axiomes étant indépendants on peut en ajouter, j’aurais pu me contenter de deux axiomes dans l’exemple que je vous ai donné, j’en ai mis un troisième, Bourbaki lui il en met plein d’autres, et bien la limite d’une axiomatique c’est le point où l’on ne peut pas ajouter de nouvelle axiome sans que le système ne devienne contradictoire. On dit à ce moment-là que l’axiomatique considérée, que cette axiomatique est saturée. C’est le problème de la saturation ou de la limite, des limites d’une axiomatique. Système saturé lorsqu’on ne peut plus ajouter d’axiome sans rendre l’ensemble contradictoire. Bon. Je dis là aussi on aura à se trouver devant le problème, il y a un fameux problème, le problème du rapport du capitalisme avec les limites du capitalisme, et qu’est-ce que cela veut dire les limites ? Et qu’est-ce que veut dire la manière que le capitalisme comme dit Marx ne cesse de repousser, de déplacer ses propres limites ? Peut-on parler d’une saturation du capitalisme ? On voit bien qu’il y a un problème semblable actuellement quand il y a des gens qui disent la fin des ressources, bon, la fin des ressources bon d’accord alors est-ce que cela veut dire que le système est saturé ? Et qu’est-ce que cela veut dire que le système est saturé ? Je veux dire que là j’ai l’impression que ce n’est plus tout à fait de la métaphore, on retrouve ce thème de la saturation dans toute la situation politique mondiale. Bon il y a des seuils de saturation, il y a une crise urbaine, on nous dit il y a une crise des flux de matières premières, il y a une crise de ceci, de cela, bon cela veut dire saturation, on nous dit que dans les villes l’électricité bon elle est au point de saturation. Est-ce que c’est par hasard que l’on retrouve cette notion ? Voilà le deuxième problème que l’on aura à voir : qu’est-ce que veut dire les limites ou la saturation du capitalisme ?\nTroisième problème. Un des grands moments de l’axiomatique a été la découverte par un axiomaticien célèbre du phénomène suivant : c’est que, là je la résume énormément puisque il faut juste en retenir un esprit quoi. On pourrait l’énoncer ainsi : c’est que dans toutes axiomatiques un peu complexes comportant un grand nombre d’axiomes, cette axiomatique comporte nécessairement un modèle de réalisation dans les nombres dits naturels. Vous chercherez dans le Petit Larousse ce que c’est les nombres naturels, dans les nombres naturels. Bon supposons, retenons ça juste. Or les nombres naturels définissent ou appartiennent à des ensembles dits dénombrables. Ensemble dénombrables. D’où une grande inquiétude et cela a été une des premières grandes crises de l’axiomatique, l’idée que ce que l’on appelle en mathématique et peu importe les ensembles non dénombrables avaient une puissance qui les faisait échapper à l’axiomatique. Que l’axiomatique ne pouvait pas dépasser la puissance du dénombrable. Exemple de puissance qui excède la puissance du dénombrable, eh bien il y a une puissance célèbre la puissance du continu, c’est-à-dire la puissance des points composant une ligne. Cette puissance du continu c’est une puissance non dénombrable, d’un ensemble non dénombrable. Bon. Donc l’axiomatique, là ce n’est plus la question des limites, c’est la question d’une puissance supérieure, puissance irréductible à l’axiomatique et pourtant en rapport avec elle. Et qui serait comme une puissance du non dénombrable. Alors que l’axiomatique opère dans des ensembles au besoin infinis mais dénombrables. Est-ce qu’il y a moyen pour les axiomaticiens de surmonter cette difficulté ? Est-ce que cette difficulté est fondamentale ? Ça peu importe, je dis notre troisième problème ce serait le problème de la puissance dans ses rapports avec l’axiomatique. \nSi je continue ce qui pour le moment n’est pour nous que métaphore, qu’est-ce que l’on veut dire quand on dit, est-ce que cela veut dire quelque chose la proposition suivante : que l’axiomatique mondiale dégage d’une certaine manière une puissance qu’elle n’est pas certaine elle-même de contrôler ? Vous me direz eh bien oui ça on voit ce que cela veut dire, c’est toutes les visions apocalyptiques. C’est, c’est, c’est les visions millénaristes actuelles, cela a été la bombe atomique, c’est maintenant tout ça. Bon est-ce qu’il y a quelque chose à en tirer pour nous ? Et sous quelles conditions ? Les rapports d’une axiomatique du capital avec une puissance du non dénombrable ? On verra bien. Est-ce que c’est une métaphore ou est-ce que c’est une [Un mot inaudible] ? \nDernier point, une autre grande crise de l’axiomatique s’est produite lorsqu’un axiomaticien a pu démontrer des théorèmes, une série de théorèmes célèbres d’après lesquels dans la tentative pour axiomatiser l’arithmétique qui semblait précisément un des domaines les plus faciles, les plus riches de l’axiomatique. Dans cette tentative et bien se faisait nécessairement la rencontre avec des propositions que cet axiomaticien nommait indécidables. Proposition indécidable. Ce qui ne veut pas dire de proposition dont on ne saisit pas les conséquences mais des propositions dont on ne peut pas démontrer en les rapportant au système d’axiomes si elles sont vraies ou non vraies. C’est-à-dire qui mettent en question le principe du tiers exclu. On ne peut pas démontrer si elles sont vraies ou fausses, en ce sens elles sont indécidables. Donc mon troisième, quatrième, c’est quatrième problème ? Je ne sais plus, mon quatrième problème c’est : est-ce que toutes axiomatiques y compris l’axiomatique mondiale supposée, comportent un certain type et un certain nombre de propositions qu’on serait en droit d’appeler des propositions indécidables et qui seraient évidemment notre dernier espoir. Sinon il n’y a plus beaucoup, il n’y a pas beaucoup d’espoir s’il n’y a pas des propositions indécidables. Alors comprenez cela ne veut pas du tout dire par exemple je distingue des propositions imprévisibles même. Il est connu qu’aucun économiste ou aucun banquier ne peut prévoir l’augmentation d’une masse monétaire. On ne prévoit pas l’augmentation d’une masse monétaire, cela ne veut pas dire que l’augmentation d’une masse monétaire soit une proposition indécidable dans le système. Parce que sa non prévisibilité fait partie, fait absolument partie du système d’axiomes et renvoie au système d’axiomes. Ce n’est pas ça. Mais est-ce qu’il y a des propositions telles que alors cette fois-ci cela ne sera pas leurs vérités ou leurs faussetés, ça sera quoi ? Eh bien ça sera leurs capacités de rester dans le système ou bien de sortir de l’axiomatique et de réagir contre l’axiomatique mais réagir comment ? Est-ce que toute axiomatique engendre et sécrète ses propositions indécidables ? Voilà voyez moi je vois ces problèmes mais enfin c’est comme ça, vous réfléchissez bien et puis on reprend après. Vous vouliez dire quelque chose ?\nUn étudiant : [Inaudible]\nGilles Deleuze : oui. C’est quoi ? \nUn étudiant : [Inaudible]\nGilles Deleuze : On pourrait l’utiliser là. Ça serait épatent si vous le faisiez, vous. \nUn étudiant : [Inaudible]\nGilles Deleuze : non vous n’êtes pas assez. Non je vous le demande parce que si vous avez la moindre [Il ne termine pas sa phrase] Pensez-y si vous voyez le moindre moyen de [Il ne termine pas sa phrase] la prochaine fois d’en parler ça oui, tout à fait. Et bien voilà. ", "url": "https://www.webdeleuze.com/textes/242"}