{"Cours": "Appareils d'État et machines de guerre", "Date": "Cours du 26/02/1980", "Titre": "Cours Vincennes - St Denis - Séance 9", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : D’autres parts nous allons bientôt, nous allons bientôt avoir fini la première partie de notre travail. Alors je fais très vivement appelle à vous et à un certain nombre d’entre vous parce que moi je concevrai la fin de l’année, la seconde partie sous forme de moi me mettant un peu à votre disposition. C’est-à-dire faisant des choses séparées en fonction de l’état du travail de certains d’entre vous. Que ce soient des précisions, par exemple vous pouvez très bien me demander d’après votre travail à vous de faire une séance sur un auteur ou bien sur un sujet, tout ça. On ferait des choses très découpées. Alors c’est à vous de voir. Alors il y en a déjà quelques-uns qui m’ont demandé de faire, mais là cela me paraît plus gros, c’est-à-dire c’est si, de faire quelque chose qui serait comme une espèce de, comme une présentation d’un très grand philosophe mais d’un philosophe très difficile qui s’appelle Leibniz. Alors je pourrais en effet à moins qu’il y ait, mais si vous avez vous des sujets que [hésitation] dont vous aimeriez, à charge pour moi de dire je peux ou je ne peux pas. Si vous avez des sujets ou des problèmes liés à vos propres travaux, on peut, on peut voir. Donc réfléchissez y d’ici la prochaine fois et l’autre fois à moins qu’il y ait déjà des [Il ne termine pas sa phrase]. Ou bien comme, je pense mais là cela dépends beaucoup de vous aussi, il y en a un certain nombre ici qui, qui travaillent avec moi depuis longtemps, depuis beaucoup d’années. Et tout ce que l’on a fait depuis quatre ou cinq ans je crois que c’est quand même des choses très diverses mais c’est des choses qui tournent autour des mêmes notions. Alors il peut y avoir utilité de reprendre certaines notions sur lesquelles on a travaillées depuis plusieurs années. Enfin tout est possible, c’est à vous de, vous me direz ou dès maintenant ou la prochaine fois ou l’autre fois encore. Sinon je ferai quelque chose sur Leibniz s’il n’y a pas de demande spéciale.\nUn étudiant : [Une question inaudible sur Lichtenberg]\nGilles Deleuze : Lichtenberg ? Ce n’est pas gros, hein. \nUn étudiant : Ce n’est pas [Un mot inaudible] [Rires de quelques étudiants]? \nGilles Deleuze : si mais, ce pourquoi il est connu [Il est ne termine pas sa phrase]\nUn étudiant : [Inaudible]\nGilles Deleuze : Oui, oui, ça je ne peux pas, je ne connais pas assez. Oui. \nUn étudiant : [Inaudible]\nGilles Deleuze : Oui, oui. Je suis imprudent parce que je ne me vois pas mettre quelque chose sur [Le nom de l’auteur est inaudible] j’en suis incapable. Oui. Enfin on ne sait jamais, oui.\nUn étudiant : [Inaudible]\nGilles Deleuze : Riggle [Le nom de l’auteur est inaudible] oui, oui. Mais ça on y reviendra peut-être un tout petit peu.\nUn étudiant : [Inaudible]\nGilles Deleuze : oui, oui, oui, oui, oui, oui. Ça on pourra, oui, oui. Maldiney, oui. \nPlusieurs étudiants : [Inaudible]\nGilles Deleuze : Bon alors. Voilà je voudrais que vous acceptiez toujours cette convention sur laquelle nous étions restés il y a 15 jours, j’essaye, on oublie vraiment le point où on en est dans notre analyse de l’État. Et je fais une très longue parenthèse qui consiste à demander qu’est-ce que c’est au juste qu’une axiomatique ? Je dis c’est une longue parenthèse puisque une axiomatique cela a rien à voir avec le problème de l’État, une axiomatique c’est un certain type de système ou de discours propre aux mathématiques. Bon. Juste, juste ce point, vous ne n’oubliez pas que l’hypothèse qui nous fait passer par ce détour c’est l’hypothèse d’après laquelle il ne serait pas inexact, je ne m’avance pas plus, c’est-à-dire je pèse relativement mes mots, j’y mets des conditionnels, il ne serait pas inexact de traiter la situation politique dite moderne comme une axiomatique. Donc mais provisoirement nous oublions ce souci qui rattache ce thème à notre sujet. Et nous considérons pour soi-même, pour elle-même, la question mais qu’est-ce que c’est une axiomatique ? D’abord parce que cela peut toujours servir mais surtout parce que cela me paraît poser beaucoup de problèmes pour comprendre même non seulement ce qu’est la science mais ce que l’on peut appeler une politique de la science. Et la dernière fois j’avais juste pris un exemple extrêmement simple pour essayer de vous faire sentir ce que c’était qu’une axiomatique. Et je rappelle cet exemple parce que si vous ne l’avez pas un peu, mais je le rappelle en le schématisant encore plus, cet exemple que j’avais déjà moi-même simplifié, je le simplifie encore plus, en disant voilà un exemple d’axiomatique : [silence]\nVous définissez une relation purement fonctionnelle entre éléments quelconques. Éléments quelconques cela veut dire quoi ? Cela veut dire vous ne spécifiez pas la nature des éléments que vous considérez. Vous déterminez une relation fonctionnelle entre éléments quelconques en tant que quelconques. Vous allez me dire c’est très bizarre ça quoi ? Qu’est-ce que cela veut dire ? Prenons la forme symbolique xRy. xRy, R est la relation fonctionnelle entre deux éléments quelconques en tant que quelconques x et y. Vous me direz avec ça on ne va pas loin. Vous déterminez, on laisse de côté pourquoi vous déterminez, comment vous déterminez, on va voir ça tout à l’heure, mais je suppose que nous déterminions des axiomes. Des axiomes qui vont correspondre à la relation fonctionnelle xRy, x relation y. \nPremier axiome que vous déterminez, je n’en prends que deux vraiment pour rester au plus simple : eRx = xRe = x [Il répète] Voilà. Vous traitez cette proposition, cette équation comme un axiome. C’est-à-dire comme une proposition première qui ne dérive d’aucune autre. \nDeuxième axiome : xRx’ = x’Rx = e. Bon. Pourquoi est-ce un deuxième axiome ? Parce que cette seconde proposition est supposée ne pas pouvoir être démontrée à partir de la première. Elle introduit quelque chose d’irréductiblement nouveau. Si je me trouve devant une proposition qui peut être démontrée à partir des axiomes précédemment déterminés, je dirais que ce n’est non pas un axiome mais un théorème. Donc un ensemble d’axiomes est un ensemble de propositions indépendantes qui ne supposent rien d’autre et dont les théorèmes découleront. \nJe reprends mes deux axiomes. Qu’est-ce que c’est que ça ? Et bien une axiomatique renvoie et c’est la seconde notion essentielle, la première notion essentielle c’est l’idée de relations uniquement fonctionnelles entre éléments quelconques en tant que quelconques, la deuxième notion fondamentale d’une axiomatique c’est celle, on l’avait vue, de modèle de réalisation. On dira qu’une axiomatique comme ensemble de relations fonctionnelles entre éléments quelconques en tant que quelconques renvoie à des domaines, à des modèles de réalisation dans lesquels elle s’effectue. Qu’est-ce que cela veut dire qu’elle s’y effectue ? Cela veut dire que dans ces domaines, dans ces modèles de réalisation les éléments prennent une nature qualifiée, les éléments quelconques prennent une nature qualifiée. Une axiomatique dès lors, là si on faisait une axiomatique de l’axiomatique je crois qu’il ne serait pas difficile de démontrer, ce serait un théorème, qu’une axiomatique comprend nécessairement plusieurs modèles de réalisation. Ne serait-ce que des modèles de réalisation possible ou virtuelle. Au point que serait contradictoire la notion d’une axiomatique n’ayant qu’un seul domaine de réalisation, modèle de réalisation. \nMais bon je dis une axiomatique à des modèles de réalisation. Prenons toujours dans l’exemple là, l’exemple minimum que je viens d’utiliser. L’axiomatique que je viens de définir avec deux axiomes, avec deux axiomes en m’en tenant à deux axiomes, cette axiomatique a un premier modèle de réalisation qui est quoi ? Qui est le domaine ou plutôt non pas le domaine, qui est l’addition, l’addition des nombres réels. En quoi, je relis mon premier axiome, il y a un élément e tel que pour tout élément x on ait eRx = xRe = x. Dans le cas de l’addition des nombres réels cet élément e c’est zéro. Vous pouvez écrire en effet 0 + [Il ne termine pas la démonstration] addition des nombres réels cela vous donnera dans le modèle de réalisation addition des nombres réels, cela vous donnera 0 + x = x + 0 = x. Essayez pour la division, la multiplication ce n’est pas comme ça. Donc cela vous a permis de circonscrire l’addition des nombres réels. \nDeuxième axiome : pour tout élément x il existe un élément x’ tel que xRx’ = x’Rx = e. Pour l’addition des nombres réels x’ c’est le nombre négatif : -x. Bien. Mais alors pourquoi avoir cherché une axiomatique ? Eh bien chercher une axiomatique précisément parce que l’addition des nombres réels n’épuise pas la relation fonctionnelle. Il y aura virtuellement ou réellement, il y aura d’autres modèles de réalisation. J’avais donné un autre modèle de réalisation de cette axiomatique à deux axiomes, à savoir la composition des déplacements dans l’espace, dans l’espace euclidien à trois dimensions. Ce qui est en soi est un ensemble tout à fait différent de l’addition des nombres réels. Et cette fois-ci mon premier axiome ne sera plus effectué par e = 0. Mais dans le cas du déplacement, de la composition des déplacements dans l’espace, mon premier axiome sera effectué par e = ce que l’on appelle justement dans ce modèle de réalisation le déplacement identique. C’est-à-dire le déplacement qui laisse fixe chaque point de l’espace.\nEt deuxième axiome : x’ ne sera plus effectué par le nombre négatif mais par ce que l’on appelle dans ce modèle de réalisation, dans ce second modèle de réalisation par ce que l’on appelle le déplacement inverse. Du coup si j’ai redéveloppé cet exemple c’est pour une raison très simple, c’est qu’il me semble que l’on voit à partir d’un exemple aussi simplifié ce qu’il y a d’extraordinairement original dans une axiomatique. Je dirais qu’elle [Il ne termine pas sa phrase] vous voyez qu’en effet l’axiomatique en elle-même ne comprend que des relations fonctionnelles entre éléments quelconques en tant que quelconques. Vous comprenez notre objet ce n’est pas de faire des mathématiques, là c’est vraiment avoir ce minimum qui nous permet de, de comprendre ce qu’ils ont voulu faire, les gens qui ont fait de l’axiomatique. L’axiomatique elle-même ne comprend que ça. Relation fonctionnelle entre éléments quelconques en tant que quelconques. Il faut même pas demander de quoi, de quoi une axiomatique parle, la question n’a pas de sens. Puisqu’elle parle d’éléments quelconques en tant que quelconques. Et elle définit des relations fonctionnelles entre ces éléments tels quels. \nMais alors c’est important pourquoi ? C’est intéressant pourquoi ? Parce que l’axiomatique me paraît vraiment la seule chose, le seul discours qui permette une comparaison directe, un affrontement direct, une comparaison directe entre ensembles ou domaines hétérogènes en tant qu’hétérogènes. Ce seront les mêmes relations fonctionnelles entre éléments quelconques que vous découvrirez dans l’ensemble addition des nombres réels et dans l’ensemble composition des [Hésitation] composition des déplacements dans l’espace euclidien. Je demande est-ce qu’il y a une autre méthode qui nous [Il ne termine pas sa phrase] là je dis beaucoup de bien de l’axiomatique, mais on verra que [Il ne termine pas sa phrase], on verra aussi qu’il y a des problèmes. Mais pour le moment c’est, c’est une méthode assez étonnante qui ne va pas du tout de soi. Elle nous donne le moyen, et je ne vois pas d’autres moyens, à première vue, à première vue, à première vue on ne voit pas d’autres moyens pour comparer des domaines hétérogènes en tant qu’ils sont hétérogènes et les comparer directement. C’est-à-dire sans passer par une homogénéisation. Voilà.\nAlors ça il faudrait que vous compreniez parce que sinon, alors je veux bien même tout recommencer si vous ne comprenez pas. Il faudrait parce que sinon, il faut que ou bien vous compreniez ou bien que vous partiez pour cette fois parce que sinon tout dépend de ça. Voilà. Alors réfléchissez bien. Vous comprenez ? \nDes étudiants : [Difficilement audible]\nGilles Deleuze : très bien, formidable.\nUne étudiante : [Elle fait référence à l’élément e qui est défini dans l’axiome n°1 mais aussi dans l’axiome n°2, ce qui semble remettre en cause l’indépendance des axiomes de l’axiomatique]\nGilles Deleuze : oui.\nUne étudiante : [Difficilement audible]\nGilles Deleuze : ce n’est pas qu’ils n’aient pas, oui, en ce sens oui, oui, oui. Mais l’un ne peut pas être déduit de l’autre. C’est là ce que j’appelle l’indépendance ou ce que l’on appelle l’indépendance des axiomes. En d’autres termes l’un n’est pas un théorème qui dépend de l’autre. Bon. Alors si vous avez compris ça, je demande immédiatement parce que c’est un sujet qui traîne dans un peu dans à la fois dans l’histoire de toutes ces choses, et aussi qui se pose directement et qui en même temps ne me paraît jamais, enfin chez les auteurs que j’ai lus, cela ne me paraît pas, pas convaincant. Alors raison de plus pour se dire, pour sauter sur l’occasion, se dire est-ce que l’on a le moyen d’apporter juste un essai de précision là-dedans ? On nous dit toujours attention quand même ne confondez pas la formalisation logique et l’axiomatisation. Alors même au niveau historique cela s’est rencontré, c’est à la même époque que se font les grandes axiomatiques avec entre autres un très grand mathématicien qui s’appelle Hilbert et que ce fait une formalisation logique qui recevra le nom de logistique et dont également un grand logicien et grand mathématicien mène et pousse la chose jusque à un point inégalé, à savoir Russel. Or il suffit de lire même sans, en comprenant très mal, vous comprenez, il ne faut pas, ce n’est pas nécessaire de tout comprendre. Il suffit de lire une page de Russel et une page de Hilbert, on voit bien qu’à la lettre ce n’est pas le même monde. La formalisation logique ce n’est pas du tout la même chose qu’une axiomatique, que l’axiomatisation. Et tout ce que je voudrais dire c’est alors bon quelle différence ? Quelle différence ? En quoi une axiomatique telle que je viens d’essayer de la définir et telle que vous l’avez si bien compris se distingue d’une formalisation ? \nJe dirais une formalisation voilà ce que c’est : c’est le dégagement et la détermination de relations formelles entre éléments spécifiés d’après tels ou tels types. Je retiens chaque mot. Voyez au moins même avant que je me sois expliqué que ce n’est pas la même chose. Relation fonctionnelle s’oppose à relation formelle. Éléments quelconques de l’axiomatique s’opposent à éléments spécifiés de la formalisation. Mais alors si les éléments sont spécifiés c’est-à-dire sont définis comme tels ou tels, en quoi y a-t-il formalisation ? Et qu’est-ce que c’est que des relations formelles par différence avec des relations fonctionnelles ? C’est là que la notion de type intervient de manière fondamentale et a toujours été présente dans les formalisations. Bien que, il est notoire que l’auteur particulier d’une théorie que l’on appelle dans le domaine de la logistique la théorie des types soit Russel lui-même. C’est-à-dire que cette théorie a été constituée tardivement. Cela n’empêche pas que d’une certaine manière on s’en servait avant que cela ait été théorisé. Et la théorie des types elle consiste à déterminer comme condition sous laquelle on peut énoncer des propositions, la distinction de une pluralité de types d’après lesquels les propositions sont susceptibles de s’emboîter les unes dans les autres. \nQuel est en effet le principe de la théorie des types ? C’est tout simple c’est que un ensemble ne se contient pas lui-même comme élément. Qu’est-ce que cela veut dire un ensemble ne se contient pas lui-même comme élément ? Cela veut dire une chose très, très simple. Je prends un exemple qui est donné par Russel lui-même : voici la proposition de Napoléon a toutes les qualités qui font un grand général. Napoléon a toutes les qualités qui font un grand général. Bien. Russel constate qu’avoir toutes les qualités qui font un grand général ne peut jamais être traité comme une des qualités nécessaires pour faire un grand général. Si vous définissez [Il en termine pas sa phrase] ou bien autre exemple donné par Russel, si vous définissez français typique, si vous dîtes « ah ça c’est un français typique ». Typique ne fait pas partie des caractères qui permettent de définir un français typique. En d’autres termes, typique et les caractères qui permettent de définir un français typique ne sont pas du même type. Bon.\nPrenons un exemple, alors je prépare là, je prépare mon retour à notre problème. J’ai essayé de dire qu’un certain appareil d’État que j’appelais l’appareil archaïque d’une certaine manière reposait sur le surcodage de communautés agricoles. On a vu en quel sens cela pouvait être dit, en quel sens cela était discutable etc. mais prenons cette proposition. L’appareil d’État archaïque surcode des communautés agricoles. Je dirais c’est tout simple. Si je fais une application très arbitraire de la théorie des types, je dirais cet appareil d’État ne peux pas être une communauté agricole. Vous me suivez ? Pourquoi la théorie des types fut-elle faite et poussée par Russel ? Là je dis vraiment les principes élémentaires mais c’est une théorie prodigieuse, prodigieuse et très amusante. Pourquoi est-ce que, pourquoi est-ce que Russel a éprouvé le besoin de la formaliser ? Pour trouver une solution à ce que l’on appelait les fameux paradoxes logiques. Vous savez les paradoxes du type je mens, vous voyez ? La proposition je mens est-ce qu’elle est vraie ou est-ce qu’elle est fausse ? Ce n’est pas difficile de montrer que il est impossible qu’elle soit vraie, il est impossible qu’elle soit fausse. La réponse de Russel est tout simple c’est que la proposition je mens n’est ni vraie ni fausse. En effet si elle est vraie elle est fausse et si elle est fausse elle est vraie. Bon enfin vous savez ça c’est dans tous les, dans tous les journaux pour s’amuser quoi. Mais cela a beaucoup agité les logisticiens ces choses-là. Et bien Russel, la réponse de Russel elle est très simple : la proposition je mens n’est ni vraie ni fausse parce que cela est un non-sens. \nEt je voudrais que vous compreniez là, là je fais à nouveau une parenthèse dans ma parenthèse, ce n’est pas par hasard que c’est les Anglais qui ont trouvé et qui ont tellement poussé aussi ce concept de non-sens, et qui ont tellement travaillé là-dedans. Et c’est très important parce que si vous voulez dans l’expérience concrète, moi il me semble on ne peut pas faire de philosophie d’ailleurs si on ne vit pas cette expérience, mais Il y a très peu de choses vraies ou fausses. Ce n’est pas le vrai et le faux qui compte, jamais c’est ça qui a compté. C’est les jours de fête qu’on rencontre, que l’on bute sur une proposition fausse. C’est très, très rare une proposition fausse. Qu’est-ce qui fait notre malheur à tous ? Notre malheur à tous ce n’est jamais de vivre dans le faux, pas du tout, pas du tout. C’est que, notre malheur à tous c’est que nous ne cessons pas soit de rencontrer, soit horreur d’émettre nous-mêmes des choses qui sont de purs et simples non-sens. Mais c’est une merveille, je vous assure c’est un jour de fête le jour où vous dîtes quelque chose de faux. Ce n’est pas simple sinon on dit des conneries, ce n’est pas la même chose, ce n’est pas des erreurs. Des trucs qui n’ont pas de sens, oh oui, il ne faut pas croire, on ne cesse pas, ah bon, c’est du domaine du ni vrai ni faux, cela n’a pas de sens. Le vrai et le faux c’est encore ce qui a un sens. Mais c’est rare vous savez que l’on arrive même à la possibilité du vrai et du faux. Prenez un discours ordinaire on ne peut pas dire, on ne peut même pas dire c’est faux. Prenez les livres mais il y a énormément de livres, on lit ça et on se dit vraiment c’est évident que la question ce n’est pas est-ce que c’est vrai ou faux ce que dit le monsieur, c’est est-ce que cela a le moindre sens ?\nMoi j’ai toujours été frappé par le problème suivant pour rejoindre le problème des mathématiciens. Les mathématiciens ce n’est pas des enfants à l’école. Je veux dire quand des mathématiciens ne sont pas d’accord l’un avec l’autre, il n’y en a pas un qui dit à l’autre tu t’es trompé, ce que tu dis est faux. Je veux dire et c’est ça qui me troublait beaucoup moi j’ai l’impression que toute la théorie de la vérité en philosophie classique a toujours posé tellement le problème en catégorie de vrai et de faux que c’était toujours des situations mais puériles, invraisemblables, fictives. Dans la théorie classique du vrai et du faux mais on nous traite comme des enfants à l’école. Là il y a toujours un instituteur qui peut dire à Toto « non Toto deux et deux ce n’est pas cinq », mais vous ne me direz pas que c’est de ça que l’on meurt, ce n’est pas parce que nous disons trop souvent deux et deux c’est cinq. On meurt là d’un virus beaucoup plus, beaucoup plus agressif, à savoir le poids de notre bêtise. Et ce n’est pas le poids de nos erreurs, pas du tout. Pas du tout. C’est le poids de toutes les choses qu’on dit et que l’on pense et qui n’ont strictement mais aucun sens. D’où la question qu’est-ce que le non-sens ? C’est une question infiniment plus importante et urgente que la question qu’est-ce que le faux ? Car encore une fois le faux cela n’existe pas. \nOr quand des mathématiciens encore une fois, sauf dans des situations extraordinairement abstraites, celle de l’enfant à l’école, celle du Monsieur à qui je demande l’heure dans la rue, alors en effet il peut me dire quelque chose de faux, il peut me dire il est trois heures quand il est deux heures et demie, mais bon cela me fait rater le train à la rigueur mais [hésitation]. Un homme politique dans ses discours, il ne nous dit pas des choses fausses, il fait une opération beaucoup plus pernicieuse qui est de manier le non-sens à un point sans égal. Bon. Je dis quand deux mathématiciens se disputent, cela arrive la science, elle est faite de polémiques. C’est en ce sens aussi que c’est de la politique la science. Quand deux mathématiciens se disputent ce n’est pas la situation de l’instituteur par rapport à un enfant. Ce n’est pas l’un qui dit à l’autre « Ah tu as cru que deux et deux cela faisait cinq ». Ce n’est pas ça non. L’un dit à l’autre ou suggère « très bien ton truc mais aucun intérêt ». Cela veut dire pas de sens. Aucune, ils emploient des mots à ce moment-là très flous, cela indique bien l’état de la question et que c’est là-dessus qu’il faudrait réfléchir. Qu’est-ce que l’on veut dire quand on dit mais cette proposition n’a strictement aucun intérêt ? Cette proposition n’a aucune importance. C’est des trucs qui tournent autour du sens et du non-sens. Cela n’a pas de sens, pas d’importance, pas d’intérêt. \nQu’est-ce que c’est que l’intérêt mathématique d’une proposition ? Dans les jurys de thèse par exemple on voit très bien des types, ils démontrent, ils démontrent des théorèmes, on peut toujours inventer des théorèmes si on a la culture mathématique suffisante. Voilà pourquoi pas ? Aucun intérêt. On peut toujours tenir des propositions d’un type philosophique. Encore faut-il qu’elles aient un intérêt. Qu’est-ce que c’est que l’intérêt proprement philosophique d’une proposition ? Qu’est-ce que c’est que l’intérêt proprement mathématique d’une équation ? Il y a des propositions dénuées d’intérêt, c’est-à-dire dénuées de sens. Bien alors vous voyez où allait la théorie des types, elle consistait à dire une des formes, en tout cas là je ne vais pas aller trop loin, une des formes du non-sens, une des formes de ce qui n’a pas de sens, donc c’est pire que le faux, c’est ce qui ne peut être ni vrai ni faux, c’est lorsque dans une proposition on contamine des éléments de proposition de type différent. C’est-à-dire on construit un ensemble qui se contient lui-même comme élément. Lorsque je dis je mens, la proposition porte sur elle-même dans des conditions où elle ne pourrait pas porter sur elle-même. Donc elle est dénuée de sens. Alors à ce moment-là c’est forcée qu’elle ne soit ni vrai ni fausse, puisque elle n’a pas de sens. \nVoyez, je reviens alors à mon cas plus simple, qu’est-ce que c’est qu’une formalisation logique ? Je dis pour reprendre mon exemple l’appareil d’État archaïque surplombe ou surcode les communautés agricoles. Donc il est d’un autre type que les communautés agricoles. Il n’est pas lui-même une communauté agricole. Je dirais la proposition l’appareil d’État archaïque est d’un autre type que la proposition les communautés agricoles. Exactement comme Russel nous disait la proposition Napoléon a toutes les qualités d’un grand général n’est pas du même type que la proposition untel à telles qualités d’un grand général. Je veux dire la formalisation, je reprends ma formule ou la définition que je proposais, la formalisation logique ou logistique est la détermination de relations formelles entre éléments spécifiés d’après le type de proposition qui leur correspondent. En ce sens la formalisation érige un modèle à réaliser. \nJe reviens et là j’en ai presque fini avec ce, ce premier point, je reviens à ma définition de l’axiomatique. L’axiomatique détermine des relations uniquement fonctionnelles entre éléments quelconques en tant que tels. En d’autres termes elle ne procède plus par le chemin des formalisations qui s’emboîtent d’après les types de propositions, mais elle assure une espèce de mise en contact de relations universelles en tant que telles entre éléments quelconques, relations universelles avec des domaines, avec des, des champs, des domaines de réalisation les plus hétérogènes. Tandis que dans la formalisation vous deviez passer toujours par une homogénéisation au niveau du type supérieur. Les ensembles de type 1 ne pouvaient être comparés, du point de vue de la formalisation, ne pouvaient être comparés que dans la mesure où ils étaient homogénéisés par un ensemble du type 2. Les ensembles de type 2 ne pouvaient être comparés que dans la mesure où ils étaient homogénéisés par un ensemble de type 3. Alors là il me semble que c’est très curieux, on voit bien la nouveauté de la démarche axiomatique. Je dirais que l’axiomatique c’est précisément les relations fonctionnelles qui renvoient à des modèles de réalisation. La formalisation c’est des relations formelles qui constituent des modèles à réaliser. \nOr tout ce que j’ai essayé de montrer la dernière fois c’est que dans le cas qui nous occupe, là je fais à nouveau une parenthèse, c’est que dans le cas qui nous occupe on pourrait dire par hypothèse mais on ne l’a pas encore bien justifié, que contrairement à l’État archaïque, l’État moderne a cessé d’être un modèle à réaliser, il est devenu modèle de réalisation par rapport à une axiomatique. Bon. C’est rudement difficile tout ça mais enfin. Quoi ?\nUn étudiant : [Inaudible]\nGilles Deleuze : Qu’est-ce qu’il y a ? Ah oui oh bah ça comme on va y revenir cela n’a aucune importance. Non c’est juste alors je voudrais, quoi ? \nUn étudiant : [Inaudible]\nGilles Deleuze : c’est la formalisation ah bien oui. La formulation ? Oui je disais, oui je viens d’essayer de montrer très vite que si vous voulez l’État archaïque, ce que l’on a appelé pendant toute notre recherche précédente l’empire archaïque en tant que surcodage de communautés était d’une certaine manière une formalisation. En ce sens il est bien modèle à réaliser. Il est modèle transcendant n’est-ce pas ? Les Etats modernes, on avait vu, semblent tout à fait différents. Or en quoi sont-ils tout à fait différents ? C’est parce que cette fois-ci ce n’est plus du tout des modèles à réaliser, c’est des modèles de réalisation. Voyez que le mot modèle a complètement changé de sens, c’est-à-dire ce sont les champs d’effectuation par rapport à une axiomatique générale qui est quoi ? Que l’on a essayé de déterminer comme étant l’axiomatique du capital. Mais enfin là je devance ce qui nous reste à faire.\nGeorges Comtesse : [Difficilement audible] \nGilles Deleuze : à mon avis, pardon, il me semble qu’il y a deux points dans ce que tu dis. Il y a d’une part l’exigence de précisément ce que les axiomaticiens appellent, non pas d’ailleurs une formalisation mais une métamathématique, cela serait rempli par une métamathématique l’exigence que tu dis. Et d’autre part dans l’exemple très juste que tu donnes toi-même il me semble que la nécessité de définir le successeur fait plutôt partie et constitue elle-même un axiome. Axiome qui intervient dès l’axiomatique des nombres entiers. \nGeorges Comtesse : [Difficilement audible]\nGilles Deleuze : Oui, qu’il faut un axiome de succession ?\nGeorges Comtesse : [Difficilement audible]\nGilles Deleuze : complètement d’accord ça, complètement d’accord. Il faut un axiome oui. \nGeorges Comtesse : [Difficilement audible]\nGilles Deleuze : d’accord. \nGeorges Comtesse : [Inaudible]\nGilles Deleuze : d’accord. Oui. D’accord. Oui. \nGeorges Comtesse : [Inaudible]\nGilles Deleuze : Oui, oui, oui. \nGeorges Comtesse : [Inaudible]\nGilles Deleuze : Ah oui. Oui, oui, je vois ce que tu veux dire, oui. Toi tu donnerais, c’est possible ça. Je dis juste que tout le monde a compris je pense que dans l’exemple même que j’ai cité, m’en tenir à deux axiomes ne signifiait pas du tout que l’axiomatique que je définissais là se suffisait, était elle-même consistante. La remarque de Comtesse à savoir que cela suppose d’autres axiomes, ça c’est, c’est sûr. Et toi oui, tu, tu replaçais là l’histoire d’un axiome de successibilité parce que tu penses qu’il y en aura un usage particulier au niveau de [hésitation] au niveau d’une théorie du capital. C’est possible oui. C’est possible oui.\nGeorges Comtesse : [Inaudible]\nGilles Deleuze : Oui, oui.\nGeorges Comtesse : [Inaudible]\nGilles Deleuze : Oui, oui, oui, oui, d’accord. Oui. Tout à fait d’accord. Bah alors on retrouvera ça au niveau de la succession, tu diras plus tard. Bon. Voilà, vous avez compris ? Je continue ? Ou on arrête ? Vous en avez assez ?\nDes étudiants : Non, non on continue [Inaudible]\nGilles Deleuze : ah pourquoi est-ce que c’est des Anglais qui ont ? Non l’axiomatique cela ne leur a jamais beaucoup plu aux Anglais. Vous savez on retrouve là, moi mon rêve que, parce que ce n’est pas mon rêve personnel, je me dis il y a cette voie dans Nietzsche qui n’a jamais été reprise parce que c’est une voie très dangereuse, il faudrait être Nietzsche pour, pour réussir des choses comme ça. Cette espèce de typologie des nations, pourquoi tel problème est lié à tel pays ? C’est très net en philosophie mais c’est très net aussi en mathématiques, tout ça, c’est très net. Pourquoi tel pays fournit-t-il ? C’est très curieux lorsque Nietzsche se met à délirer sur l’esprit anglais, l’esprit allemand, l’esprit français, tout ça. Alors pourquoi c’est les Anglais qui, dont l’affaire propre [Il ne termine pas sa phrase] Un problème c’est jamais, c’est jamais abstrait. Je crois les théorèmes c’est abstrait, mais les choses concrètes de la pensée, les vrais événements de la pensée ce n’est jamais abstrait. Cela ne veut pas dire non plus que ce soit historique. C’est, il faudrait inventer de toutes autres catégories. Mais pourquoi les problèmes sont-ils signés ? C’est curieux. Quand même. Bon. Est-ce que [Hésitation] Je dis bien que c’est follement dangereux, c’est-à-dire on risque de tomber dans les pires platitudes de [hésitation] en disant mais il faudrait avoir la méthode pour bien parler de ça. Alors les Anglais et pourquoi c’est la formalisation, la logistique qui les a fascinés ? Et qu’ils ont eu des génies là-dedans, d’incroyables génies ? Cela me paraît évident, là il faudrait penser à dans tous les domaines alors la vocation de l’Angleterre pour penser le non-sens, pour penser le problème du sens et du non-sens. Les Anglais c’est de tout temps des types qui ont dit finalement je résume mais un de leurs apports philosophiques c’est [Hésitation] Ils sont assez, ils sont assez drôles les Anglais. On dit toujours « Oh ! Ils ne vont pas loin », ils rigolent plutôt, ils rigolent devant la philosophie française, allemande tout ça ils disent mais c’est bien mais qu’est-ce que cela veut dire tout ça ? Qu’est-ce que cela veut dire ? Qu’est-ce que ça veut dire la question qu’est-ce que ça veut dire ? Chez les Anglais on voit très bien ils disent « oh c’est des gens qui nous parlent du vrai du faux ». Seulement voilà ils oublient qu’une petite chose encore une fois, c’est que le vrai et le faux cela suppose que ce que l’on dit a déjà un sens. Nous ce qui nous intéresse c’est à quelles conditions quelque chose a [Il se reprend] une proposition a-t-il un sens ? Alors c’est dans tous les domaines que les Anglais ont perpétuellement été attirés par la question du sens et du non-sens. \nQue vous preniez leur littérature. Pourquoi est-ce que le non-sens est un truc qui anime et qui parcourt la littérature anglaise des débuts à la fin ? Pourquoi est-ce que quand vous trouvez une page de non-sens vous savez que c’est anglais ou américain ? Ou juif ? Encore que non sans juif ce ne soit pas la même chose. Et généralement il ne sera pas difficile à ce moment-là de montrer que c’est plutôt [Il ne termine pas sa phrase] sauf justement ton Lichtenberg, lui il y a toujours des petites exceptions comme ça. Mais pourquoi est-ce que la pensée anglaise, américaine est pénétrée par ce problème du sens et du non-sens ? Alors que les Français ils ont toujours été très lourds, très patauds dans la question du sens et du non-sens. Ils ont beau s’efforcer, ils ont beau s’efforcer de faire les légers, cela ne marche guère. Cela ne marche guère à côté des non-sens anglais. Si vous pensez, même le cinéma, si vous pensez alors à la fois à ceux qui sont américains et juifs, les Marx bon, les Marx comme art du non-sens c’est bon. Que ce soit en littérature de Lewis Carroll à lire, toute la tradition du non-sens, bon et est-ce que c’est par hasard je dis que leurs philosophes font la même chose en philosophie ? C’est-à-dire que Russel c’est effectivement une espèce de grand Lewis Carroll de la philosophie. Bon. Alors là il y a des mystères qui nous échappent bon. Pourquoi ? Il y aurait, il y aurait des trucs à trouver, oui. À ce moment-là il faudrait en effet bien arriver, à bien définir ce que c’est qu’un non-sens, du coup on comprendrait peut-être pourquoi cela intéresse particulièrement les Anglais. Et pourquoi les Français sont toujours passés à côté. Et les Allemands c’est encore autre chose, c’est encore autre chose, oui bon enfin. \nAlors voilà. Je voudrais faire une deuxième remarque. Ça c’est ma première remarque sur l’axiomatique. Je voudrais faire une seconde remarque sur l’axiomatique car elle nous sera je crois très utile plus tard. À partir de tout ce que l’on vient de dire on pourrait croire que une axiomatique c’est comme une espèce de procédé [À vérifier] dans le discours mathématiques. C’est comme une espèce de construction d’un automate spirituel. Automate spirituel étant une expression célèbre en philosophie. Ou à la limite, même plus d’une véritable automation. À la lettre c’est les règles d’un discours où vous ne savez pas de quoi vous parlez, puisque vous énoncez des relations entre éléments quelconques, dont vous ne spécifiez pas la nature. Non seulement vous n’avez pas besoin de savoir ce dont vous parlez mais il est recommandé de ne pas savoir ce dont vous parlez. Alors bon on peut avoir cette impression que, et cela a été très souvent dit, l’axiomatique tend et même se propose d’expulser non seulement toutes les images au profit d’un pur symbolisme mais toutes les ressources de l’intuition, de la construction pour y substituer l’énonciation de l’ensemble des axiomes. \nEt en fait il suffit de regarder pour bien voir, je veux dire au point où on en est on voit très bien que l’axiomatique est inséparable d’un type d’expérimentation. Sans doute d’un type d’expérimentation très particulier mais impossible de définir en fait l’axiomatique comme l’expulsion de l’expérimentation. C’est plutôt la constitution d’un mode d’expérimentation tout à fait nouveau. Car j’insiste là-dessus rien ne me dit d’avance, si je fais de l’axiomatique, rien ne me dit d’avance quels axiomes je dois choisir et dans quelles mesures mon axiomatique sera consistante ou non, non contradictoire ? Dans quelles mesures elle sera facturée ou non ? Je vous rappelle qu’une axiomatique est dite saturée lorsque je ne peux pas ajouter un axiome au précédent sans que l’ensemble ne devienne contradictoire. Donc il peut y avoir des contradictions dans une axiomatique et des contradictions qui au besoin ne se voient pas immédiatement, ne se voient que au niveau des théorèmes que j’en déduis, mais bien plus à quel moment mon axiomatique est saturée ? Tout ça c’est vraiment, il y a une inventivité en axiomatique, avant de dire du mal de l’axiomatique je crois que il faut, il faut marquer ce qu’il y a d’assez extraordinaire dans cette aventure de l’axiomatique. Très difficile de, il y a une espèce de oui d’invention, de création des axiomes. Là alors je reprends complètement ce que vient de dire Comtesse, si vous proposez une axiomatisation de l’arithmétique et bien oui il vous en faudra et puis jusqu’à quel point elle sera contradictoire ou pas ? À quel moment elle sera saturée ? \nOr cela consiste en quoi cette espèce de [Il ne termine pas sa phrase] ? Donc ce n’est pas du tout un truc ou un mécanisme remplacerait, je crois que c’est en effet un mode d’expérimentation qui est lui-même sujet à des, à des échecs, à des succès. A la limite je dirais la même chose que pour la formalisation, il y a des axiomatiques qui n’ont aucun sens, qui n’ont aucun intérêt. Alors bon. Si bien qu’on ne peut pas se faire de l’axiomatique l’idée d’une espèce de constitution d’un savoir automatique infaillible. J’insiste là-dessus parce que dans notre comparaison que nous ferons plus tard tout à l’heure entre l’axiomatique et la politique on ne pourra plus tenir comme une objection l’idée que en politique on se trompe tout le temps. Si on axiomatique aussi, ce n’est donc pas la question. Si j’essaie de définir le mot, le niveau de l’axiomatique, je dirais quoi Alors ? \nJe reprends les catégories que l’on a ébauchées. Les catégories que l’on a ébauchées je dirais que finalement il faudrait en dégager trois. Et bien marquer par commodité que nous ne confondons pas ces trois concepts. Le premier concept c’est les conjonctions topiques entre flux. Vous vous rappelez ce que nous appelions des conjonctions topiques entre flux, ça c’est dans le cas où les flux sont décodés, c’est les formes sous lesquelles le mouvement des flux est comme arrêté, ligaturé, sous telle ou telle forme, et c’est tout le domaine, on avait vu, que nous avions appelé le domaine des dépendances personnelles. Il y avait donc des conjonctions topiques. \nAvec le capitalisme dans notre analyse précédente on a cru voir qu’on arrivait dans un élément très différent. Il ne s’agissait plus, il ne s’agissait plus de conjonctions topiques entre flux, il s’agissait d’une conjugaison généralisée des flux décodés. Et à ce moment-là il n’y avait plus des rapports de dépendance personnelle entre sujets. Il y avait finalement une seule subjectivité, on a vu la subjectivité du capital. Mais on avait défini précisément le capitalisme comme la formation de cette conjugaison généralisée qui se distinguait des conjonctions topiques. \nNotre question maintenant cela pourrait être est-ce que il n’y a pas autre chose encore ? Pure hypothèse parce que là, je, je, c’est juste pour avoir mes repères terminologiques. Je dirais oui il y a peut-être encore autre chose c’est les connexions de flux. Les connexions de flux qui ne se rapporteraient, qui ne se ramèneraient ni à des conjonctions topiques ni à une conjugaison généralisée. Pourquoi ? Pourquoi il y aurait besoin de cette notion ? C’est ça que je voulais dire avec le caractère expérimentateur de l’axiomatique. C’est que l’axiomatique c’est encore une manière d’arrêter les flux. Dans ce cas les flux de sciences. C’est encore une manière d’arrêter. Pourquoi ? Moi il me semble que c’est frappant dans l’histoire des mathématiques ou dans l’histoire de la physique puisque la physique a été très axiomatisée. L’axiomatique elle a toujours fonctionné comme une espèce d’arrêt. Comme une espèce d’arrêt, là c’est par là que je disais politique de la science. Où il s’agit de dire aux gens « Ah non il faut, n’allez pas plus loin parce que, n’allez pas plus loin ! ». A la lettre ces flux de scientificité, ces flux de mathématiques, ces flux de physique etc. il faut remettre un peu d’ordre dans tout ça, ça file de partout, ça fuite partout, tout ça. Où vous allez ? Où vous allez ? \nJe dis que l’axiomatique au début du XXe siècle, dans la première moitié du XXe siècle, en mathématiques mais également en physique a fonctionné comme un moyen de bloquer, d’arrêter. Et bien voilà la proposition, voilà l’hypothèse que je fais en second lieu, dans ce second, dans cette seconde remarque. C’est que quand des flux se décodent, par exemple des flux de sciences, et bien ils échappent à leurs conjonctions topiques mais est-ce qu’ils ne débordent pas encore ? La conjugaison généralisée des flux, c’est encore une manière de les bloquer, de dire non. Par exemple imaginez, quand est-ce que l’axiomatique de la physique a eu son grand, grand rôle ? C’est lorsque vraiment là je crois les savants eux-mêmes ont commencé à s’inquiéter par et sur les voies et les chemins que prenait la physique indéterministe. Et à ce moment-là il y a eu vraiment besoin d’une remise en ordre. Tout se passe comme si, pas seulement des savants s’était dit, il y avait aussi des savants, mais pas seulement des savants, tout se passe comme si des savants et des puissances, des puissances qui s’occupaient de la politique de la science s’était dit « mais enfin qu’est-ce que c’est ? Qu’est-ce que c’est que ces flux de savoir qui se décodent de plus en plus ? Ou est-ce que l’on va ? Qu’est-ce que c’est que ce truc-là ? ». Et une espèce de remise en ordre qui a consisté à réconcilier ce que l’on appelle en gros l’indéterminisme avec le déterminisme. \nUn grand physicien français y a eu un rôle fondamental à savoir Broye. Alors cette espèce de remise en ordre, et l’axiomatique de la physique par exemple en France s’est faite à partir d’élèves de Broye. Cela a été vraiment comme dire mais la physique indéterministe elle nous entraîne dans des trucs, c’est exactement ce que je disais si vous vous rappelez pour la fameuse histoire de la NASA. Des flux de capitaux, des flux de capital, des flux de capitalisme qui sont tout près à s’envoyer dans la lune mais là il y a quand même un Etat pour dire « Ah ! Non, non, non ! Il ne faut pas aller trop loin, il faut faire un peu de reterritorialisation ». Et alors on ligature, on colmate. L’axiomatique c’est un peu ça. Elle opère une conjugaison générale des flux qui les empêche je dirais, qui les empêche d’aller trop loin, c’est-à-dire de se connecter avec des vecteurs de fuite. Elle opère comment dire ? Je ne trouve pas de meilleurs mots, elle opère comme une espèce de reterritorialisation symbolique. Et en mathématiques c’est pareil. L’axiomatique en mathématiques a vraiment par rapport, je pense par exemple à l’espèce de fuite des géométries dans tous les sens. Et maintenant cela ne s’est pas arrangé à travers l’axiomatique cela continu alors à rouler, à filer partout. La situation des mathématiques actuelles elle est, elle est quand même, elle est quand même très, très curieuse. Quand on entend parler des mathématiciens, ces situations où vraiment le savoir mathématiques s’est complètement fragmenté, où il y a un mathématicien au Japon qui comprend ce que fait un mathématicien en Allemagne et puis voilà, et puis les autres bon. Cette espèce de situation où vraiment les flux de savoir là sont, sont extraordinairement filants. Bon. L’axiomatique c’est, je redis, l’axiomatique c’est une espèce de restructuration, de structuration, de reterritorialisation symbolique. \nVoyez en quel sens je ferais la distinction donc entre trois concepts : \n\nles conjonctions topiques ou qualifiées entre flux\nles conjugaisons généralisées de flux \net quelque chose de plus les connexions, c’est-à-dire ce qui pousse les flux encore plus loin, ce qui les fait échapper à l’axiomatique même et ce qui les met en rapport avec des vecteurs de fuite. \n\nAlors c’est en ce sens est-ce qu’il n’y a pas quelque chose d’autre que l’axiomatique et que l’on pourrait appeler du type connecteur ? Or je pense et c’est la dernière remarque que je voudrais faire concernant cette histoire de mathématique, je pense qu’il y a toujours eu en mathématiques quelque chose de très, très curieux. Et c’est de ça que je voudrais parler pour finir dans l’histoire des mathématiques. Parce que cela nous servira toujours pour notre parallèle avec la politique.\nÀ la même époque que la formation des premières grandes axiomatiques à laquelle Comtesse faisait allusion tout à l’heure avec Hilbert et d’autres, coïncidait un mouvement mathématique qui me semble d’un très haut intérêt. Et là bizarrement pour reprendre aussi, on retrouve toujours les mêmes problèmes, pour reprendre notre histoire, pourquoi est-ce que le centre de ce mouvement mathématique s’est-il trouvé dans les Pays-Bas ? C’est curieux, il faudrait des raisons, il faudrait trouver des raisons pour ça. Et se constituait en réaction contre l’axiomatique une école très bizarre, très importante de grands mathématiciens, qui se nommait intuitionniste, l’intuitionnisme ou le constructivisme, constructionisme. Remarquez c’est d’autant plus intéressant que il y avait aussi des mouvements esthétiques qui se disaient constructiviste. Bon. Je ne sais pas s’il y avait des rapports possibles, je ne sais pas. Ces mathématicien, je cite pour, si par hasard vous en entendiez parler dans un livre, je cite le nom des principaux, c’était Brouwer [Il épèle le nom de du mathématicien] Heyting [Il épèle le nom de du mathématicien] Griss [Il épèle le nom de du mathématicien] et en France un mathématicien très, très curieux qui a beaucoup écrit qui s’appelait Bouligand [Il épèle le nom de du mathématicien]. Et dont l’un des meilleurs livres mais qu’on ne trouve je crois qu’en bibliothèque s’appelle Le déclin, Le déclin des absolus mathématico-logiques. \nEt ils s’opposaient à l’axiomatique je crois de deux manières simultanées. D’une part ils étaient comme en retrait parce qu’ils exigeaient des conditions de construction dans l’espace. Mais d’autre part et en même temps, en ce sens ils étaient vraiment en retrait, mais par d’autres aspects que l’on va voir et leurs réflexions ils étaient très au-delà. Ce qui est évidemment est important pour nous ils pouvaient être les deux à la fois. Comme si ils avaient exigé qu’à la lettre les flux mathématiques aillent encore plus loin, débordent les limites de l’axiomatique. Notamment ils avaient une manière de mettre en cause des principes que l’axiomatique conservait, notamment le principe dit du tiers exclu selon lequel une proposition est vraie ou fausse. Et ce qu’ils opposaient à l’axiomatique c’était, et là c’est très utile pour nous, je ne dis pas pourquoi encore, c’était ce qu’ils appelaient eux-mêmes, enfin certains d’entre eux, ce que certains d’entre eux appelaient un calcul des problèmes. Un calcul des problèmes et en effet quand on voit ce qu’ils appellent un calcul des problèmes, notamment le mathématicien Griss a beaucoup fait de calcul de problème. Il y avait aussi un Russe là-dedans. Il y avait un ménage français. Tiens j’ai un souvenir, il y avait un ménage français de mathématicien physicien, élèves de Broye qui représentait comme une espèce de scène de ménage épistémologique. Car le mari était l’un des meilleurs axiomaticiens et la femme était une intuitionniste. Et ils avaient beaucoup, beaucoup de talent. Ils ont divorcé hein [Rires des étudiants] mais enfin.\nUne étudiante : [Inaudible : probablement une question relative aux noms des scientifiques]\nGilles Deleuze : Destouches, oui, Destouches et Paulette Février. Oui, oui, oui. Elle, elle faisait des communications sur le calcul des problèmes. Et lui il faisait de l’axiomatique tout à fait [Il ne termine pas sa phrase] Mais ce qui m’intéresse donc, ce couple est quand même, et quand même très important parce que il a sûrement vécu une espèce de dualité d’inspiration. Ce qui m’intéresse c’est comment on peut déjà nous dans notre hypothèse, sans du tout rien préciser encore, poser la question est-ce qu’il n’y a pas au-delà même de la conjugaison généralisée telle que une axiomatique l’opère, est-ce qu’il n’y a pas quelque chose d’autre qui est du type connexion avec des vecteurs particuliers qui débordent l’axiomatique ? C’est-à-dire un calcul des problèmes par opposition à une détermination des axiomes. Et qu’est-ce que cela serait qu’un calcul des problèmes par opposition à une détermination d’axiomes ? Vous sentez que c’est notre seule chance en politique si notre comparaison est fondée avec l’axiomatique. Comment sortir d’une axiomatique ? Or si je cherche dans l’histoire des sciences, dans l’histoire des mathématiques, je veux pour mémoire marquer juste trois temps qui me paraissent essentiels où on trouverait quelque chose de cette dualité : l’opposition de courant scientifique. \nOpposition, premier cas, premier cas, opposition de deux courants scientifiques essentiels dans la géométrie grecque. Je prends un exemple lointain. Opposition de deux courants scientifiques très importants dans la géométrie grecque. Si je résume, c’est juste là vraiment pour mémoire que [hésitation] et pour pouvoir m’en servir plus tard. Vous avez une conception de la géométrie grecque qui est très simple qui procède par définition, axiome, postulat, théorème, démonstration, corollaire. Cette conception de la géométrie trouve sa forme vraiment royale avec le géomètre Euclide. Ne confondez surtout pas tout, je ne dis pas du tout que ce soit déjà de l’axiomatique. Je dis que c’est un système déductif. Ce n’est certainement pas encore de l’axiomatique, mais c’est un système que l’on pourrait appeler système axiome-théorème. Bon. Comment le définir ce système déductif très général ? Je dirais que ce système déductif consiste à définir des essences pour en déduire des propriétés nécessaires. Il va tout entier d’essence à propriétés nécessaires. Par exemple la conception platonicienne non seulement des mathématiques mais plus particulièrement de la géométrie est une conception de ce type. On va des essences aux propriétés nécessaires. Et c’est la définition de la déduction, d’une science déductive idéale. \nEt puis il y a un autre courant beaucoup plus bizarre dès l’époque des Grecs. C’est un courant qui n’est plus théorématique, vous voyez je peux appeler la première conception une conception théorématique des mathématiques qui elle culmine encore une fois avec Euclide. L’autre conception c’est une conception problématique. L’élément essentiel de cette conception ce n’est plus la catégorie de théorème, théorème à démontrer, c’est la catégorie de problème à résoudre. Vous me diriez et vous auriez raison mais dans la première conception il y a déjà des problèmes. Réponse oui il y a des problèmes mais des problèmes qui sont étroitement subordonnés aux théorèmes. Bien sûr les deux se mélangent, mais ce n’est pas un argument ça. Il y a un primat des théorèmes sur les problèmes. Bien plus résoudre un problème dans la première conception c’est toujours le rapporter à des théorèmes qui permettent de le résoudre. Et chez Euclide il y a bien des problèmes mais la solution des problèmes ne fait qu’un et passe par la détermination des théorèmes qui rendront cette solution possible. C’est la catégorie théorème qui l’emporte sur la catégorie problème. Et il y a des géomètres très bizarres. Alors vous sentez déjà ceux qui connaissent un peu l’histoire grecque ou l’histoire du platonisme, vous devez penser que peut-être ils sont liés par exemple à des courants que l’on appelle les sophistes. Ils sont liés à des gens d’autant plus bizarres que l’on a perdu les textes mais on peut, enfin ce que l’on en devine tout ça [Quelques mot inaudibles]. C’est un courant problématiste. Et le problème cela distingue du théorème comment ? Je dis le théorème ce n’est pas difficile, vous allez, enfin ce n’est pas difficile, vous allez d’une essence aux propriétés qui en découlent nécessairement. Théorématiser c’est déterminer les propriétés qui découlent d’une essence. Vous définissez l’essence du cercle et vous déduisez les propriétés nécessaires. J’ai l’air de dire que c’est facile, ce n’est pas facile évidemment. Là-dessus tous les problèmes vous les subordonnez à vos théorèmes. \nLes autres ils ne procèdent pas comme ça. Quelle est la différence entre un problème et un théorème ? C’est qu’un problème ce n’est pas du type essence, c’est du type événement. Quelque chose qui se passe. Ou du type opération. Vous faites subir quelque chose à une figure et quelque chose d’extrinsèque. Vous lui faites subir une opération douloureuse : une ablation, une adjonction, une quadrature, une cubature, toute une chirurgie de la figure. Il ne s’agit plus du tout de chercher les propriétés qui découlent d’essences. Il s’agit de chercher les métamorphoses qui sont liées à des événements. Oui ça parfait comme formule, parfait, très claire. Ça c’est la catégorie de problème. Ah tiens je vais couper là, je vais couper un angle à mon triangle, qu’est-ce qui va se passer ? Tiens je vais faire que un plan coupe un cône en biais là, qu’est-ce qui va se passer ? Bon c’est très, très curieux comme mode de pensée, c’est une pensée événement. Et non plus du tout une pensée essence. Événement d’un type spécial, ce seront des événements proprement mathématiques. On opposera aux essences géométriques des événements proprement géométriques. Bon et là aussi, comprenez, il ne faut pas durcir, il ne faut pas trop durcir en tout cas, bien sûr dans ce sens-là aussi vous trouverez des théorèmes, mais cette fois-ci les théorèmes seront tout à fait subordonnés aux problèmes. \nOr je crois que dans la géométrie grecque il y a eu une espèce de lutte très intense et finalement il y a eu une victoire. La tendance problème elle aurait été complètement alors elle, elle a l’équivalent d’Euclide, c’est ce que l’on sait par exemple de la géométrie d’Archimède. Bon c’est la grande opposition Euclide Archimède. C’est vraiment des événements de la géométrie par opposition aux essences géométriques. Voilà mon premier cas. Voyez que là je peux dire à la conception théorématique s’opposait déjà chez les Grecs une conception problématique. \nDeuxième exemple. Du 17e au 19e, du 17e au 19e on s’accorde, beaucoup d‘auteurs, d‘historiens s’accordent à considérer que se montent des, pas seulement une, mais des conceptions de la géométrie dont on peut faire dater la géométrie dite moderne. Or dans quelles voies cela se fait ? Cela se fait dans une double voie. J’essaye de définir la première voie : le renforcement d’une puissance symbolique. Renforcement d’une puissance symbolique c’est-à-dire déborder l’intuition ou la représentation dans l’espace vers une puissance symbolique. C’est la voie de quoi ça ? C’est la voie de l’algèbre, c’est la voie de la géométrie analytique et cela s’ouvrira sur tout l’avenir des mathématiques. Mais au XVIIe siècle c’est avant tout le développement de l’algèbre et de la géométrie analytique. Donc là vous voyez la représentation spatiale c’est-à-dire l’intuition est dépassée du côté de l’affirmation ou du développement d’une puissance symbolique. Oui. Algèbre et analyse. \nMais en même temps un autre courant. Si j’essaie de situer des noms c’est par exemple Descartes, ça c’est très la voie de la géométrie cartésienne d’où rôle de Descartes dans la géométrie analytique. Et ensuite chez les successeurs de Descartes, tendance à faire de la géométrie analytique un modèle achevé pour l’ensemble de la géométrie. Mais il y a aussi des résistances. Et se dessine paradoxalement une tout autre voie coexistante. Et cette toute autre voie elle a des noms étranges et surtout des noms étranges parce que c’est des hommes assez étranges qui la mènent. Je cite un dont on a parlé il y a je ne sais plus, de nombreuses années, un géomètre très, très bizarre qui s’appellent Desargues [Il épèle le nom du mathématicien] qui a très peu écrit mais dont tout le monde considère que il a été fondamental pour le développement de la géométrie moderne. Alors il y a, il y a un vieux livre du 19e Les œuvres de Desargues, et toutes les aventures de sa vie, il a eu tous les malheurs, il a été condamné partout, le Parlement il a eu un procès, au Parlement, tout ça. Si je fais, si j’essaie de faire la lignée, il s’occupait beaucoup, il était en liaison avec très bizarrement des tailleurs de pierre. Voyez pourquoi avec des tailleurs de pierre et que la taille des pierres dans cette seconde conception c’est très important, pourquoi ? Parce que la taille des pierres c’est vraiment du type qu’est-ce qui se passe. Il y a un moment la taille des pierres c’est problématique, c’est évident. Arrondir, tailler, c’est du domaine des non pas des propriétés qui découlent d’une essence, mais comme on dit souvent dans le langage de l’époque des affects ou des événements qui transforment une figure.\nUn des textes de Desargues s’appelle, un titre merveilleux, très, très Lewis Carroll alors, Brouillon d’une atteinte aux événements qui déterminent, que déterminent la rencontre d’un cône avec un plan. Vous voyez il y a le truc rencontre, atteinte aux événements. Vous pouvez sentir ce n’est pas du langage cartésien ça. Cela fait partie d’une autre tradition, ce langage-là. C’est du langage du courant problématiste. Bon. L’importance de Desargues est fondamentalement reconnue non seulement par Descartes, là qui est très juste, qui dans plusieurs lettres dit que Desargues c’est un géomètre formidable mais là c’est plus qu’une reconnaissance, c’est presque un disciple, mais un disciple qui dépassera le maître, c’est du côté de Pascale. Et c’est du côté des mathématiques à la Pascale et non plus à la Descartes que se trouve la descendance Desarguienne, la descendance de Desargues. Bien après, oh Pascal aussi c’est une situation, c’est une situation dans la science très bizarre. Bien après vous avez un nom célèbre comme le créateur de la géométrie dite descriptive, c’est Monge. Et Monge ne cesse pas de faire une théorie qu’il appelle lui-même dans son langage, une théorie des affects particuliers. Et il distingue les affects particuliers des corps des propriétés générales. Et c’est par là quand il s’occupe de physique, c’est très important, puisque il traite les phénomènes par exemple électriques comme des affects particuliers des corps par distinction aux déterminations générales des figures, du type espace et mouvement. En tout cas géométrie descriptive de Monge. \nOr Monge c’est quoi ? C’est un courant très, très bizarre parce que Monge c’est bon c’est pleinement un savant mais c’est un savant qui n’est pas de la même tradition que l’autre courant. Il renvoie à un personnage, à un type de personnage dont on a parlé l’année, je ne sais plus laquelle où on s’occupait de ça, à savoir l’ingénieur. L’ingénieur militaire. La science de l’ingénieur militaire. C’est une chose très, très curieuse. Et puis dans la ligne alors, il y a vraiment une continuité là, si on essaye d’établir des continuités. Il y a une continuité il me semble Desargues, Pascal, Monge et puis en quatrième peut-être un des plus grands il a sa petite rue à Paris Poncelet. Poncelet qui est un grand ingénieur militaire mais surtout, surtout l’inventeur de la géométrie dite projective. Projectif face à ces problématiques [difficilement audible], problème égale projection. À la lettre c’est, c’est, c’est le même mot, l’un en latin l’autre en grec. La géométrie projective de Poncelet qui a un grand axiome qui repose sur un axiome dit de continuité. \nOr là aussi pour en rester à des exemples aussi stupides que celui que j’ai pris pour l’axiomatique, qu’est-ce que c’est que l’axiome de continuité à la Poncelet dans la géométrie projective ? Voyez un cercle ou un arc de cercle, vous tracez une droite qui coupe l’arc de cercle en deux points. Il y a deux points réels. Vous le faites monter, vient le moment où il n’y a plus que un point réel, vous continuerez à vous dire vous, vous continuerez à dire il y a deux points mais simplement l’un est fictif ou l’un est imaginaire. Vous montez encore, la droite sort du cercle et ne coupe plus, elle ne coupe plus rien. Vous continuerez à dire qu’il y a deux points fictifs, vous aurez établi une série de continuité entre cas hétérogènes. À savoir trois cas hétérogènes :\n\nle cas où votre droite coupe effectivement le cercle en deux points\nle cas où votre droite est une tangente\net troisième cas le cas où votre droite est extérieure au cercle. \n\nVous me direz quel intérêt d’introduire ces points imaginaires ? Ah si vous ne le direz pas parce que vous devez sentir que cela a un intérêt colossal du point de vue de la géométrie, que cela entraîne une nouvelle conception de la géométrie. Si j’essaie de résumer là à ce niveau l’exemple devient très simple, oui il devient [Il ne termine pas sa phrase] Je dirais dans les deux cas aussi bien dans la conception, dans la première conception que dans la seconde conception, c’est-à-dire du côté de la géométrie analytique Descartes ou du côté de la géométrie descriptive projective Monge Poncelet Desargues etc. Dans les deux cas vous dépassez sinon il n’y aurait pas de science, dans les deux cas vous dépassez les conditions de la représentation spatiale. C’est-à-dire vous dépassez la simple intuition. Ça c’est communs aux deux, c’est par là que les deux sont de la science. Mais dans un cas vous dépassez la représentation spatiale ou l’intuition vers une puissance d’abstraction de plus en plus consistance ou vers une puissance symbolique. Dans l’autre cas je dirais c’est tout différent vous allez comprendre vous le dépassez vers une transe-intuition. C’est-à-dire vous développez une espèce d’espace entre les cas. Dans un cas je dirais vous faites une conjugaison, dans l’autre cas vous établissez une connexion. Vous vous élevez vers une espèce de quoi ? Intuition transe-spatiale ou transe-intuition. Vous ne dépassez pas l’espace vers une puissance de symbole, vous établissez des connecteurs d’espace. Vous déroulez un espace commun aux trois cas : la ligne qui coupe, la ligne tangente, la ligne extérieure au cercle. \nJe dirais que mon second exemple recoupe mon premier, j’appellerai conception si vous voulez déductive ou théorématique la conception qui dépasse la représentation spatiale vers la puissance symbolique. Et j’appellerai problématique la conception Desargues, Pascale, Monge, Poncelet qui dépasse la représentation spatiale vers une transe-intuition ou vers une intuition transe-spatiale. Et que les deux se mélangent c’est possible que à un certain niveau les deux se mélangent. Mais chaque fois il y a des tensions. Je prends un seul exemple parce que je me le rappelle là, c’est que Poncelet a toute une polémique avec précisément un descendant et un créateur mais un descendant de la grande géométrie analytique, un type qui poussait l’analyse à un niveau beaucoup plus loin et qui est son contemporain, un mathématicien qui s’appelait Cauchy. Et l’espèce de tension Cauchy Poncelet renouvelle si vous voulez, dans des conditions complètement autres historiquement, renouvelle la même opposition que celle que l’on vient de voir chez les Grecs entre un courant euclidien et un courant archimédien. Bien.\nJe dis troisième exemple dans les mathématiques modernes. Première voie la formation d’une puissance axiomatique, une puissance axiomatique qui consiste à dépasser la représentation spatiale vers un symbolisme de plus en plus comment dire ? Abstrait au sens d’une symbolique des éléments quelconques. Et d’autre part le courant problématiste ou intuitionniste dont on a tort, voyez ce que je veux dire, on a tort de s’en faire une conception lorsque cela arrive, parce que je crois qu’il y a des historiens des mathématiques qui présentent les choses comme ça, comme si mon second courant là, était en régression simplement. Mais en fait ce n’est pas du tout un courant qui réclame simplement les droits de la représentation spatiale. Et qui dit et bien non, on présente très souvent les anti-axiomaticiens comme des gens qui simplement disent « ah mais la représentation spatiale on ne peut pas s’en passer et l’axiomatique a tort ». Et je crois que ce n’est pas ça du tout. Ils sont beaucoup plus, le second courant il est aussi intéressant que le premier. Il n’est pas du tout en train de, de dire « Ah il faut garder de la représentation spatiale ». Il dépasse la représentation spatiale non moins que l’autre, Archimède dépasse la représentation spatiale mais il le fait par une méthode des limites ou d’exhaustion, c’est-à-dire les métamorphoses de figures et les passages à la limite. Poncelet il le fait avec son axiome de continuité. C’est bizarre d’ailleurs que l’on appelle ça axiome de continuité, axiome il faudrait retirer le mot axiome. Ce n’est évidemment pas un axiome de continuité. C’est une condition, c’est une condition de problème. Ce n’est pas du tout un axiome. On peut le traiter comme un axiome à ce moment-là c’est un mélange, c’est un mixte. Voyez donc je dirais ils ne dépassent pas moins que les autres les conditions de la représentation spatiale, mais au lieu de dépasser vers un symbolisme, à la limite un symbolisme de l’objet quelconque [Coupure de la bande] Ils vont établir une continuité entre les trois cas discontinus, par exemple dans le cas de Poncelet vous voyez, la ligne qui coupe le cercle, la ligne tangente, la ligne extérieure au cercle. Donc entre ces trois cas ils font couler ou ils font passer une espèce de ligne commune. Une ligne fictive, bon. Mais chez eux ce n’est pas la puissance du symbole, c’est la fiction d’un entre-deux. \nDonc si je résume je dirais nous sommes en droit à partir de là de considérer pas encore bien sûrement mais de mieux considérer notre hypothèse que trois concepts doivent être distingués. Encore une fois celui des conjonctions topiques, celui des conjugaisons généralisées et celui des connexions. Des connexions j’appellerai ça presque à la limite presque des connexions créatrices ou des connexions anticipatrices. Ça sera un monde différent les connexions anticipatrices et elles ne procéderaient pas par axiomatique, elles procéderaient par calcul des problèmes. D’où l’importance que dans l’école dite intuitionniste ou constructionniste, l’important dans cette école de ce qu’ils appellent précisément un calcul des problèmes. Le livre de Bouligand que je citais Le déclin des absolus mathématico-logiques, la thèse, toute la thèse est celle-ci mais avec des exemples très riches, très variés, qu’il y aurait en mathématiques deux éléments irréductibles. L’un que Bouligand appelle élément de la synthèse globale et l’autre qu’il appelle l’élément problème. Et sans doute il montre qu’un problème ne peut être résolu que par les catégories de la synthèse globale. Mais inversement il montre que les catégories de la synthèse globale ne peuvent procéder et ne peuvent fonctionner que grâce à des germes d’éléments problématiques agissants comme des espèces de cristaux là-dedans, agissant comme des virus là-dedans. Et je crois que lorsqu’il analyse, c’est là la force de ce livre, lorsqu’il analyse des cas très concrets même si on ne comprend pas, il y en a que l’on comprend, donc, il montre très bien, il recueille très bien cette tradition, il ne parle pas du tout des problèmes que j’ai envisagés historiquement, mais il est comme l’état, la première moitié du XXe siècle, il est un très, très bon représentant de cette mathématique des événements. C’est-à-dire de cette mathématique problématique. \nIl y a eu un moment, tout un, tout un courant de professeurs de maths anti-axiomatique, anti axiomaticien, qui essayaient de faire un enseignement de [Il hésite] en gros on peut dire l’axiomatique a gagné dans l’enseignement des mathématiques, actuellement même dans les petites classes. C’est tantôt de la logique formelle, c’est tantôt la formalisation, tantôt l’axiomatique qui a gagné si vous ouvrez un livre même de sixième, de cinquième, de quatrième de mathématiques. Or il y avait tout un courant qui disait non, non il ne faut pas aller dans ce sens-là. Il faut aller, il faut aller dans une conception vraiment problématique. À savoir au contraire tout, tout faire basculer vers un enseignement des mathématiques avant tout fondé non pas sur les axiomes, c’est très rigolo, je ne sais pas, il faudrait que vous ayez des petits frères, mais enfin beaucoup d’entre vous ont vu ses livres, et puis après tout je suis bête vous n’avez pas mon âge donc vous-même vous avez peut-être été enseignés avec cette méthode extrêmement axiomatisée en géométrie et en arithmétique. On commence en effet par la théorie des ensembles. Je ne dis pas du tout que ce soit mal, mais c’est un peu bizarre. Moi je suis dans une génération où c’était ni l’un ni l’autre, alors ce n’était pas mieux, c’était autre chose, c’était vraiment la vieille pédagogie. Mais ces profs auxquels je pense, ces profs de mathématiques, tout à fait du lycée, c’était de très bons mathématiciens, mais réclamaient une tout autre conception, c’est ça qui m’intéresse. Qui était vraiment la construction des problèmes parce qu’ils disaient il y a que au niveau des problèmes que l’on peut convier les élèves à une espèce d’activité sans que cela devienne le pur et simple bordel. \nA savoir on leur fait construire un problème et à ce moment-là tient est-ce que tout ne se retrouverait pas parce que tout problème n’a pas quoi ? Ce que je veux dire pour nouer tout, toutes ces remarques dispersées, un problème, un problème quoi ? Vous ne direz jamais d’un problème qu’il est vrai ou qu’il est faux. Ce qui est vrai ou faux c’est une solution, c’est une démonstration. C’est la démonstration d’un théorème. Un problème ce n’est pas vrai ou faux. Si on voit bien ce que l’on appelle un faux problème, c’est un problème où il y a une faute cela arrive dans les concours, tout le temps, on donne de faux problème oui, ah il y a une faute, il y a une donnée qui manque donc c’est un faux problème. Mais sinon un problème il est ni vrai ni faux en tant que problème. Seulement voilà un problème il a un sens où il n’en a pas. Il y a des problèmes qui n’ont pas de sens. Et là encore cela fait qu’un avec la connerie. La bêtise cela consiste perpétuellement à poser des problèmes qui n’ont aucun sens. Or là ce n’est pas le domaine du vrai du faux, c’est le domaine du sens et du non-sens. Si bien que l’on retrouverait nos histoires. Bon alors faire surgir des événements mathématiques, ça c’est une autre conception que l’axiomatisation. Ou au contraire l’axiomatisation on fait découler des propriétés nécessaires à partir d’un système d’axiomes. Voilà. Alors je reprends pour conclure brièvement. Quelle heure il est ?\nUn étudiant : [Inaudible]\nGilles Deleuze : quoi ? Midi 20, mon dieu ! Vous n’en pouvez plus ! [Rire des étudiants] Bon alors je termine très rapidement, je dis, bon qu’est-ce que ? Au point où on en est, on a au moins fait cette longue, longue parenthèse qui nous amène à quoi ? Alors je reviens vraiment à ma question concernant l’Etat et la politique puisque c’est là-dessus que je voudrais finir cette première série de recherches cette année. Et bien voilà ma question elle s’est un peu précisée c’est quel est notre intérêt à nous, si nous essayons de traiter la situation actuelle comme une axiomatique dans les conditions que je viens de dire l’axiomatique ce n’est pas du tout un savoir mécanique, ce n’est pas du tout un truc sans expérimentation, ce n’est pas du tout une méthode infaillible, ce n’est pas [Il ne termine pas sa phrase] mais les données de la situation actuelle comme entrant dans une axiomatique, qu’est-ce qui arrive ? Comment à ce moment-là les problèmes politiques se posent-ils ? Qu’est-ce que cela veut dire traiter la situation actuelle comme une axiomatique ? Cela veut dire deux choses : et que nous aurions des raisons d’assimiler le capitalisme à une axiomatique et aussi que nous aurions des raisons, je veux dire assimiler, premier point, assimiler le capitalisme à une axiomatique je n’ai plus à le faire parce que j’estime que ce que nous avons fait précédemment, toutes nos définitions du capitalisme consistaient à dire oui le capitalisme il surgit lorsque les conjonctions topiques sont débordées au profit d’une conjugaison généralisée, au profit d’une conjugaison généralisée de deux flux, le flux de richesses devenu indépendant, le flux de travail devenu libre, libre entre guillemets parce que [Hésitation] Or c’est cette conjugaison ou rencontre des flux décodés qui constitue le capital en tant que subjectivité. Donc bon on a des raisons de considérer le capitalisme comme une axiomatique sociale. La conséquence immédiate c’est que les problèmes politiques ne se posent que très partiellement dans le cadre des pays et des Etats. Que les problèmes politiques immédiatement se posent fondamentalement et toujours sans qu’il y ait là un effort de réflexion fondamentale au contraire, cela se fait tout seul. Se posent immédiatement dans un cadre mondial, dans le cadre d’un système mondial. Au point qu’il est très, très difficile de parler de ce qui se passe dans un pays sans tenir compte, et cela n’implique encore une fois aucun savoir spécial, sans tenir compte de l’ensemble d’une situation mondiale qui distribue les données.\nTroisième point. Ce qui revient à dire les Etats et les pays sont finalement analogues, mettons, à des modèles de réalisation par rapport à l’axiomatique du capital. \nEt enfin en dernier point, nous constatons évidemment que cette situation est tout à fait désespérante pour nous. Du moins elle ne le serait que si nous nous faisions de l’axiomatique l’idée précisément d’une espèce de puissance infaillible. Heureusement nous pris nos précautions nous. Il y a plein de choses qui fuient sous les mailles d’une axiomatique, il y a plein de choses qui foutent le camp, il y a plein de choses qui ne se laissent pas axiomatiser et qui continuent à couler à travers les mailles de l’axiomatique et c’est ça que l’on a appelé le monde des connexions ou le calcul des problèmes événements. Événements comme irréductibles à l’ordre axiomatique en même temps qu’ils ne cessent de se produire dans cet ordre. La question serait donc est-ce que l’on a de quoi se consoler avec ça ? Et quelles seraient les problèmes ou événements ? Quelles seraient les connexions qui travaillent l’axiomatique mondiale actuellement ? De telle manière qu’il y ait par-ci par-là des sources d’espoir ? Problème urgent pour nous. Bon. \nOr je rappelle comme ça je retomberais exactement au point où je voudrais que l’on commence la prochaine fois, je rappelle qu’en effet si je reviens au thème mathématiques de l’axiomatique, voilà nous nous trouvons devant un certain nombre de problèmes liés à une axiomatique. Donc là, la comparaison axiomatique situation mondiale ne vaut que si nous retrouvons quelque chose de semblable à l’ensemble de ces problèmes au niveau de la situation mondiale. Je dirais le premier problème c’est celui que dans une axiomatique on peut ajouter jusqu’à un certain point et jusqu’à un certain point retirer des axiomes. C’est le problème de l’addition et du retrait. Une comparaison de l’axiomatique avec la situation mondiale ne vaut que si nous sommes capables de découvrir à l’œuvre, en acte, ce processus d’addition et de retrait des axiomes au niveau du capitalisme. Est-ce qu’il y a bien une addition et un retrait des axiomes, des axiomes du capital ? Premier problème. \nDeuxième problème : je dirais ce n’est plus celui de l’adjonction et de la soustraction, du retrait et de l’addition, c’est celui de la saturation. Une axiomatique est dite saturée quand justement on ne peut plus rien lui ajouter. Or à mon avis, quoi que cela ne se voit pas forcément, s’il y a un auteur qui a traité, qui a su nous montrer de quelle manière le capitalisme fonctionnait comme une axiomatique c’est Marx. Et c’est Marx pas n’importe où, c’est Marx dans un chapitre très beau, très important du capital qui est le chapitre sur la baisse tendancielle du taux de profit. Et la thèse de Marx que nous aurons à voir mais je voudrais bien que certains d’entre vous la voient ou la revoient d’ici la semaine prochaine, la thèse de Marx en gros est que le capitalisme ne cesse d’affronter des limites, il y a l’idée de limites du capital à chaque moment, ne cesse d’affronter des limites mais que ces limites lui sont immanentes. C’est une thèse très complexe, très belle mais très complexe. Voyez, elle est faite de plusieurs propositions qui s’articulent. Le capitalisme ne cesse d’affronter des limites. Deuxièmement ces limites lui sont fondamentalement et essentiellement immanentes. Troisième point si bien qu’il ne cesse de s’y heurter et en même temps de les déplacer, c’est-à-dire de les repousser plus loin. Et plus loin il va s’y heurter à nouveau, il va les repousser et les déplacer plus loin. C’est cette thèse des limites en tant qu’immanentes et non pas obstacles extérieures qui en feraient des limites absolues. En d’autres termes c’est lui qui engendre ses propres limites et qui dès lors s’y heurte et qui les déplace. Cette thèse fondamentale je crois pose le problème de la saturation et de ce que l’on pourrait appeler la saturation du système à tel ou tel moment. \nTroisièmement, troisième problème : les états et les pays, les états et les pays, les États-nations peuvent d’une certaine manière être considérés comme des modèles de réalisation de cette axiomatique du capital. En ce sens quel est le statut des modèles de réalisation ? Quelle est la mesure de leurs indépendances par rapport à la situation mondiale ? Par rapport à l’axiomatique elle-même ? Quelle est la mesure de leurs dépendances ? Etc. c’est un autre problème que celui de la saturation du système. \nQuatrième, je ne sais plus, oui quatre, c’est quatre ça ? Quatre oui, bon on verra, il y en a trop, il y en a trop bon, on commencera par-là la prochaine fois. Alors essayez de relire ce chapitre de Marx hein.\n", "url": "https://www.webdeleuze.com/textes/243"}