{"Cours": "Appareils d'État et machines de guerre", "Date": "Cours du 04/03/1980", "Titre": "Cours Vincennes - St Denis - Séance 10", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : il semble qu’il n’y ait plus aucun problème. Alors c’est toujours inquiétant quand la veille il y a un problème et que le lendemain il n’y en a plus. Or si je résume, je suppose que vous êtes tous au courant, le conseil de l’université a pris une mesure parmi d’autres, mais je commence par celle-là, une mesure tout à fait insolite. En invoquant pour raisons ou pour prétexte l’existence d’un trafic de drogue alors qu’il semble et à tout le monde que si il y a jamais eu des problèmes drogue notamment à Vincennes il semble que depuis quelques années ces problèmes soient de plus en plus secondaires et ont perdu même tout leur caractère aigue. Et bien en invoquant donc comme prétexte l’existence d’un tel trafic le conseil a décidé de faire appel à des vigiles c’est-à-dire à une police, à une para-police, à une police universitaire. Lesquels vigiles seraient amenées à contrôler les cartes d’étudiants. Pire encore les cartes de professeurs qui devraient apporter des photos [Rires des étudiants] Pire encore les voitures elles-mêmes, enfin bref, un contrôle complet. Les vigiles ont été mis en place. Il semble que trois heures après, quatre heures après, le conseil est revenu sur sa décision. Du coup notre inquiétude augmente. On se dit ou bien ils ont fait vraiment une bêtise insensée ou bien cela va être repris sous une autre forme. Or ce que je tiens à dire c’est que tout le monde voit bien les inconvénients prodigieux et le régime redoutable instauré par le contrôle des cartes d’étudiants à l’entrée d’une université. Tout le monde voit bien aussi que si drogue il y a cela n’empêche évidemment rien quant aux problèmes et quant aux trafics éventuels de drogue. Mais moi je voudrais insister sur, dans la mesure où il y a toujours un risque que de telles mesures soient reprises, sur un aspect très précis qui concerne même pas les étudiants étrangers, parce que les étudiants étrangers c’est trop évident que le contrôle des cartes est une mesure qui porte sur eux d’une manière encore pire, ou plus dure, donc ça c’est évident. Une chose qui me paraît moins évidente c’est que, et à laquelle je tiens beaucoup, c’est que si un contrôle de carte d’étudiant est instauré dans une faculté cela signifie que la porte est fermée à ceux que l’on appelle les auditeurs libres, qu’ils soient étrangers ou français. Or il me semble évident que une université qui ferme sa porte aux auditeurs libres est une université qui se ferme sur elle-même, qui tarit son propre recrutement et qui devient une espèce d’école au sens d’école supérieure, au sens de lycée quoi. Donc je crois que c’est essentiel vraiment, très, très important que l’accès d’une université aux auditeurs libres soit maintenu à tout prix. Parce que c’est eux en même temps qui servent comme de garantie que les étudiants inscrits et les étudiants étrangers ne seront pas soumis à des contrôles [Il ne termine pas sa phrase] si on n’a plus le droit de faire appel à des auditeurs libres dans le cadre des UV je vous dis que il y a un danger absolu pour tout le monde [Silence].\nJe lis, je lis parce que cela me paraît la merveille peut-être à utiliser pour l’avenir. Je lis la lettre du, du président adressée aux personnels enseignants, je ne trahis aucun secret puisqu’elle se termine par vous êtes invités à faire connaître ces mesures aux étudiants, mais ces mesures ont disparu donc, je lis donc : « Un contrôle des cartes d’étudiants aux entrées du campus. Les enseignants, les personnels, les stagiaires de formation permanente etc. recevront une carte individuelle ou une attestation ». Bien, bien, bien. « Ces contrôles seront effectués par des professionnels » [Rires des étudiants]. « Ces contrôles seront effectués par des professionnels. Un ou plusieurs enseignants seront présents chaque jours à la loge » voyez le pauvre type de service il faut encore qu’il accepte, ce sera quelqu’un du conseil puisque. « Un ou plusieurs enseignants seront présents chaque jours à la loge pour examiner les cas particuliers (auditeurs libres, visiteurs) ». Alors moi je me dis ici, je demande pour, moi j’ai l’impression qu’ici, et je ne suis pas le seul il y a à peu près la moitié d’auditeurs libres, oui, bon. \nUne étudiante : [Inaudible]\nGilles Deleuze : Quoi ?\nUne étudiante : [Inaudible]\nGilles Deleuze : c’est ça. Oui je ne dis pas du tout que ce soit un cas particulier ici. Mais je suis sûr que nous sommes plus de la moitié en auditeur libre.\nUne étudiante : [Inaudible]\nGilles Deleuze : Alors évidemment moi j’imagine rien qu’ici, je suppose qu’il y ait 40 auditeurs libres ou 50 auditeurs libres. Vous rêvez, vous voyez quel embouteillage on ferait. C’est le type, c’est le seul type de riposte possible si ce contrôle c’était [hésitation] ça ferait, bon. Et alors en même temps j’ajoute avant, je voudrais votre avis à vous, que reste deux problèmes extrêmement urgent même si l’on suppose que cette histoire du contrôle a disparu. Moi je n’y crois pas parce qu’il y a quelque chose d’évident pourquoi tout ça? Je veux on ne peut jamais se dire que les autres sont plus cons que vous. Pourquoi ils se sont mis dans cette situation ? Annoncer le contrôle, mettre des affiches partout et puis en un jour revenir là-dessus. Je dis c’est évident que certains courants intérieurs à Vincennes même ont un très vif intérêt à la politique suivante : comme c’est sûr que on n’y coupera pas au transfert donc l’année prochaine, à la rentrée prochaine. Un certain nombre même d’enseignant ou d’administrateur doivent se dire qu’il faut au besoin une épreuve de force avant. Il faut une épreuve de force avant qui permettra une normalisation de l’université, de cette université, une normalisation de Paris VIII avant le transfert. Et en effet de leur point de vue, de leur point de vue ce n’est pas bête. Il s’agit presque de régler les problèmes qui risquent de se poser au moment du transfert, de les régler avant. Même quitte à faire de la provoc. Or à cet égard, je dis que l’histoire carte d’étudiants était [un mot inaudible] particulièrement visible mais que se poursuivent, et le conseil n’est pas encore revenu, sur deux autres mesures. À savoir l’ouverture de la faculté à la police des stupéfiants. Et dans des conditions où là j’ignore s’ils y en a parmi vous qui savent par exemple qui dit police dit port d’armes. Est-ce que cela veut dire qu’il y a des policiers armés qui se baladent ? Quels sont leurs pouvoirs au nom de leur enquête sur les stupéfiants ? Est-ce qu’ils peuvent arriver dans un cours, renifler s’il y a un petit joint et interpeller quelqu’un ? Quelle est la limite de leurs pouvoirs ? Quelles est ? Je ne sais pas, ça jamais était dit à ma connaissance par le conseil, j’aimerais beaucoup que le conseil précise. Alors en somme il y a des hommes de la police qui se promènent avec des armes qui ont le pouvoir d’entrer, je ne sais pas, je ne sais pas. Or sur ce point le conseil n’est pas du tout revenu sur cette ouverture de l’université à la police des stupéfiants. \nDeuxième point extrêmement important [Quelques mots inaudibles] c’est qu’il y a eu comme il y a dans toutes les universités, mais particulièrement dans celle-ci, il y a eu un petit nombre de faux dossiers. Ces faux dossiers sont liés, et viennent d’une chose toute simple qui est la situation des étudiants étrangers actuels. Or ces faux dossier ont entraîné ce qui à ma connaissance est quand même rarissime dans l’histoire de l’université, a entraîné de la part du président je crois bien, je crois bien que c’est lui qui nommément l’a fait, un dépôt de plainte. Alors que les sanctions administratives ont toujours existé dans tous les corps professoraux, dans tous les corps de métier et que généralement il n’y a pas lieu. Et il y a une vieille tradition universitaire je ne dis même pas que cela soit la tradition de Vincennes, c’est la tradition y compris des lycées, etc. le recteur a certain pouvoir disciplinaire [un mot inaudible] on porte plainte que en cas d’assassinat enfin. Or au nom de ces quelques dossiers faux, plainte a été portée. Ce qui est très grave. Surtout qu’un de ces dossiers faux, particulièrement grave donc comportait une fausse carte de séjour je crois bien. Si bien que le type contre lequel la plainte a été portée est évidemment extrêmement menacé. Or c’est évidemment inadmissible de la part d’un président d’université de porter plainte pour des comment dire ? Pour des défaillances ou des, ou des enfin, trouvez le mot que vous voulez, de nature administrative. Alors je dis que de nos trois problèmes là un a disparu soudain, merveilleusement mais d’une manière incompréhensible, le conseil revenant sur cette histoire de vigile et de contrôle des cartes d’étudiants. Les deux autres problèmes restent. Je ne suis pas sûr que le premier problème ne nous revienne pas dans 10 jours, 15 jours. Ou même que quelques chose se fasse pendant les vacances de Pâques. Oui, oui, oui, oui.\nAlors ma question est que je crois qu’il serait très bon de prévoir des ripostes, très bon également de ne pas oublier les deux points : présence de la police dans l’université, premier point. Deuxième point cette affaire de plainte pour trafic de dossiers, pour dossiers faux, hein, et pour usage de faux. Ces deux points qui sont essentiels et que l’on [Quelques mots inaudibles] le conseil donne des explications ou même le président donne des explications. Voilà. Quant à la possibilité en effet que quelque chose se fasse pendant Pâques, moi j’aimerais beaucoup que l’on arrive à prévoir des ripostes possibles. Il va de soi que par exemple quelqu’un proposait en effet la possibilité que, qu’est-ce qui a fait que cela a marché très bien là, c’était hier, hier ? C’est que déjà le personnel administratif s’est groupé, au lieu d’entrer sur, vieille technique, au lieu d’entrer un par un ou deux par deux et d’être, de se trouver face à face avec un vigile, ils sont entrés en bloc. Donc les vigiles ont été immédiatement débordés. D’autre part je crois que les étudiants ont été, ont eux-mêmes employés une technique très efficace c’est-à-dire on discutait du coup avec chaque vigile, à 40 contre un cela renverse le rapport [Rires des étudiants]. Or le fait est que tout heurte a été évité donc c’est, c’est très bien. Ce qui m’inquiète encore une fois c’est la manière dont le problème s’est brusquement évacué. C’est comme si on nous disait mais qu’est-ce que vous avez ? Mais il n’y a jamais rien eu, il n’y a jamais rien eu. Or il y a bien eu quelque chose. On n’a pas rêvé. Et il y a des choses qui continuent.\nUn étudiant : [Inaudible]\nGilles Deleuze : la situation à quel égard ?\nUn étudiant : [Inaudible]\nGilles Deleuze : donc il est très important, moi je vois bien, du côté des profs je vois bien ce que l’on peut faire. Ce n’est pas grand-chose déjà mais ce que l’on peut faire immédiatement, c’est assaillir le conseil de protestations et de déclarations et de demandes d’explication. Demande d’explication sur les pouvoirs accordés à la police par exemple etc. protestation contre le projet des vigiles bien. Et marquer le maximum de désaccord. Voilà. Du côté des étudiants je n’ai pas été à l’assemblée générale hier mais qui y était ? Qu’est-ce qui a été décidé ? Qu’est-ce qui a été proposé ?\nDes étudiants: [Inaudible]\nGilles Deleuze : Alors. \nDes étudiants : [Inaudible]\nGilles Deleuze : Et oui. Retour à la base. Alors. Et bien. Parlons-en.\nUn étudiant : [Difficilement audible]\nGilles Deleuze : C’est vrai ? \nUn étudiant : [Inaudible] [Rires des étudiants]\nGilles Deleuze : on me faisait remarquer qu’en effet le PC a une politique actuelle qui est extrêmement simple, qui est résumée par Marchais lorsque il dit entre la drogue et les JO j’ai choisi les JO [Rires des étudiants] mais que très bizarrement cette campagne contre la drogue à un moment encore une fois on a tous l’impression que la drogue, on a tous l’impression soit pour s’en réjouir soit pour le regretter que la drogue a cessé justement d’être un problème urgent. Alors c’est, c’est assez curieux que il y ait cette campagne qui réunit France-Soir suivant une formule bien éprouvée qui réunit France-Soir et le PC. Or ce qui est très curieux c’est que cette campagne antidrogue éclate et couvre à peu près enfin [un mot inaudible] je veux dire il y a l’histoire du lycée c’est dans, c’est dans la Marne, le lycée où le PC a lancé sa campagne antidrogue, c’est à Vitry ?\nUne étudiante : non Vitry ce n’est pas ça. [Inaudible]\nGilles Deleuze : Non. Il y a Vincennes. C’est sûrement lié à des histoires aussi de municipalité. Alors en effet là c’est, c’est quand même très curieux pour reprendre ce que tu dis, la grande campagne que le parti communiste a faite à propos de ce lycée là en attaquant les profs qui avaient soulevé la question des drogues dites douces, bon. Et puis c’est comme une relance qui se fait à Vincennes, qui se fait là, un relais opéré par Vincennes, c’est très bizarre.\nUn étudiant : [Difficilement audible]\nGilles Deleuze : Oui, oui.\nUn étudiant : [Inaudible]\nGilles Deleuze : Oui.\nUne étudiante : [Inaudible] Le conseil sera là à 2 heures. Alors tout le monde s’est transporté à l’AG, bien calmement, ce matin [Un mot inaudible] d’une heure et alors il a fallu que les étudiants aillent en masse chercher le conseil. Et ils étaient bloqués là-dedans, ils ne pouvaient pas sortir, ils voulaient passer par la fenêtre.\nGilles Deleuze : Le conseil il voulait sortir par la fenêtre ? [Rires des étudiants]\nUne étudiante : oui ! \nGilles Deleuze : il n’y a plus de dignité. Du temps de [hésitation] du temps du président précédent, qui était Frioux. Frioux avait une technique qui était bien meilleure, Frioux était encerclé par des étudiants, il prenait la tête du cortège est allé se séquestrer lui-même [Rires des étudiants]. Je trouve que c’est, cela avait plus de souplesse, de diplomatie et de dignité que la fuite par les fenêtres [Rires des étudiants] c’est vraiment fâcheux ça. Moi j’y vois deux aspects, ça ferait presque, on n’a pas fini de parler de ça, mais ça ferait presque transition avec ce qui me reste à dire en travail. J’y vois deux aspects qui sont confirmés un peu partout. Même trois, trois aspects. C’est toujours une tendance à donner à des fonctions civiles une nouvelle structure militaire. Je pense à quoi par exemple ? On nous traite comme une usine atomique. Vous voyez dans une usine atomique, des balayeurs aux ingénieurs ils ont un petit machin avec leurs photos là, bon. C’est le passage sous un contrôle même pas policier, ce n’est pas un régime policier, c’est un régime militaire ça. C’est la militarisation des fonctions civiles qui appartient à notre société très, très profondément. Je prends un autre exemple qui vous touche tous, dans beaucoup de, oui là cela rejoint c’est bien, cela ne fait pas deux je veux ce que l’on a à se dire pratiquement là et puis notre travail, très bien si cela coïncide. Je prends un exemple précis qui me paraît frappant que militarisation des fonctions civiles. Je dirais la police à la rigueur c’est une fonction civile, c’est évident, c’est évident. Encore une fois la police ce n’est pas du tout la même chose que l’armée. Or vous ne l’ignorez pas que dans un certain nombre de pays d’Europe, à savoir Allemagne, Italie et en, en comment dirais-je ? En je ne trouve pas mon mot, vous voyez ? En effort pour les rejoindre en France récemment, il s’est passé ceci : la revendication de la police sous des formes plus ou moins directes de, du droit de tirer à vue. Le droit de tirer à vue, on se dit c’est, c’est, c’est terrible. Ça s’est fait sous quelle forme ? Cela s’est fait à ma connaissance sous trois formes. Ça s’est fait sous des formes très [hésitation] je dirais la forme forte, les formes fortes et des formes sournoises. Les formes fortes cela a été en Italie et en Allemagne. Ce droit de tirer à vue invoquait pour raison l’existence d’un terrorisme. Donc sur les terroristes on tire à vue. Bon. La France elle dans la constitution d’un espace judiciaire européen, la France elle s’est trouvée toute bête une fois de plus. Parce qu’il y avait volonté évidente dès le début d’un alignement sur cette nouvelle structure policière. Mais nous il nous manquait, il nous manquait la, la raison de base à savoir l’existence d’un terrorisme. Heureusement Mesrine est venu [Rire de quelques étudiants]. Et on a rattrapé un peu grâce à Mesrine, c’était l’ennemi public numéro 1. Ce que je peux dire c’est que là a été fait une campagne qui préparait aux lendemains et qui a été ensuite confirmée à savoir que dès qu’il y a ennemi public le droit de tirer à vue est acquis. Donc à sa manière et sous une forme plus sournoise la France trouvait le moyen de s’aligner sur le régime policier en Italie et en Allemagne. \nOr je veux dire une chose très simple c’est, c’est comme mon premier point. Lorsque la police a le droit de tirer à vue il est évident que le tir a vu c’est quoi ? Mais c’est un régime qui n’est plus du tout le régime policier. C’est le régime militaire. C’est le régime de guerre. Le tir à vue c’est la guerre même. Donc là, la revendication, même quand elle est conditionnelle, dans certaines conditions, la revendication policière de tirer à vue a comme sens immédiat, il me semble, une espèce de militarisation de la police. A savoir l’assimilation de la fonction policière à une fonction de guerre. \nDeuxième point ce qui implique quoi ? Ce qui implique une toute nouvelle catégorie, et ça on le sait tous, une toute nouvelle catégorie d’ennemi. Puisque l’ennemi c’est la notion propre à la fois à l’armée et à l’état de guerre. La militarisation des fonctions civiles dans l’état ne peut se faire que si on forme un concept fort et nouveau d’ennemi. Alors l’ennemi c’est quoi ? À ce moment-là c’est la fameuse notion, cette notion a déjà été très élaborée aussi bien par les juristes que par les spécialistes de la défense nationale, l’ennemi devient l’ennemi quelconque. Et la notion d’ennemi quelconque est une notion actuellement je crois qui n’a pas encore reçu son plein statut mais qui le recevra. Les juristes travaillent là-dessus, les militaires, les généraux travaillent, les revues de défense nationale sont encombrées d’articles sur l’ennemi quelconque. Alors l’ennemi quelconque on voit très bien cela peut-être aussi bien le trafiquant de drogue oui, c’est l’ennemi quelconque, cela peut être Mesrine, cela peut-être le terroriste mais ça peut être l’autonome, ça peut être tout ce que vous voulez, ça peut être [hésitation] or voyez pourquoi j’insiste sur ce point c’est que cela m’intéresse beaucoup puisque l’ennemi quelconque c’est typiquement une notion axiomatique. C’est évident que cela fait partie de la théorie de l’objet quelconque. Donc pour moi cela m’intéresse théoriquement outre ce souci pratique. Et enfin ma dernière remarque ce serait ceci c’est que dans ce régime donc de militarisation des fonctions civiles avec comme base un ennemi quelconque qui à la limite est extraordinairement fluant puisque chacun de nous peut être ennemi quelconque sous tel aspect. C’est vraiment l’axiomatique qui se met en marche. \nEt bien on retrouve là une formule ou une situation de fait qui a été très bien analysée il me semble par, par Virilio. À savoir l’idée, l’espèce de d’organisation de la sécurité [quelques mots inaudibles] l’organisation d’une sécurité fondée sur une gestion des petites insécurités. Et c’est très curieux ça, parce que c’est une formule moderne ça. La gestion, on pourrait dire la gestion des insécurités moléculaires qui ne fait qu’un avec l’organisation d’une sécurité. Alors c’est très curieux je veux dire si vous prenez le spectacle d’une ville actuellement, quand même il y a, il y a un truc qui est très curieux c’est, c’est du domaine de la vie quotidienne hein mais ces villes qui sont perpétuellement par exemple sillonnées de, de voiture de médecine d’urgence. Or la médecine d’urgence, voyez ces petites voitures, il y a les ambulances tout le temps, tout le temps, c’est très curieux parce que il y a des médecins d’urgences qui ont posé, des gauchistes, qui ont posé une question il me semble très intéressante sur la nature du métier qu’on leur faisait faire. Parce que quand on n’est pas au courant on a tendance à se dire et bah oui la médecine d’urgence c’est quand même pas mal parce que [il ne termine pas sa phrase] bon pourquoi ? Si une vieille dame se casse la jambe chez elle, une pauvre vieille, il y a des urgences c’est vrai. Mais les médecins d’urgence disent eux-mêmes que ce sont des cas extraordinairement rares. Les urgences ils n’ont pas eu besoin, parce que s’ils ont 20 cas ou 30 cas, je ne sais pas ils ont deux urgences. La vieille au col du fémur c’est rare. Ce qui arrive c’est, c’est quelqu’un qui a un rhume oui, c’est quelqu’un qui a un rhume ou bien qui se dit tiens j’ai mal à la tête, je dois avoir quelque chose, j’ai de la tension. Il appelle pour se faire prendre sa tension, avec ça les urgences, pourquoi il les appelle ? Parce qu’il n’y a plus beaucoup de généralistes, il n’y a plus beaucoup de médecins, de médecine générale. Et ceux qui restent, ils ne se déplacent pas. Donc vous voyez que là je veux dire une chose très simple on comprend que l’atmosphère d’une espèce de grosse sécurité, grâce à la médecine d’urgence vous pouvez être soigné quand vous voulez en 10 minutes etc. se fait en même temps par une gestion des petites insécurités. A savoir la ville sillonnée par ses voitures, les ambulances etc. Le caractère comment ? Comme disent les spécialistes le caractère organisé de la ville comme stress permanent. Comme une espèce de stress d’agression permanente. Et c’est sur ce fond de 1000 petites insécurités programmées que se font l’administration d’une sécurité [Un mot inaudible] sécurité [Hésitation] d’une sécurité militarisée, sécurité militaire. Alors cela coïncide très bien avec la détermination en même temps d’un ennemi quelconque. Ennemi quelconque c’est votre voisin, gestion des petites insécurités, les jeux radiophoniques, enfin tout ça etc. Renseignez-vous sur votre voisin, bon enfin les fameux jeux de la télé allemande [quelques mots inaudibles] Oui c’est, oui, c’est plutôt la position, c’est cette nouvelle fonction. La fonction de l’ennemi quelconque qui accompagne, qui sert de corrélat à la militarisation des fonctions civiles d’une part et d’autre part à l’espèce de sécurité militaire qui sort de la gestion des petites incivilités. Alors bon, ah la drogue ! La drogue à Vincennes ! Une espèce de drogue moléculaire, bon. Même si ce n’est pas de la drogue c’est de l’équivalent de la drogue, et bien c’est que c’est une drogue [Rires des étudiants] Et puis là une espèce de sécurisation, le président dit ah eh bien oui ah vous voyez la sécurité cela va être la brigade des stups bon, voilà. \nOui pour en revenir à la pratique. Qu’est-ce que, qu’est-ce que, est-ce qu’il y a une date du prochain conseil ? 15 mars. Samedi, là ?\nUne étudiante : non\nGilles Deleuze : Samedi, non samedi en huit. En tout cas vous me dites que Merlin a dit que il n’était pas question que les plaintes soient retirées c’est ça ? Hein ?\nDes étudiants : [Inaudible]\nGilles Deleuze : sur la brigade, sur la présence de la brigade dans l’université ?\nDes étudiants : [Inaudible]\nGilles Deleuze : ah bon.\nDes étudiants : [Inaudible]\nGilles Deleuze : Quoi ?\nDes étudiants : [Inaudible]\nGilles Deleuze : et quels sont, encore une fois, est-ce que la question a été posée de quels sont les droits de cette brigade ? Je dirais est-ce qu’elle a le droit d’intervenir dans les UV ?\nDes étudiants : [Inaudible]\nGilles Deleuze : normalement si c’est le flagrant délit ils peuvent entrer ici. \nDes étudiants : [Inaudible]\nGilles Deleuze : Non, ça c’est autre chose. Ma question c’est est-ce qu’ils en ont le droit ?\nDes étudiants : [Inaudible]\nGilles Deleuze : Que ?\nUn étudiant : [Inaudible]\nGilles Deleuze : Si parce que je serais bien d’accord avec toi pour dire que eux leur intérêt ils doivent s’en foutent complètement de ça. Mais si on leur dit de faire telle chose ils le feront. \nUn étudiant : [Inaudible]\nGilles Deleuze : oui mais cela néglige mon seul argument, auquel je pense très fort. Qui est que dans le ministère que certains courants intérieurs à Vincennes aient l’intérêt d’une épreuve de force avant le transfert.\nUn étudiant : [Inaudible]\nGilles Deleuze : Certes non mais [Hésitation] parti communiste d’accord. Le ministère j’en suis moins sûr qu’il ne puisse pas [Il ne termine pas sa phrase].\nUn étudiant : [Inaudible]\nGilles Deleuze : toi tu as confiance [Rires des étudiants]\nDes étudiants : [Inaudible]\nGilles Deleuze : moi je ne vois qu’une chose en effet comme riposte par exemple je reviens à l’histoire des vigiles. Si l’histoire des vigiles revient il y a l’idée immédiate évidemment c’est que tous les étudiants, aucun étudiant ne présente sa carte. Qu’est ce qui se passe ? Ce n’est pas qu’ils ne viennent pas, c’est qu’ils n’ont pas leurs cartes. Ma question déjà si on essayait, c’est qu’il y a un appel très juste à ce que des choses soient élaborées dans les UV, si cela se faisait, je demande est-ce que les étudiants étrangers seraient particulièrement entendus ? Puisque évidemment ils sont plus vulnérables. Quoi ?\nUne étudiante : non ce n’est pas sûr. C’est eux qui ont leurs cartes.\nDes étudiants : [Inaudible]\nGilles Deleuze : évidemment.\nUn étudiant : [Inaudible]\nUne étudiante : moi je pense que [Deleuze l’interrompt]\nGilles Deleuze : Attend je crois qu’il n’a pas fini.\nUn étudiant : [Inaudible]\nGilles Deleuze : le retrait des vigiles hein ? \nUn étudiant : [Inaudible]\nGilles Deleuze : C’est ça. La majorité qui a décidé de revenir sur la [Il ne termine pas sa phrase] est une infime majorité. Moi on m’avait dit 13 contre 12. Toi 14 contre 13. \nDes étudiants : [Inaudible]\nGilles Deleuze : [Deleuze dans le même temps semble parler à d’autres étudiants] \nUn étudiant : [Inaudible]\nGilles Deleuze : oui mais ça est-ce que tu as l’impression que personne n’y croit ? Que personne n’y croit ? Ils le disent mais personne n’y croit ça. Moi si je reviens, quoi ? \nDes étudiants : [Inaudible]\nGilles Deleuze : oui justement l’assainir avant le transfert. Oui je reviens là-dessus parce que il y a un certain nombre de départements qui si vous voulez en gros emmerde les, les normalisant. Les départements qui emmerdent les normalisant c’est par exemple je ne dis pas que c’est le seul, que c’est la philosophie, pourquoi ? Parce que on est dénationnalisé, privé de tout, dans une situation catastrophique et c’est évident que par exemple le département de philosophie a un besoin, un besoin comme d’oxygène d’auditeurs libres.\nUne étudiante : [Inaudible]\nGilles Deleuze : Oui.\nDes étudiants : C’est un problème, c’est un problème de jalousie [Conversation difficilement audible entre plusieurs étudiants]. \nGilles Deleuze : Oui, on ne va pas rigoler.\nDes étudiants : [Inaudible]\nGilles Deleuze : Tu dis [Un mot inaudible] mais la normalisation elle est faite dans une majorité de départements.\nUn étudiant : Bien entendu mais ceux qui restent, pour ceux qui restent tout le monde sait que dans la situation actuelle [La fin de l’intervention est difficilement audible]. \nUne étudiante : oui parce que sinon \nDes étudiants : [Inaudibles]\nGilles Deleuze : Non. \nDes étudiants : [Inaudible]\nGilles Deleuze : Ca d’accord, mais on est toujours surpris, on se dit « Ah ça je n’avais pas pensé à ça ! » donc qu’est-ce qu’ils préparent ? \nDes étudiants : [Inaudible]\nGilles Deleuze : Donc oui mais est-ce que tu es d’accord sur le principe suivant [Il s’interrompt car l’étudiant continue à parler]\nUn étudiant : [Inaudible]\nGilles Deleuze : tu crois qu’ils en ont assez de payer nos chargés de cours ? C’est sûr, c’est sûr.\nUn étudiant : [Inaudible]\nGilles Deleuze : Oui mais encore une fois notre problème c’est ceci : n’est-il pas vrai que avant d’aller à Saint-Denis ils ont besoin de faire un coup ? \nUn étudiant : [Inaudible]\nGilles Deleuze : Oui, oui, oui. Le coût est fait, il y en a qui dise le coût est fait.\nPlusieurs étudiants : [Difficilement audible] \nUne étudiante : mais moi il y a quelque chose qui me fait penser que finalement les auditeurs libres sont beaucoup plus menacés que même les étudiants étrangers parce que en fait dans la logique, dans la logique communiste [Elle s’interrompt]\nGilles Deleuze : ah si ça les [hésitation]\nUne étudiante : oui mais les non bacheliers aussi. Mais ce que je veux dire c’est que dans la logique communiste du travail enfin prenons le travail sans penser à la fac, je veux dire que quelqu’un qui viendrait dans un endroit, enfin dans un bureau ou dans une usine comme travailleur libre c’est-à-dire qu’il ne voudrait pas être payé je veux dire que un communiste c’est vraiment la chose qu’il ne supporterait pas parce que justement il sait par excellence ce que c’est que le travail. Je veux dire il ne fait que parler du monde du travail. Et donc si on reprend la même situation par rapport aux étudiants c’est sûr que comme disait, comme disait Gilles tout à l’heure, à partir du moment où il reste des étudiants libres il peut rester et des étudiants et des étudiants étrangers et des étudiants non bacheliers. Ça c’est évident mais tant qu’il y a plus d’auditeurs libres je veux dire que alors là il n’y a vraiment plus rien, c’est-à-dire que le reste disparaît en même temps.\nUn étudiant : [Inaudible]\nL’étudiante : oui c’est ça.\nUn étudiant : [Inaudible]\nL’étudiante : bah évidement. \nDes étudiants : [Inaudible]\nL’étudiante : ils sont jaloux parce qu’ici il y a que ça, évidemment. Ils sont [Elle ne termine pas sa phrase]\nDes étudiants : [Inaudible]\nL’étudiante : bah évidement. \nDes étudiants : [Inaudible]\nGilles Deleuze : Quoi ?\nDes étudiants : [Inaudible]\nGilles Deleuze : oui, oui, oui, oui, oui. \nDes étudiants : [Inaudible]\nGilles Deleuze : Je crois que, enfin je n’en suis pas sûr, que une crainte possible, une de leurs craintes possibles serait que les conditions du transfert soient évidemment catastrophiques. Que ils peuvent craindre que les conditions du transfert, il y a du pour et du contre, ce n’est pas sûr que le fait même du transfert n’élimine pas tous les problèmes, c’est-à-dire que les gens habitués à Vincennes ne retournent pas [hésitation] le lieu changeant ils n’iront pas là-bas que tout se passe tranquillement. Mais il y aura aussi vu l’exiguïté des surfaces, il y aura vraisemblablement un démantèlement, c’est-à-dire qu’il y aura des départements qui seront regroupés, par exemple les départements [hésitation] pas normalisés, seront manifestement, seront probablement mis dans des espèces de sous ghetto. On peut penser que les conditions du transfert ranimeraient des forces de protestation, même de la part d’étudiants actuellement normalisés, relanceraient une espèce de, de trucs. D’où mais je présente cela comme une pure hypothèse, je ne suis pas du tout sûr que, à chaque fois que je prévois quelque chose je me trompe, alors c’est [Il ne termine pas sa phrase] je dis, moi j’ai le sentiment que ils cherchent quelque chose avant. Je ne suis pas sûr, si tu me dis non pourquoi ? Je ne suis pas sûr. Oui, oui. Moi j’ai l’impression qu’il y a une recherche d’un coup de force avant. Quoi ? [Coupure de la bande]\nDes étudiants : [Difficilement audible – Ils font référence à la situation en Italie]\nGilles Deleuze : Oui ça depuis longtemps, oui. \nUn étudiant : [Inaudible]\nGilles Deleuze : Oui, oui, oui, oui, oui, oui.\nUn étudiant : [Inaudible]\nGilles Deleuze : Non tu as raison mais, mais tu n’as pas raison en fait parce que c’est vrai ce que tu dis, il n’est pas question de, de tarir l’immigration étudiante en France mais il est tout à fait question d’en changer complètement la nature, en double accord entre le gouvernement français et par exemple les gouvernements africains. \nDes étudiants : [Difficilement audible]\nGilles Deleuze : Oui.\nDes étudiants : [Inaudible]\nGilles Deleuze : Oui, oui, oui.\nDes étudiants : [Inaudible – on comprend qu’ils continuent à parler de la situation des étudiants étrangers]\nGilles Deleuze : Oui, oui, oui.\nDes étudiants : [Inaudible]\nGilles Deleuze : à mon avis tu négliges un point très important c’est que, ce que tu dis n’est vrai que très, très généralement. Parce que ce qui se passe actuellement c’est que le recrutement des étudiants étrangers en France par exemple des étudiants africains tend à changer. À savoir seront autorisés à suivre des études en France au besoin le même nombre, mais un nombre garanti et où chaque spécimen sera garanti par le gouvernement d’origine.\nDes étudiants : [Inaudible]\nGilles Deleuze : bien sûr, bien sûr.\nUne étudiante : il y a autre chose quand on demande aux Pakistanais qu’ils parlent le français dès le départ ils sont éliminés dans les pays d’Asie où on ne parle pas le français. Quand on va à l’ambassade pour demander un visa on nous demande si on parle le français et si vous ne parlez pas le français vous ne pouvez pas.\nUn étudiant : [Inaudible]\nUne étudiante : oui c’est ça justement. \nGilles Deleuze : oui, oui, oui. Mais tu sais deux ans c’est tout récent. Ce n’est pas vieux [Rires des étudiants]\nUn étudiant : [Inaudible]\nGilles Deleuze : moi je vois, si l’histoire, je reviens à l’histoire des vigiles, si l’histoire des vigiles se reproduisait, je vois alors, c’est à vous de dire ce que vous pensez, moi je verrai comme riposte immédiate je ne dis pas à longue portée, comme riposte immédiate trois choses comme simultanées. Maintenir cette vieille technique du groupement, par exemple par UV. Ceux qui suivent cet UV et bien on se retrouve tous donc cela fait par exemple mettons entre 50 et 100 personnes. Et on arrive en bloc. Là-dessus cela se diviserait comme en deux pratiquement. Il y aurait les inscrits à Vincennes qui disent mais en bloc il ne s’agit pas de le dire un par un, nous n’avons pas notre carte. Vous me direz bon et puis après ? On va voir. En revanche les auditeurs libres feraient la démarche inverse. Ils iraient au contrôle où il y a le pauvre type de service et ils diront voilà notre cas nous sommes auditeurs libres et moi en tant que prof je garantis que j’en ai absolument besoin, des 40, des 50, des 100, très bien, même à ce moment-là on en inventera des auditeurs libres, que j’en ai absolument besoin pour le fonctionnement normal de mon UV. Cela fait de l’embouteillage quoi, mais comme mesure immédiate. Troisièmement et simultanément moi ce que je proposerai presque mais il faudrait que vous soyez d’accord, on parle comme ça c’est de pur projet, voir s’il n’y a pas moyen de s’entendre pour une semaine ou 15 jours avec la cartouche qui n’est pas loin, et continuer à faire cours dans d’autres locaux ce qui évite [Il est interrompu] Ils ont des problèmes ? Quoi ?\nUn étudiant : [Inaudible]\nGilles Deleuze : et bah c’est bien alors ils nous laisseraient des granges alors. Et on irait travailler là-bas bon. Cela fait une situation de force où on serait dans une espèce de situation d’inégalité puisque il est tout à fait interdit de faire cours ailleurs que dans les locaux de l’université mais notre argument serait que on nous a retiré les conditions d’exercice de cours normaux dans l’université. Alors je vois encore une fois ce n’est pas du tout à longue portée, cela est à portée immédiate, on peut faire ça et on peut tenir 15 jours. \nUn étudiant : [Inaudible]\nGilles Deleuze : oui.\nUn étudiant : [Inaudible]\nGilles Deleuze : Oui.\nUn étudiant : [Inaudible]\nGilles Deleuze : ils aimeraient assez la fermer.\nUn étudiant : [Inaudible]\nGilles Deleuze : moi aussi, et bah j’ai le même sentiment que toi je trouve ça très louche.\nDes étudiants : [Inaudible]\nGilles Deleuze : d’où ton insistance sur la prochaine réunion dans 15 jours.\nUn étudiant : Oui [Inaudible]\nGilles Deleuze : non en quoi ils le remettaient en question la brigade ? \nUn étudiant : [Inaudible]\nGilles Deleuze : oui.\nUn étudiant : [Inaudible]\nGilles Deleuze : ah ils ont fait une suspension provisoire, et ils ont remis à 15 jours.\nUn étudiant : [Difficilement audible]\nUne étudiante : C’est pour ça qu’il faut être très prudent parce que tu disais tout à l’heure enfin pas une nouvelle militarisation de la vie civile mais en quelque sorte juridiquement on était en train de créer un ennemi quelconque. Je veux dire que en fait peut-être aussi que la manière de créer un ennemi quelconque avant de la créer juridiquement c’est peut-être aussi cette chose qui a l’air si facile que tout le monde soit prêt à être un ennemi. Je veux dire moi cela me semble à chaque fois toujours tellement, tellement dangereux enfin cette, je veux dire on est toujours aussi tellement près à être des ennemis. Je ne sais pas il faut être très prudent parce que bon c’est quand même enfin bon hier il y a, il y a cette chose qui est décidée voilà, lundi 3 mars, à partir de lundi 3 mars. Mardi 4 mars plus rien. Je veux dire effectivement ce retrait moi me semble quand même plus curieux que la chose elle-même.\nGilles Deleuze : bah oui alors on est bien d’accord, moi je trouve aussi que c’est très, très, oui ?\nUne étudiante : [Inaudible]\nGilles Deleuze : quand est-ce qu’il a dit ça ?\nUne étudiante : [Inaudible]\nUn étudiant : [Difficilement audible]\nUn autre étudiant : cela a été d’abord enfin la réaction, cela a été d’abord une réaction à l’article de France-Soir, puis à un certain nombre de gens enfin qui travaillaient, enfin des gens du personnel qui ont porté plainte auprès du conseil et puis il paraît qu’il y en a et bah oui après l’article, ils sont allés voir le conseil avec un couteau à la main, c’est la bagarre, c’est la pagaille.\nUn autre étudiant : Ça c’est des histoires [Difficilement audible]\nL’étudiant précédent : écoute, de toute façon c’est l’article de France-Soir qui est à l’origine de tout ça. Il y a eu une réaction un peu brutale de la part des autorités de l’université qui ont mis en place ces décisions draconiennes que tout le monde sait. \nUne étudiante : Le jeudi 21 il y a un membre de personnel qui a été agressé par quelqu’un qui était soit disant trafiquant et qui l’a menacé avec un couteau ou quoi. Et c’est à partir de cela qu’il a eu les mesures.\nUn étudiant : [Inaudible]\nGilles Deleuze : Oui.\nUn étudiant : [Difficilement audible] \nGilles Deleuze : tu rigoles, tu dis c’est du délire. Moi je vois aucun délire à croire comme cela a été dit et redit 1000 fois que un coup de téléphone d’un cabinet de ministère suscite un article dans France-Soir, ça, cela fait partie de, il ne faut pas invoquer le pouvoir comme ça, ça s’est toujours fait comme ça dans France-Soir.\nUn étudiant : je suis d’accord, je suis d’accord. Là c’est possible mais alors à ce moment là ce qui est surprenant c’est l’adéquation comme ça impeccable, la réaction vraiment au quart de tour du conseil à cet appel.\nGilles Deleuze : Bon. \nUn étudiant : [Difficilement audible] imaginez que le gouvernement complote OK, imaginez que le conseil complote OK aussi, mais imaginez qu’ils complotent ensembles.\n Gilles Deleuze : et non parce qu’il y a autre chose, on peut imaginer, on peut imaginer une quatrième chose à laquelle, dont tu ne tiens pas compte c’est que ils se trouvent réunis dans des buts extrêmement différents. Par exemple c’était déjà frappant en 77 qu’il y avait évidemment au moment de la campagne qui parlait d’un trafic énorme de drogue à Vincennes, il y avait deux politiques possibles. Il y avait la politique du conseil et du président disant et même en rajoutant disant oui, oui c’est effarant, et vous ne savez même pas tout. C’était quand même une réaction très curieuse de la part d’autorité universitaire. Vraiment ils en rajoutaient. Ou bien il y avait l’autre politique consistant à dire vous faites chier, il n’y en a pas plus qu’à Censier, il n’y en a pas plus qu’ailleurs, enfin il ne faut jamais dénoncer les voisins, mais enfin [Rires de étudiants] ce n’est pas, cela se voit peut-être plus parce que, mais enfin bon. Or déjà à ce moment-là on a vu une espèce de, de bizarre conjonction des autorités universitaires, souvent de gauche, avec les soucis du ministère pour lancer cette campagne. Il n’y a pas de doute qu’ils ont des buts différents. Par exemple que lorsque Marchais dit l’ennemi c’est la drogue, bon, il n’a pas exactement le, le même, les mêmes buts que la brigade des stupéfiants. Je suis comme toi, moi je préfère les buts de la brigade des stupéfiants qui me paraissent moins, bon. Enfin s’ils se rencontrent cela ne veut pas dire qu’ils ont les mêmes buts.\nUn étudiant : [Inaudible]\nUne étudiante : c’est curieux parce que en même temps que pour nous la drogue je veux dire c’est, bon il n’y en a presque plus, cela n’existe plus disons, mais en même temps c’est justement, enfin un événement, non, non, comme on dit, enfin dans le sens [Elle est interrompue]\nUn étudiant : Cela existe.\nLa même étudiante : Non, je ne crois pas. Bon si tu veux, un événement, un événement cela fait un certain moment, un bruit, un bruit très fort, et puis après il y a des retombées. Les retombées c’est tout le temps du silence. Et puis après le silence je veux dire parfois on recommence à en parler. Là c’est un peu ce qui est en train de se passer. La drogue c’est véritablement maintenant le moment où dans toutes les banlieues que ce soit les banlieues riches ou les banlieues pauvres tous les gamins sont en train de prendre de la drogue et c’est véritablement le moment où chaque mère de famille, chaque personne de toute la France est en train de vivre réellement le problème de la drogue. Alors qu’avant c’était nous qui prenions de la drogue et que c’était une chose comme ça mais que les autres n’y pensaient pas. Je veux dire maintenant c’est quelque chose qui fait partie de leurs vies comme maintenant, je veux dire, exactement de la même manière que les mères maintenant décident de donner leurs pilules à leurs filles, ou je ne sais pas quoi.\nGilles Deleuze : c’est vrai, que c’est devenu un problème municipal.\nLa même étudiante : bien sûr, c’est tout à fait un problème municipal. Ce n’est plus le problème [Elle est interrompue]\nUn étudiant : [Inaudible]\nGilles Deleuze : Est-ce que c’est, je ne sais pas, est-ce que tu sais toi est-ce que c’était des vigiles du rectorat ?\nUn étudiant : Non c’était des vigiles extérieurs au rectorat [Inaudible]\nGilles Deleuze : c’est ça. C’est très différent. Très différent.\nUn étudiant : [Inaudible]\nGilles Deleuze : bien sûr. C’est ça le seuil nouveau. Cela a été la demande au rectorat oui. Oui.\nUn étudiant : Ce sont des professionnels [Inaudible] \nGilles Deleuze : Comme ils disent. Comme ils disent si bien oui. C’est des professionnels et bien oui. D’ailleurs ils le disent. Des vigiles ont été demandés au rectorat. \nUn étudiant : [Inaudible]\nGilles Deleuze : ah oui, oui, oui, oui. Non, c’est vrai ce que Claude vient de dire est très juste je crois que c’est moins que le problème de la drogue est en effet disparu c’est qu’il s’est complètement municipalisé. C’est-à-dire c’est au moment où il ne se pose plus dans l’université comme tête, comme tête de je ne sais pas quoi, c’est à ce moment-là qu’il est relancé et que on fait la relance qui consiste à dire mais tout ça c’est la faute à l’université. Et entre autres à Paris VIII.\nLa même étudiante : mais parce que dans la tête des gens ça vient d’ici.\nGilles Deleuze : Oui, oui.\nUn étudiant : [Inaudible]\nGilles Deleuze : Oui, oui, oui, oui.\nLa même étudiante : c’est-à-dire que les municipalités [Elle est interrompue]\nUn étudiant : [Difficilement audible]\nGilles Deleuze : Ce n’est pas notre problème mais cela nous aide à comprendre dans notre bouillie.\nLa même étudiante : parce que les municipalités [Elle est interrompue] \nUn étudiant : [Difficilement audible]\nGilles Deleuze : Oui, oui, oui. \nUn étudiant : [Difficilement audible]\nGilles Deleuze : Oui, oui, oui, oui.\nUn étudiant : [Difficilement audible]\nLa même étudiante : non mais toutes les municipalités, moi je travaillais à Ville-d’Avray à Versailles dans les banlieues riches, c’est fou, on ne parle mais, les bonnes femmes ne parlent que de ça. Mais je veux dire les municipalités sont en train de, de penser comme elles se situent géographiquement, c’est-à-dire elles n’arrivent à penser que par rapport à la capitale, c’est-à-dire si, si tous les enfants des municipalités sont en train de prendre de la drogue c’est que cela vient de la capitale, je veux dire. Eux-mêmes n’ont pas eu envie de prendre de la drogue, s’ils en prennent c’est qu’on leur en fourni. Donc au bout du résultat c’est sûr qu’il faut qu’il y ait Vincennes dans tout ça. Moi je sais que dans toutes les municipalités les gens sont tout à fait d’accord pour que les flics soient à Vincennes.\nGilles Deleuze : Oui, oui. Alors qu’est-ce que, est-ce que vous voyez d’autres choses ? Encore une fois à très court terme, si l’histoire des vigiles reprend, qui est la plus visible, qui n’est peut-être pas même la plus importante, mais qui est la plus visible, si cette histoire des vigiles était relancée par le conseil, est-ce que en gros vous seriez d’accord, est-ce que vous voyez d’autres choses que les trois, les trois toutes petites ripostes immédiates que, que je vous propose ? \nUn étudiant : [Inaudible] \nLa même étudiante : mais comment on fait pratiquement ? On se retrouve, on se reconnaît devant la porte d’entrée ? \nGilles Deleuze : évidemment on se retrouve, on se retrouve avant d’entrée. \nDes étudiants : [Difficilement audible]\nGilles Deleuze : alors sous quelles formes ? Que faire avant ? Oui que faire avant ? Sauf protestation au conseil, oui ?\nUn étudiant : [Difficilement audible] On a l’impression d’avoir gagné.\nGilles Deleuze : Oui, oui. \nDes étudiants : [Inaudible – sur la présence de la police avant et suite aux annonces du conseil] \nGilles Deleuze : Ah écoute, non, non, là je crois que tu as tort, je n’arrive pas à penser comme ça.\nUn étudiant : [Inaudible] \nGilles Deleuze : j’ai dit le plus voyant\nUn étudiant : [Inaudible] \nGilles Deleuze : Non, là où je ne me sens pas d’accord avec ce que tu viens de dire, c’est que pour moi il y a une grande, grande différence, une grande différence même de nature entre un état, on ne peut pas dire simplement et bien oui des flics il y en a toujours eu depuis 68. Parce que c’est vrai, mais ce qui compte ce n’est pas du tout la même chose que l’État, d’indicateurs qui traînent dans la faculté et qui renseignent la police, ou même de policiers qui, qui sont là à titre officieux, ou bien cette espèce d’officialisation de la présence d’une brigade spécialisée agissant en qualité et à qui l’université est ouverte. Ça c’est quand même un fait, c’est quand même un fait nouveau.\nUn étudiant : [Inaudible]\nGilles Deleuze : Alors autant je vois vaguement des petites choses mêmes à faire immédiatement si l’histoire des vigiles est ramenée au premier plan. Que faire quand à cette question de la brigade qui est une toute autre question ? \nDes étudiants : [Inaudible] \nGilles Deleuze : ah tu penses qu’il y a relais entre les deux, il y a une espèce de, oui, oui, oui. \nDes étudiants : [Inaudible] \nGilles Deleuze : Oui, oui.\nDes étudiants : [Inaudible] \nGilles Deleuze : quoi ? On n’entend pas.\nDes étudiants : [Inaudible] \nLa même étudiante : c’est bien, qu’ils viennent à Vincennes. Tout le monde s’imagine je ne sais pas tellement quoi, qui se passe ici. Qu’ils viennent.\nDes étudiants : [Inaudibles] \nGilles Deleuze : Oui là en effet à mesure que l’on parle quand même avec des, des toutes petites choses deviennent un tout petit peu plus claires parce que il me semble que se dégage un peu de tout ce que l’on vient de dire que c’est en effet une opération, une opération facile à comprendre qui consisterait juste au moment où le problème de la drogue n’est plus un problème, à supposer qu’il l’ait jamais été, n’est plus un problème avant tout universitaire, que il a pris un tout autre aspect, ce que l’on appelle en gros un aspect municipal. Que c’est à ce moment-là qui est reconstitué un mouvement qui dénonce l’université et la nôtre en particulier comme pourvoyeuse de drogue. Alors en effet, quoi ?\nDes étudiants : [Difficilement audible] \nGilles Deleuze : Non. Oui. \nDes étudiants : [Difficilement audible] \nGilles Deleuze : On part de ce qui nous était confié à savoir il n’est quand même pas mauvais d’en parler dans chaque UV pour voir ce qui en sort. Alors on se donne le cadre par exemple d’une UV quelconque, la nôtre. Et on se dit bon qu’est-ce que, qu’est-ce qu’on peut faire nous ? Alors cela dépend aussi de ce qui se passe dans les autres UV en même temps. Alors encore une fois moi j’en suis là. Je vois de, enfin, ce n’est pas grand, mais je vois un petit ensemble de ripostes immédiates à l’histoire des vigiles, je ne vois pas actuellement si, si ils ressortent, si oui, je ne vois pas de riposte immédiate à la présence de la brigade. Oui ?\nDes étudiants : [Inaudibles – Ils parlent d’étudiants ayant repris les cours suite aux annonces du conseil] \nGilles Deleuze : oui le seuil, moi je peux répondre pour moi, par exemple en mon nom personnel. Mais en mon nom personnel même je dépends de vous, il faudrait que là on soit d’accord. Moi je me dis ceci : faire par exemple, refuser de faire court parce que la brigade est dans l’université et ne se manifeste pas de manière visible, cela me paraît comme un peu faire grève à titre personnel c’est-à-dire quelque chose de dénuée de sens. Pour moi le seuil ce serait, il y aurait deux seuils, il y en a un qui est tellement grand que là pour moi les choses vont de soi. Le plus grand c’est que soit ici soit dans une UV quelconque à Vincennes un membre de la brigade se manifeste en tant que tel, c’est-à-dire face une intervention, une interpellation, une fouille etc. comme tu dis ça risque très peu d’arriver sauf si il y a un coup monté. Si c’est dans les couloirs et si cela concerne un étudiant ici pour moi c’est le même seuil. Si cela concerne un étudiant d’une autre UV, cela dépend plus de vous, là cela dépend plus de l’ensemble. Mais je crois que ce serait également le même seuil insupportable. Donc à cet égard j’attends presque pour moi la, la définition du moment où j’estimerai ne pas avoir les conditions possibles de faire cours, c’est lié à une intervention dans une UV ou à la sortie d’une UV. Et donc évidemment, qu’est-ce que, le problème reste entier que tu poses. Qu’est-ce qui se passe si par exemple un soir même quand la fac est fermée etc. il y a une interpellation d’un type qui n’appartient pas à la faculté ? Qu’est-ce qui se passe à ce moment-là ? Qu’est-ce que je fais ? Moi j’avoue j’ai beaucoup moins de position prise d’avance parce que à ce moment-là je dépendrai beaucoup plus aussi des réactions et des étudiants et des autres professeurs. \nUn étudiant : [Inaudible] \nGilles Deleuze : Oui surement, sûrement cela a rien fait.\nDes étudiants : [Difficilement audible] \nGilles Deleuze : Oui. Oui. Ce n’est pas seulement le plan des principes c’est aussi encore une fois la question que faire ? Parce que encore une fois dire dans ces conditions je ne fais pas cours, c’est comme si moi tout seul je disais je vais faire grève. Cela me paraît [il ne termine pas sa phrase] c’est quand même très différent de si il y a interpellation quelconque d’un étudiant au moment où fonctionne soit telle UV soit des UV en général où là cela me paraît un autre seuil quoi. Alors autant dans le second cas je n’ai aucun problème, dans le premier cas cela me paraît plus compliqué parce que il me semble on dépend forcément plus d’un mouvement général. \nDes étudiants : [Inaudible] \nGilles Deleuze : oui ça a un avantage, cela faire cours ailleurs à mon avis cela a un avantage puisque à ce moment-là ce n’est pas une position où je fais grève.\nDes étudiants : [Inaudible] \nGilles Deleuze : ah bien je suis bien d’accord c’est pour ça que je demande.\nDes étudiants : [Inaudible] \nGilles Deleuze : oui cela a disparu, c’est très curieux ce truc-là qui est et puis tout disparaît. \nDes étudiants : [Inaudible] \nGilles Deleuze : Encore une fois cela aurait pu ne pas être une affaire bidon. \nDes étudiants : [Inaudible \nUne étudiante : mais le silence ce n’est pas moins que [Elle ne termine pas sa phrase]\nDes étudiants : [Inaudible] [Rires des étudiants]\nLa même étudiante : tu as compris ? [Elle semble s’adresser à Deleuze] \nUn étudiant : [Inaudible]\nGilles Deleuze : oui mais [Un mot inaudible, probablement le nom de l’étudiant] notre problème depuis le début, je pense que tout le monde l’a compris, n’est absolument pas le problème de la drogue. Notre problème depuis le début y compris la présence de la brigade, y compris les vigiles etc. est un problème qui concerne la normalisation de Vincennes et ce qui se passe à Vincennes. Ce serait un trafic qui ne serait pas de drogue, et un autre trafic le problème se poserait de la même manière. C’est que c’est le prétexte actuel pour cette remise en ordre de Vincennes.\nUn étudiant : [Inaudible] \nGilles Deleuze : Je ne comprends pas de quoi il parle. \nDes étudiants : [Inaudible] \nGilles Deleuze : Ah oui, et oui, et oui, et oui. \nDes étudiants : [Inaudible] \nGilles Deleuze : Oui.\nDes étudiants : [Inaudible] \nGilles Deleuze : Oui.\nDes étudiants : [Difficilement audible] \nGilles Deleuze : non complètement, complètement. Mais encore une fois le pseudo problème de la drogue ne vaut pas du tout en tant que tel dans tout ce que l’on a dit depuis le début. \nDes étudiants : [Inaudible] \nGilles Deleuze : oui, oui. Mais enfin je tiens à le redire oui.\nDes étudiants : [Inaudible] \nGilles Deleuze : Non mais ça c’est autre chose, d’accord. Cela n’en serait pas moins quelque chose de très, très important si le président retirait sa plainte. Cela ne sauverait sans doute pas les types, cela va de soi, mais ne serait-ce que pour l’avenir ce serait un gain très, très, très important.\nDes étudiants : [Inaudible] \nGilles Deleuze : alors ce dont j’ai peur et ce dont je ne sais pas, mais je crois depuis huit jours Chatelet s’en occupe beaucoup, c’est savoir au juste qu’est-ce que représente notre, en gros si je devais appeler ça comme ça, notre courant par rapport à l’ensemble de Vincennes ? Je crois et j’aurais voulu savoir il y a personne qui fasse de l’histoire ici ? Je crois que le département d’histoire a produit des textes de protestation, personne n’est au courant des textes du département d’histoire ? \nDes étudiants : [Inaudible] \nGilles Deleuze : oui ? \nDes étudiants : [Inaudible] \nGilles Deleuze : tu l’as lu ?\nDes étudiants : [Inaudible] \nGilles Deleuze : Oui. Seulement en effet à part ce moyen évident qui est protestation auprès du conseil, protestation des profs auprès du conseil [Il est interrompu]\nDes étudiants : [Inaudible] \nGilles Deleuze : Oui. Le département de philo a fait une lettre, oui. Uniquement sur les vigiles. Oui.\nDes étudiants : [Inaudible] \nGilles Deleuze : Ah bon ? Ah bon, Hier alors ? \nDes étudiants : [Inaudible] \nGilles Deleuze : et alors il s’est chargé de la mettre ? \nDes étudiants : [Inaudible] \nGilles Deleuze : Ah il l’a porté à Merlin ah d’accord.\nDes étudiants : [Inaudible] \nGilles Deleuze : Bon, et des lettres adressées au conseil alors ou à Merlin ?\nDes étudiants : [Inaudible] \nGilles Deleuze : C’est ça. Un type de l’AFP, oui.\nDes étudiants : [Difficilement audible] \nGilles Deleuze : en effet on tourne autour de, ce n’est quand même pas beaucoup, je veux dire, la protestation auprès du conseil, d’une part ce n’est pas grand-chose, il en a vu d’autres le conseil, et d’autre part l’inconvénient est que il est assez probable que cela montrera que les protestataires sont malgré tout une minorité. Alors, est-ce qu’il n’y a pas autre chose ? Est-ce qu’il n’y a pas autre chose à faire ?\nDes étudiants : [Difficilement audible] \nGilles Deleuze : Attend, tout de suite, hein.\nUne étudiante : Ce qui est très bizarre c’est qu’ils ont mis une énorme énergie pour aller chercher le conseil et puis une fois que le conseil a été là et que Merlin a dit qu’il n’accordait que le premier et qu’il n’accordait pas les deux autres, il n’y a eu aucune protestation, je n’ai rien entendu, les gens sont sortis, et c’était fini [Elle est interrompue] \nUn étudiant : [Inaudible]\nLa même étudiante : moi j’étais à la porte et après vous n’avez pas protesté ? \nDes étudiants : [Inaudible] \nGilles Deleuze : [Rires de Deleuze de de quelques étudiants]\nLa même étudiante : oui mais moi j’étais à la porte, j’étais coincé [Quelques mots inaudibles]\nUn étudiant : [Inaudible] [Rires des étudiants]\nLa même étudiante : dans l’ensemble on n’a pas protesté voilà.\nGilles Deleuze : oui tu disais quoi ? \nUn étudiant : [Difficilement audible]\nGilles Deleuze : oui pour tous cela veut dire, non bacheliers, étrangers, auditeurs libres, cela on est bien d’accord. \nUn étudiant : Et les visiteurs aussi.\nGilles Deleuze : Bah visiteurs c’est auditeurs libres ou promeneurs libres quoi. Promeneurs.\nUn étudiant : [Inaudible]\nGilles Deleuze : Oui, oui, oui.\nDes étudiants : [Inaudible]\nGilles Deleuze : Oui notamment dans ce texte de Merlin une phrase moi me fait presque froid dans le dos. Parce que à la suite de toutes les mesures annoncées, le texte se termine par « enfin une large information sera menée à l’extérieur » par qui puisque bon. « Une fois ces mesures mises en œuvre pour faire savoir que l’université assure ses responsabilités ». Alors en effet l’université assure ses responsabilités cela veut dire il me semble, cela veut dire au gouvernement à peu près : nous ne poursuivons pas les mêmes buts que vous mais nous sommes complètement d’accord. En tout cas nous sommes complètement d’accord sur les moyens. Alors bon mais alors je suis bien d’accord sur toutes les histoires de principe notamment celle que tu rappelles, mais encore une fois on retombe dans la question quoi quant à, quoi immédiatement quant à brigade et les plaintes ? Moi je dis quelque chose quant à la remarque de l’un d’entre vous a fait sur l’utilité que pourrait avoir des prof intervenant dans les journaux. À mon avis il y a déjà de longues années que c’est foutu. C’était encore possible il y a 5, 6 ans, aujourd’hui moi je vous jure que à mon avis en tout cas c’est devenu impossible car les journaux ont changé radicalement de structure. Si vous prenez un journal comme Le monde il n’y a même plus l’équivalent de ce qu’était dans l’ancien Monde la libre opinion où un pauvre type donnait son avis. Et c’était encadré, il y avait le titre libre opinion et il n’y avait pas de commentaire. Les journaux ont inventé de nouvelles techniques qui me semblent très, qui vont de soi, pas formidables mais très, très efficaces. Le monde a inventé par exemple sa seconde page particulièrement grotesque qui fait notre joie à tous chaque fois qu’on le lit ou qui est vraiment l’idée comme dépotoir, comme dépotoir d’un journal. Bon. Supposons que quelqu’un fasse passer, arrive à faire passer, on le fout dans cette seconde page, bien entendu [Un mot inaudible] n’importe quel exemple, Chatelet, Lyotard où moi, on arrive à faire passer un texte sur la question de Vincennes actuellement. C’est évident que on nous foutra [coupure de la bande] et ça à mon avis il n’y a plus qu’un moyen d’intervenir dans les journaux actuellement c’est sous la forme payante ou la forme le placard payant. Or c’est très, très cher, d’une part c’est très cher, d’autre part je ne suis pas sûr que cela soit très, très efficace, oui ?\nDes étudiants : [Inaudible]\nGilles Deleuze : Oui.\nDes étudiants : [Inaudible]\nGilles Deleuze : ils ne sont pas forcés puisque cela ne vaut, le droit de réponse que si Lyotard été pris à partie.\nDes étudiants : [Inaudible]\nGilles Deleuze : ils ne le publieront pas [Il répète]. Il y a que Merlin qui peut. Or on peut penser qu’il ne le fera pas [Rires des étudiants]. \nDes étudiants : [Inaudible]\nGilles Deleuze : Qu’est ce qui dit [Un mot inaudible] ?\nDes étudiants : [Inaudible]\nGilles Deleuze : Bon, bon, bon. Non moi je crois que c’est possible ça. Faire cours dans, dans, dans une épreuve de force, faire cours ailleurs. Mais encore une fois cela ne peut pas tenir longtemps et.\nDes étudiants : [Inaudible]\nGilles Deleuze : oui vous avez raison ce n’est pas sans danger. Oui.\nDes étudiants : [Inaudible]\nGilles Deleuze : Oui. Tu as un plan ? \nDes étudiants : Devant les journalistes évidement et en essayant de trouver les gens de la brigade des stups, on prend Merlin, on le ligote, on met un gramme de quelque chose et on le livre aux stupéfiants [Rires des étudiants] C’est lui qui est à l’origine de la [Un mot inaudible]. Et on fait enfin quelque chose à l’italienne. [Conversation difficilement audible]\nGilles Deleuze : Alors en effet la chose en effet que quelqu’un vient me rappeler c’est que il y a d’autre part ces textes qui sont en préparation là, par Chatelet, mais là encore une fois c’est simplement la petite filière. Cela consiste à donner des textes au conseil, des textes de protestation. Oui, oui, oui.\nDes étudiants : [Inaudible]\nGilles Deleuze : Faire des tracts, ça [Il ne termine pas sa phrase].\nDes étudiants : [Inaudible]\nGilles Deleuze : non mais déjà la distribution de tracts à Vincennes serait très, très bonne. Cela a été fait ou pas ? Il y a eu beaucoup de tracts ou pas ?\nUn étudiant : [Difficilement audible] Je pense la question n’est pas de répondre au problème soulevé par le conseil où Merlin parle du tract. La preuve nous est donnée hier c’est que même avec la pression très forte des étudiants [Un mot inaudible] même occuper le conseil, ce même conseil n’a pas pu céder que sur un seul point. Un seul point sur trois. Je ne sais pas mais vous n’êtes pas au courant mais la porte a été cassée, les gens rentraient par la fenêtre, sortaient par les fenêtres, le conseil qui est pris d’assaut, à quel point que la discussion a été interrompue. Donc je pense la question des tracts c’est complétement autre chose [quelques mots inaudibles] quels effets ? \nUn étudiant : Ce qui est un eu gênant c’est qu’il n’y ait pas une réelle réaction contre la brigade des stupéfiants, et troisième fait les procès. Alors que les vigiles cela a soulevé véritablement une action, , tu vois ?\n Gilles Deleuze : oui ça c’est très important oui.\nUn étudiant : [Difficilement audible] Donc cela veut dire que les gens à l’intérieur même de l’université ne sont pas véritablement concernés par cette affaire. Et même si ils sont concernés ils préfèrent s’en passer parce qu’en plus, ils ne sont pas, ils sont parfait admissibles, eux quand ils rentrent à l’université pour aller en département [La fin de l’intervention est difficilement audible].\nUn autre étudiant : [Difficilement audible] \nGeorges Comtesse : par exemple c’est un point très important, parce que, à la radio, dans les journaux, il y a presque un an, il y a des articles qui sont écrits où, qui tendent sous, ou presque à dire maintenant dans les universités et dans les lycées, les lycéens ou les étudiants sont disciplinés, normalisés, assignés, ils consomment du savoir, ils veulent du travail, ils veulent leurs avenirs, donc [Un mot inaudible] par exemple Giscard, le Secours, avec Stoléreux et toute sa clique parlent en plein amphithéâtre de la Sorbonne,\nGilles Deleuze : C’était chouette ça, c’était chouette.\nGeorges Comtesse : pour récompenser les meilleurs ouvriers de France. Giscard il se dit après, après, après, après justement un petit discours de réponse à Lévi-Strauss, il dit aux intellectuels je vous assigne une fonction critique, c’est votre travail de critiquer mais à condition que vous soyez réalistes [Rires des étudiants] à condition que un réalisme soit la ligne de votre critique. Après ce qu’il dit devant tout le monde assemblé, les intellectuels et les meilleurs ouvriers de France, voilà la photo de famille de la France en 1980. Autrement dit, autrement dit à la Sorbonne même dans le grand amphithéâtre de la Sorbonne où il y avait eu tant d’agitations, tant de tumultes en mai 68 là c’est vraiment, même dans le grand amphithéâtre de la Sorbonne la normalisation. Alors pourquoi ne pas penser en fonction de ça qu’un conseil d’une université, ici, peut tester à Vincennes la capacité de résistance des étudiants.\nGilles Deleuze : Oui certainement.\nGeorges Comtesse : Pour voir si justement ils sont aussi bien normalisés, dressés, domestiqués qu’ailleurs. Autrement dit leur coup a raté, vu qu’il y en avait quarante qui discutaient au bus avec les vigiles. Donc ils font machine arrière. \nGilles Deleuze : Oui ça d’accord. \nGeorges Comtesse : Peut-être que c’est pour tester notre capacité de résistance. \nUn étudiant : [Inaudible]\nGilles Deleuze : Pauvre Merlin [Rires des étudiants]\nDes étudiants : [Inaudible]\n Gilles Deleuze : En tout cas de tout ça se dégage l’extrême importance, l’extrême importance que tous ceux qui peuvent, soient là le jour de la réunion du conseil, c’est le 15 ? Tu disais. C’est le 15. Il faut être, il faut être tous là.\nDes étudiants : C’est un samedi, peut-être il faut faire pression pour que la réunion du conseil puisse se tenir un jour de semaine parce que le samedi c’est la catastrophe, la fac est désertée. Donc c’est un point sur lequel il faut réfléchir aussi. Je pense que cela est étudié minutieusement dans le but de d’affaiblir quand même [La fin de la conversation est difficilement audible].\nGilles Deleuze : en tout cas encore une fois même si la réunion est maintenue le samedi 15, même si elle reste un samedi, je crois que c’est essentiel, essentiel d’y être, oui. \nUn étudiant : C’est-à-dire le danger en tenant compte de la population vincennoise qui est quand même ouvrière, qui travaille [quelques mots inaudibles] je pense quand même que cela va se solder par une véritable catastrophe qui laissera [quelques mots inaudibles] libres au conseil qui quand même fait ce qu’il veut, de reprendre les décisions [La fin de l’intervention est difficilement audible].\nDes étudiants : [Inaudible] Si l’objet c’est de faire pression [Inaudible]\nGilles Deleuze : Non mais les pressions, les pressions à force de parler de pressions tout court on ne sait plus de laquelle on parle. Parce qu’il y a des pressions de tout ordre. Il y a par exemple, on nous signale qu’il y a une pression très précise à opérer et sous quelle forme exiger que le conseil ne se tienne pas un samedi. Bon. Ça fait déjà un type de pression et c’est très différent de la pression en plus sur le contenu des décisions du conseil. Mais il y a ce problème en effet du samedi.\nDes étudiants : [Inaudible] Tous les bourgeois qui partent en weekend ne seront pas là, et puis c’est tant mieux ! [Inaudible] \nGilles Deleuze : oui ce serait, ce serait bien si c’était tout à fait vrai ce que tu dis mais parmi les gens qui partent en week-end il y a des types qui ne sont pas des bourgeois [Rires des étudiants] oui mais on retombe toujours dans le même petit cercle que faire par exemple pour exiger, point précis, que la réunion n’ait pas lieu samedi ? Que faire sauf des adresses au conseil ? Qui dira qu’il est libre de son ordre du jour, qui inventera toutes les raisons pour dire qu’il ne peut pas un autre jour que le samedi etc. etc. \nUn étudiant : On les empêche de se réunir.\nGilles Deleuze : Alors on les empêche de se réunir. Oui. Donc à nouveau il faut que tout le monde vienne samedi. \nDes étudiants : [Inaudible]\nGilles Deleuze : Aussi l’occupation suffit.\nDes étudiants : [Difficilement audible]\nGilles Deleuze : Bah oui mais écoute on est tous d’accord là-dessus puisque quand on parle d’adresse envoyée au conseil c’est justement pour dire si on a que ça c’est risible. Oui ça tout le monde est d’accord sur ce point.\nDes étudiants : [Inaudible]\nGilles Deleuze : moi je pense que, qu’en tout cas le conseil comme on disait il n’y a pas tellement lieu, il y a des nuances mais c’est tout [Il est interrompu]\nDes étudiants : [Inaudible]\nGilles Deleuze : il faut passer par ?\nDes étudiants : [Inaudible]\nGilles Deleuze : oui mais concrètement cela veut dire quoi ?\nUn étudiant : [Inaudible]\nGilles Deleuze : Avoir de l’imagination d’accord, d’accord, d’accord [Avec un petit air moqueur]\nDes étudiants : [Inaudible]\nGilles Deleuze : oui mais pourquoi tu dis ça là ? On est tout-là depuis deux heures, il semble qu’on s’y intéresse très vivement, donc, au moins ceux qui sont là. Oui ?\nUne étudiante : [Inaudible]\nGilles Deleuze : oui je suis frappé notamment ce qui vous donne raison c’est que d’habitude il y a nettement plus de monde. C’est déjà un peu inquiétant, mais il y a beaucoup de types qui ont dû se dire ah bah oui, beaucoup d’auditeurs libres qui ont dû se dire cela ne va pas aujourd’hui, oui. Oui. \nDes étudiants : [Inaudible]\nGilles Deleuze : Oui, oui, oui. \nDes étudiants : [Inaudible]\nGilles Deleuze : Lyotard, il a son UV quel jour ? Le jeudi non ? Jeudi soir hein. Je cherche comme des points de repères où on pourrait donc. Il y a les textes de Chatelet qui ont été esquissés hier. Il y aura l’UV de Lyotard jeudi. Je me dis qu’est-ce que l’on a comme points de rencontre possibles d’ici le 15 ? Donc urgent, urgent en effet, urgent de chercher, de chercher des moyens pour cette première pression que le conseil ne se tienne pas un samedi. S’il se tient quand même un samedi, encore plus urgent d’y être extrêmement, extrêmement nombreux.\nUne étudiante : [Difficilement audible] Est ce qu’il ne serait pas plus efficace de s’adresser à chacun des membres du conseil ? \nGilles Deleuze : personnellement ? \nLa même étudiante : personnellement et de demander à chacun de ces membres de s’expliquer devant le département auquel il appartient ? Moi je pense que cela serait utile. \nGilles Deleuze : sauf que je suppose que certains départements les acquitteront d’avance, c’est à dire diront qu’ils n’acceptent pas cette procédure. \nLa même étudiante : Non moi je ne pense pas que tous les étudiants même des départements normalisés soient d’accords. Ca je ne le pense pas, il faut quand même faire confiance aux étudiants si nous ne faisons pas confiance à la direction. Je pense que cette espèce de collectivité anonyme, le conseil auquel on s’adresse c’est rien. Et chacun des membres cela a un autre [le dernier mot est inaudible]\nGilles Deleuze : C’est vrai ça.\nDes étudiants : [La conversation est difficilement audible]\nGilles Deleuze : Oui, oui, oui.\nDes étudiants : [Inaudible]\nGilles Deleuze : oui ça c’est la minorité du conseil. Mais bizarrement c’est d’un type de cette minorité qu’est venu [Il est interrompu]\nUn étudiant : [Inaudible]\nGilles Deleuze : non parce que notre question c’est ceux qui disent qu’ils sont pour rester à Vincennes mais est ce qu’ils y croient ? Moi je penche pour ils n’y croient pas.\nDes étudiants : [Conversation difficilement audible]\nGilles Deleuze : D’accord. D’accord. Eh ben, et ben. Moi les conclusions, uniquement les conclusions que je proposerai c’est donc même si on pense que ce n’est pas très efficace, se tenir au courant, ça je le ferai vis-à-vis de Chatelet, de l’état des textes et de l’usage des textes qui ont été projetés hier avec lui. Voir s’il y a lieu d’en tirer des tracts. \nDeuxième point : possibilité d’une, d’une rencontre à l’UV de Lyotard. Ce qui nous donne 2,3 jours, j’imagine en 2,3 jours on peut avoir, un élément peut surgir, tout ça. Il faut beaucoup avoir, il me semble des, des points de rencontre possibles. Possibilité donc au moment de l’UV de Lyotard. Et lui qu’est-ce que son UV proposera ? Important d’ici même jeudi, d’ici, trouver ou chercher ou essayer de concevoir les moyens d’action pour réclamer que le conseil ne se tienne pas le 15, ne se tienne pas un samedi. Enfin à quelques moments qu’il se tienne vraiment y aller tous. Je veux dire immédiatement c’est, c’est des choses que je vois.\nDes étudiants : [Inaudible]\nGilles Deleuze : quand même ce serait mieux pour tout le monde, enfin pour nous si ce conseil n’avait pas lieu un samedi, si c’était possible de l’obtenir. \nDes étudiants : [Inaudible]\nGilles Deleuze : Oui, oui, oui, oui, oui. Bon et ben oui. ", "url": "https://www.webdeleuze.com/textes/244"}