{"Cours": "Appareils d'État et machines de guerre", "Date": "Cours du 11/03/1980", "Titre": "Cours Vincennes - St Denis - Séance 11", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : quelle dernière question ? La question suivante : à supposer qu’il soit juste de considérer le système capitaliste comme une axiomatique et d’assimiler son fonctionnement au fonctionnement d’une axiomatique, qu’est-ce qui en résulte pour une compréhension supposée ou souhaitée de la situation politique mondiale ? Alors en même temps cela a l’air très ambitieux, il ne faut pas se faire trop d’illusions parce que c’est juste des petites remarques. C’est-à-dire est-ce que l’on peut trouver dans des événements, dans, dans ce qui apparaît pratiquement des raisons de confirmer cette hypothèse du capitalisme fonctionnant comme une axiomatique ? Et pour nous, et pour nous à la limite quelle, quelle source de désespoir et aussi quelle source de petits espoirs cela est. Ou bien quelle source de remarques dont aux besoins très insignifiantes. Alors je fais se succéder ces remarques en vous demandant de vous rappeler, je suppose que vous vous rappelez un tout petit peu la manière dont on a essayé de définir pour elle-même une axiomatique déjà au niveau des mathématiques. Mais maintenant vous voyez que notre problème est différent, notre problème est exactement, quels critères axiomatiques peuvent-ils nous permettre, nous permettent-ils de nous orienter dans les situations politiques actuelles ? C’est exactement ça, quels sont les grands critères proprement axiomatiques qui nous permettraient oui de nous repérer ? Dans des situations politiques éventuelles, actuelles. Et alors je prends ma liste de [un mot inaudible] \nJe dis premier critère : adjonction soustraction. En effet, il est vrai qu’une axiomatique implique une indépendance respective des axiomes les uns par rapport aux autres. Puisque aucun axiome ne peut être déduit d’un autre. Une proposition qui est déduite d’un axiome s’appelle un théorème. Donc dans un champ social il y a sûrement des propositions du type théorématique, elles dépendent d’axiome. Mais les axiomes eux-mêmes vous ne pouvez pas conclure un axiome d’un autre axiome. L’indépendance des axiomes dans une axiomatique fonde évidemment la possibilité tantôt d’ajouter des axiomes, vous dîtes à ce moment-là que vous enrichissez le système en termes mathématiques, un système enrichi quand on ajoute des axiomes. Ou bien vous retirez des axiomes, c’est ce que l’on appelle un système appauvri. Je dis est-ce que toute suite ces notions très abstraites empruntées à l’axiomatique ont un correspondant qui nous fait dire mais oui c’est bien comme ça que cela se passe à un certain niveau. C’est ma première remarque. \nOr je dis oui, oui il me semble moi que dans ce qui se passe actuellement, dans les phénomènes politiques et économiques mondiaux, on assiste perpétuellement et que c’est presque comme deux pôles. Et je dirais que c’est la première grande bipolarité. La première grande bipolarité du système capitaliste. Les deux pôles étant une tendance à ajouter des axiomes, à ajouter toujours des axiomes à l’axiomatique du capital. Et une tendance contraire à retirer des axiomes, à opérer avec un minimum d’axiomes. Double tendance : enrichir le système, appauvrir le système. Et cette bipolarité qu’est-ce que c’est ? Eh bien il me semble que l’on peut la définir, et comme ça on l’avait vu précédemment, je vais essayer d’aller d’autant plus vite là-dessus, je reprends juste ce premier point. On l’a vu il me semble que c’est représenté par précisément deux modèles d’État. Vous vous rappelez notre thèse générale à savoir que dans le capitalisme l’État subit une espèce de mutation, oui une espèce de mutation c’est-à-dire il ne fonctionne plus comme modèle impérial, c’est-à-dire comme modèle à réaliser, mais il fonctionne comme modèle de réalisation par rapport à l’axiomatique. L’État est devenu comme modèle de réalisation de l’axiomatique du capital. Moi je dis la première grande bipolarité des états modernes cela me paraît même pas être démocratie et autre chose que démocratie. Au niveau des tendances, je dirais [hésitation] il y a une espèce de pôle totalitaire et il y a un pôle social-démocrate. Vous me direz mais les passages ils sont, évidemment les passages ils sont, ils sont très, c’est pour ça que s’il fallait faire une typologie des états modernes, je ne parlerai pas d’État démocratique, d’État totalitaire, d’État ceci, d’État cela, je me contenterai [Deleuze s’interrompt] oh vous ne pouvez pas cesser de rigoler parce que c’est gênant pour moi, je ne vois pas d’inconvénient à ce que vous réguliez mais cela m’arrête dans ce que j’essaye de dire, c’est fatiguant. Ça c’est une remarque d’école primaire quoi, cela gêne. Mais qu’est-ce que je disais ? \nUn étudiant : Deux pôles, totalitaire. \nGilles Deleuze : oui il y a perpétuellement des passages, oui, je prends un cas typique qui me paraît actuellement un des cas les plus, les plus importants dans ce qui se passe dans le monde. À savoir le cas du Brésil. Vous savez que dans le Brésil il y a précisément une espèce de situation qui est une, comment dire ? Une alternative. Précisément ou bien ou bien. Ou bien ou bien. Je ne dis pas du tout que cette alternative elle vienne du ciel. Elle est fondée par une espèce de développement économique du Brésil, par toutes sortes de données, on les verra peut-être au fur et à mesure de nos rubriques, mais il y a une échéance qui est fixée actuellement à savoir les élections prochaines. Il y a une possibilité à savoir qu’en vertu d’un développement économique assez prodigieux qui a ses raisons qu’il faudrait analyser, le Brésil se trouve devant la possibilité d’élaborer véritablement un marché intérieur. Bon. C’est très important. Là-dessus il y a eu alors que c’était un régime typiquement totalitaire, il y a eu le rappel et l’acceptation par les exilés, l’acceptation de revenir au Brésil. Ils sont revenus en masse, les Brésiliens exilés. Actuellement c’est vraiment sur la corde raide, à savoir le pouvoir est encore tenu de manière totalitaire et il y a les éléments qui se mettent en place pourquoi ? Pour l’autre terme de l’alternative, à savoir la possibilité d’un régime en gros de social-démocratie. Il y a bien un ennemi commun, à savoir de toute manière il y aura des règlements de compte que ce soit social-démocrate ou totalitaire, il y aura forcément des, des tendances et des gens qui seront liquidés dans l’histoire. Mais ce n’est pas sur là encore, ce n’est pas sûr qu’il n’y ait pas un retour au totalitarisme. Or si vous acceptez juste cet exemple, vraiment le Brésil comme étant actuellement un pays qui offre cette espèce d’alternative comme en suspens. Une espèce de suspens en cela. Qui peut dire si en effet les élections seront maintenues et seront suffisamment libres pour que s’instaure une espèce de social-démocratie brésilienne ou est-ce que le système totalitaire se refermera ? Je crois que dans l’histoire c’est un cas rare où un tel suspens se présente. Il y a souvent eu passage de la social-démocratie au totalitarisme et inversement, mais je dis cette situation, on se dit bon qu’est-ce qui va se passer au juste ? Et comment ? Et l’entente même entre les éléments totalitaires et les éléments sociaux, social-démocrate tout ça jusqu’où elle ira ? Bon, c’est très, très curieux, très fascinant il me semble la situation actuelle du Brésil. Donc si vous consentez qu’il y a bien ces deux pôles, et que ces deux pôles sont plus pertinents que la distinction démocratie constitutionnelle, etc., etc. Si on se donne une [un mot inaudible] à quoi ils correspondent ? Je dis bien c’est très simple, encore une fois si on essaie de définir ce que c’est le pôle totalitaire et l’État totalitaire qui exprime ce rôle je dis ce n’est pas difficile. Enfin ce n’est pas difficile, moi je dirais vous avez un État totalitaire lorsque l’axiomatique, cela a l’air très abstrait mais cela l’est pas tellement, je ne sais pas, enfin ce sera à vous de le dire, lorsque l’axiomatique du capital se réalise dans un modèle de réalisation qui ne retient qu’un minimum d’axiomes. En d’autres termes, comme dit Virilio, et là je trouve encore une fois que c’est une formule très, très profonde l’État totalitaire ce n’est pas un Etat maximum, c’est le minimum d’État. Lorsque vous retirez le maximum d’axiomes, lorsque vous ne retenez qu’un minimum d’axiomes, vous ne pouvez le faire que par un État totalitaire. Qu’est-ce que cela veut dire ça ? Cela veut dire une chose très simple. Qu’est-ce que c’est que la structure économico-politique d’un État totalitaire ? Et bien je crois que c’est avant tout un Etat qui organise l’effondrement du marché intérieur. Donc si vous voulez ma première bipolarité État totalitaire État social-démocrate devient plus précise puisque cette bipolarité est fondée sur deux cas du rapport marché intérieur marché extérieur. Un état totalitaire c’est un Etat qui ne retient au niveau des axiomes que les axiomes nécessaires à la participation marché extérieur. Donc il organise la liquidation ou l’écroulement du marché intérieur sous une forme radicale ou sous une forme atténuée. Qu’est-ce que cela veut dire ça ? Organiser la liquidation du marché intérieur. Cela veut dire retenir comme variable fondamentale uniquement le niveau des réserves et le taux d’inflation. \nExemple typique si vous voulez, là bon un axiome je dirais à la limite, un axiome pour les réserves, un axiome pour le taux d’inflation. Ce qui implique quoi ? Ce qui implique ouverture aux capitaux étrangers en vertu même de la nature du marché extérieur. Ce qui implique industrialisation du pays mais industries de produits alimentaires et de matériaux destinés à l’exportation, toujours le primat du marché extérieur. Et l’écroulement du marché intérieur aussi bien dans les secteurs du travail que de la consommation, que des salaires etc. donc là vous voyez que tous les axiomes capitalistes, j’entends bien capitalistes, dont dépend le marché intérieur vont être supprimés ou tendent à être supprimés. Dans un tel cas en effet il n’y a plus d’axiome pour cette région-là. Cela veut dire quoi ? Que toute la région du marché intérieur, elle ne va pas disparaître comme ça, mais elle n’a plus d’axiomes qui lui sont propres, ce ne sont plus que des théorèmes. C’est-à-dire ce ne sont plus que des propositions conséquences qui dépendent des axiomes conservés. Ou bien pire encore ce sont des propositions sauvages. C’est-à-dire qu’on laisse varier librement. Exemple d’un tel état totalitaire aujourd’hui, un exemple le plus frappant c’est évidemment le Chili. Et le gouvernement chilien le dit lui-même dans son inspiration qui est précisément l’inspiration des théoriciens du capitalisme américain, de la fameuse école Friedman, de la fameuse école de Chicago, ils le disent, les grand axiome que l’on retient c’est le taux d’inflation, le niveau de réserve. Et dans un texte, un responsable chilien dit le reste n’est qu’une conséquence. Je dis que c’est le langage même de l’axiomatique. Le reste n’est qu’une conséquence c’est-à-dire c’est de la nature des théorèmes qui dépendent des axiomes mais vous n’aurez pas d’axiomes là. Vos seuls axiomes sont l’ouverture aux capitaux extérieurs, la participation au marché extérieur, et le reste en découle à savoir l’effondrement du marché intérieur. Je dis que si dans le cas du Chili apparaît nettement qu’il s’agit bien d’un État totalitaire mais dans d’autres cas cela peut être moins nette. Vous pourrez quand même parler, non moins parler d’un pôle totalitaire qui prend le dessus. Je disais la France actuellement, il va de soi [hésitation] on ne peut pas, on ne peut pas exactement dire que la liquidation du marché intérieur en France se fasse de la même manière que elle s’est faite au Chili. Mais il va de soi que encore une fois des mesures comme la libération des prix, l’axiome posé comme prédominant sur tout autre, de rendre la production française compétitive sur le marché extérieur, va impliquer que l’on réduise les axiomes, que on fonctionne avec un nombre réduit d’axiomes qui expriment précisément cette prévalence du secteur externe sur le marché intérieur. Et c’est ça qui définit le pôle totalitaire de l’État. À savoir l’État est totalitaire quand il n’y a qu’un minimum d’État. C’est-à-dire quand il y a tendance à restreindre les axiomes. Alors qu’est-ce que cela donne concrètement ? Cela veut dire quoi ? Eh bien vous voyez bien comment en effet c’est le contraire de la tendance social-démocrate. À savoir toutes sortes d’axiomes vont être tirées, plus ou moins visiblement, la sécurité sociale, ah bon non, il y a qu’à se demander quel est l’autre pôle, à ce moment-là il me semble qu’on comprend beaucoup mieux. S’il y a un pôle social-démocrate cela veut dire quoi ? C’est que le pôle social-démocrate bon, lui il procède par la tendance à perpétuellement ajouter des axiomes. Vous me direz mais comment cela est possible ? Évidemment il faudrait dire les circonstances concrètes dans lesquelles tel pôle devient urgent ou devient possible. Encore une fois pourquoi au Brésil actuellement il y a un pôle social-démocrate qui s’est dessiné virtuellement alors que le régime d’État, la forme d’État, le modèle d’État était totalitaire ? Qu’est-ce qui a permis ça ? Mais chaque fois que vous avez une période où les circonstances sont-elles que le capitalisme a tendance à multiplier les axiomes vous pouvez dire la social-démocratie se dessine. Sous quelles formes ? Eh bien oui on ajoutera, vous vouliez un axiome pour ceci ? Etc. Comme, comme on dit la pression populaire. Vous voulez un axiome pour les femmes ? Bon on fera des axiomes pour les femmes. Des axiomes pour l’emploi ? Bon un régime social-démocrate il se reconnaît notamment avec ses axiomes pour l’emploi, par exemple l’axiome du plein-emploi, ça bon. Quand vous avez un axiome brandi du type plein-emploi vous pouvez vous dire on est en social-démocratie. Vous voyez ? Chaque fois que vous prenez sur le vif l’érection d’un type de proposition économique ou politique à devenir, à être érigé en axiome vous pouvez dire qu’il y a tendance à multiplier les axiomes. Or ce qui me fascine si vous voulez dans une organisation capitaliste c’est à quelle point elle est vraiment souple pour tantôt retirer des axiomes tantôt les faire proliférer, les multiplier et au besoin passer d’un pôle à l’autre. Voyez comment ça s’est fait ? Notre économie pendant longtemps a vécu, vraiment là j’ai l’impression de parler à la fois très abstrait et très concret aussi, notre économie pendant très longtemps a vécu avec des espèces d’axiomes que l’on considérait comme précisément sous une influence dite socialiste, que l’on considérait comme fondamentale. Le plein-emploi. Bon. Pourtant tout le monde savait depuis longtemps que notamment le plan prévoyait, y comprit déjà le plan Debré quoi, prévoyait un volant de chômage fondamental. La prévision planifiée d’un volant de chômage elle a toujours été dans le sens de l’état totalitaire, à savoir régulation et à la limite effondrement du marché intérieur. Or tout ça, dans la politique d’un pays vous pouvez très bien assigner tels ou tels événements d’après tels ou tels pôles. Or je dis juste qu’actuellement si il y a un sens le régime dit giscardien, le régime giscardien me semble avoir signifié politiquement et économiquement la prépondérance du pôle restriction des axiomes alors que les deux pôles se traversaient, se partageaient le champ social auparavant. Là on est dans une époque où le capitalisme français me semble avoir radicalement choisi pour une période la tendance à la restriction, la soustraction des axiomes.\nBon. Dernière remarque sur ce premier point je disais et je le rappelle que un intérêt éventuel de cette distinction des deux pôles me paraît être celle-ci : c’est nous entraîner à multiplier certaines distinctions. À savoir à ce moment-là il n’est pas question de, de confondre totalitarisme et fascisme. Ce n’est pas vrai que le totalitarisme et le fascisme soient, soient la même chose. Le fascisme encore une fois c’est un type d’État très particulier qui n’est pas du tout et qui ne répond pas du tout au même problème que l’Etat totalitaire. Et je crois que les distinctions entre les deux sont relativement ruineuses parce que cela nous empêche de comprendre les choses. Il y a eu des Etats fascistes, à ma connaissance il n’y en a eu en tout cas en Europe, il n’y en a eu que deux. À savoir l’Etat italien et l’État allemand au moment du nazisme. Bon. Mais en quoi ce n’est pas du tout la même chose qu’un Etat totalitaire ? Je dirais que l’État espagnol lui, l’Espagne de Franco cela a toujours été un Etat totalitaire, il me semble très classique. Et pas du tout un Etat fasciste. Pourquoi ? C’est que l’Etat fasciste lui si on l’interroge ou si on s’interroge sur cette notion en fonction du critère que je viens de proposer adjonction d’axiomes ou soustraction d’axiomes, et bien on voit que très bizarrement il fait comme les deux à la fois. Que l’État nazi se dise national socialiste indique assez que d’une certaine manière il s’inspirait soit d’une social-démocratie soit de ce qui est encore tout à fait autre chose d’États dit socialistes. En quel sens ? Et pourquoi ? Je dis que ce qui définit l’État fasciste c’est beaucoup plus ceci : c’est la conversion de l’industrie en industrie d’armement. Je dirais à ce moment-là ce n’est pas du tout une ouverture aux capitaux étrangers. \nBien plus l’Etat fasciste est un Etat qui pose explicitement la question économique comment fabriquer du capital intérieur ? Et qui ne peut se comprendre qu’à partir de cette question. Si le fameux économiste nazi Schacht a eu de l’importance c’est précisément parce qu’il a opéré cette fabrication intérieure de capital, nécessaire à l’État nazi. Or cette fabrication intérieure de capital fait appel tout à fait à des procédés du type multiplication d’axiomes. Moi, ce n’est pas du tout la même chose qu’un État totalitaire. Simplement c’est évident que le nazisme ce n’est pas une social-démocratie. C’est un national socialiste. Ce qui veut dire quoi ? Ce qui veut dire que la fabrication intérieure de capital, donc qui exclut l’appel aux capitaux étrangers, pas qui l’exclut qui ne l’exclut pas, il y a toujours eu des capitaux étrangers, mais enfin qui ne, qui ne fait pas de l’appel des capitaux, des capitaux étrangers un axiome fondamental, puisqu’il s’agit même quand ils en reçoivent il s’agit d’y suppléer par du capital intérieur aussi, et bien cette fabrication de capital intérieur se fait dans la perspective d’une industrie qui devient exclusivement ou d’une manière prévalente industrie de la guerre. Tandis que l’Etat totalitaire il est absolument pas, il n’y a absolument pas expansionnisme. S’il y a un expansionnisme qui appartient fondamentalement à l’État fasciste que cela ait été en Italie, que cela ait été en Allemagne, si c’est un État qui ne peut vivre que sous la forme d’un expansionnisme c’est précisément parce que sa fabrication de capital intérieur est corrélative d’une conversion de toute l’industrie en industrie de guerre, en l’industrie d’armement. \nEt parallèlement vous voyez c’est donc à la figure totalitaire appel et ouverture aux capitaux étrangers, il y a une toute autre figure qui est celle du nazisme ou du fascisme à savoir fabrication de capital intérieur en fonction d’une industrie d’armement. Et l’autre pôle, l’aspect totalitaire écroulement du marché intérieur se retrouve bien d’une certaine façon, c’est les fameuses restrictions mais emprunte une toute autre forme. Plus du tout simplement la diminution, la restriction, la soustraction des axiomes mais cette fois-ci des propositions, une prolifération d’axiomes proprement intérieurs, à savoir, moi ce qui me paraît très important pour tous les régimes de type fasciste, à savoir la constitution très, très bizarre de tout une industrie et de tout un marché défini par un type de produit très particulier, à savoir la production des ersatz. Que vous ne trouvez pas du tout dans les régimes totalitaires. Là aussi c’est, c’est une grande différence. Bon je dirais que un Etat fasciste c’est un Etat lui qui ne, qui est relativement original par rapport aux deux pôles, à la première grande bipolarité Etat totalitaire Etat sociale-démocrate. Sous un de ses aspects il a une manière à lui de supprimer les axiomes et sous un autre aspect il a une manière à lui de multiplier les axiomes. C’est une espèce de composition très monstre, bon. Voilà ma première remarque c’est juste comme ça. \nDeuxième remarque : le critère que j’étudie au niveau de cette seconde remarque ce n’est plus adjonction restriction d’axiomes du point de vue de l’axiomatique, mais la question de la saturation de l’axiomatique. En effet cela s’impose. S’il est juste de considérer le fonctionnement du capitalisme comme assimilable à une axiomatique, qu’en est-il d’une saturation du capitalisme ? Or en effet ce qui me conforte, ce qui me réconforte dans cette, ce problème je ne le rencontre pas par hasard puisque c’est un problème que tout le monde a toujours posé, c’est un problème extrêmement classique quant à la question du capitalisme. À savoir y a-t-il une saturation et en quel sens ? Et là cette notion de saturation qui s’inscrit dans toutes les réflexions économiques sur le capitalisme, de saturation éventuelle presque suggère que notre assimilation axiomatique capitalisme est en un sens mieux fondée même qu’on en avait l’impression. Qu’est-ce que cela veut dire cette question de la saturation ? Dans une axiomatique c’est tout simple : à savoir il est possible que une axiomatique, bien plus il est sans doute inévitable qu’une axiomatique atteigne à un moment où elle est saturée. Qu’est-ce que cela veut dire saturer ? Cela veut dire on ne peut plus ajouter un axiome, les axiomes étant indépendants, et on a vu il y a possibilité d’ajouter ou de retirer les axiomes. Et bien on parlera de saturation lorsqu’on est dans un état où on ne peut plus ajouter un axiome sans que l’ensemble de l’axiomatique ne devienne contradictoire. Une axiomatique telle que vous ne puissiez plus ajouter un seul axiome est dite saturée. \nQu’en est-il pour le capitalisme ? Est-ce qu’il y a une limite où le capitalisme ne peut plus ajouter d’axiomes ? Et qu’est-ce que ce serait donc que cette limite du capitalisme ? Or c’est pour ça que je faisais référence à ce chapitre célèbre du Capital : la baisse tendancielle du taux de profit. Car c’est dans ce chapitre il me semble, c’est dans ce chapitre du Capital très important, très beau, que Marx va le plus loin dans la présentation sous-entendue au moins, dans la présentation implicite du capitalisme en tant qu’axiomatique. Et si j’essaie de dire les moments forts de ce chapitre en vous, en vous demandant vivement de le lire ou de le relire, je dirais qu’il y a comme trois, trois temps, c’est un chapitre extraordinairement compliqué, très, très composé d’une manière très, très complexe. Je dirais il y a comme trois niveaux. Il y a d’abord une espèce d’analyse que Marx fait et qui me paraît tellement moderne alors, une analyse qui porte sur la question suivante : à savoir oui il y a une limite inévitable du capitalisme. Et quelle est cette limite inévitable du capitalisme ? À savoir que le capitalisme ne peut pas se développer sans que la proportion du capital dit constant et du capital dit variable ne change, c’est-à-dire le capital constant devient relativement de plus en plus important. Qu’est-ce que cela veut dire tout ça ? Le capitalisme ne peut pas se développer sans donner une prévalence, sans entraîner la prévalence du capital constant sur le capital variable, et en quoi est-ce que cela est une limite du capitalisme ? C’est très clair dans, dans l’exposé de Marx, c’est même très limpide. On appelle capital constant je vous rappelle, du moins c’est une notion, je précise parce que là c’est très important pour tous ceux qui s’intéressent à Marx, et il me semble que chez les marxistes c’est vraiment présenté d’une manière très, très confuse, ce point que je précise entre parenthèses. Il y a deux grandes distinctions concernant le capital. Il y a capital fixe et capital circulant. Et puis il y a capital constant et capital variable. Si on les confond déjà ce n’est pas la peine d’essayer de lire Le capital. Mais je dis que la situation est très confuse parce que en fait capital fixe et circulant c’est une distinction que Marx renouvelle, qu’il utilise et renouvelle mais qui ne vient pas de lui. Qui est classique avant lui. Capital constant et capital variable c’est l’apport propre de Marx. Et cet apport propre de Marx n’apparaît que dans Le capital. Les Grundrisse ouvrage fondamental qui précède le capital ne parle encore que de capital fixe et de capital circulant. Il y a un texte de notes de Marx, qui me paraît avoir une importance énorme, énorme où Marx entre les Grundrisse et sa rédaction du Capital explique qu’il estime avoir fait une découverte fondamentale en distinguant le capital constant et le capital variable. Alors je me dis, je m’indigne pour une fois, je dis c’est scandaleux parce que par exemple dans l’édition la Pléiade vous trouvez une référence à ce texte qui a été supprimé froidement, vraiment pourquoi alors ? Une référence et le texte n’est même pas cité. Et dans une note je l’ai noté tellement cela me paraît scandaleux, je peux lire une note incroyable pour quelqu’un qui fait une édition, c’est page 1705. Voilà note 600, note peu importe : « dans un passage antérieur que nous omettons Marx déclare que la distinction entre capital constant et capital variable, que Adam Smith et ses épigones ont confondu avec les catégories de capital fixe et de capital circulant contient tout le secret de la genèse de la plus-value et de la production capitaliste ». [Quelques mots inaudibles] C’est dire ce que vaut une édition comme ça, bon. Alors si on accepte l’idée que la, une des grandes nouveautés du Capital par rapport aux ouvrages précédents de Marx, ce sera ce dégagement de la distinction fondamentale capitale constant capitale variable, c’est tout simple de comprendre ce que veulent dire ces nouvelles catégories marxistes. Qui encore une fois ne préexistent pas à Marx. Le capital constant c’est exactement le capital investi dans l’ensemble des matières premières et des moyens de production. Le capital variable c’est l’ensemble du capital, la partie du capital investi dans le travail humain. La thèse de Marx, la thèse célèbre de Marx est que la plus-value, la plus-value capitaliste vient du capital variable. C’est-à-dire de la part du capital investi dans le travail humain. J’ai un papier a signé non ? Tu seras ouvert ? Tu pars ? Merci beaucoup. \nVoyez, et corollaire de la thèse de Marx, corollaire de la thèse de Marx le taux de profit, le taux de profit capitaliste dépend lui-même de la plus-value. Vous me suivez ça, il faut, il faut bien suivre parce que c’est, ce n’est pas compliqué, cela me paraît lumineux, cela me paraîtrait, simple. Or quelle est l’évolution du capital quand il se développe ? Quelle est son évolution ? Marx dit des choses, continue à dire des choses très, très simples. Et bien l’évolution du capital pour des raisons que l’on verra tout à l’heure est inséparable d’une espèce de progression technologique fondamentale. Il y a une inventivité technologique du capitalisme. Capitalisme c’est un truc du type virus. C’est une espèce de créativité technologique très grande. Or cette créativité technologique entraîne quoi ? Que la part du capital investi dans les moyens de production tend à augmenter relativement. Tend à augmenter relativement de plus en plus. À savoir le capital constant tend à l’emporter. Non pas absolument, cela va de soi que la plus-value tirée du travail humain augmente, augmente absolument. Mais ce qui change c’est la proportion capitale constant capitale variable, la relation des deux à savoir la part du capital constant tend à l’emporter de plus en plus sur la part du capital variable. D’où ce que Marx présentera comme la crise inévitable du travail dans le capitalisme. Alors quand on parle des prédictions que fait Marx cela me paraît toujours bizarre que on le critique sur des points précisément qu’il n’a pas prévus. S’il y a un point où il n’avait pas prévu c’était ce que deviendrait par exemple la, la prise de pouvoir par le prolétariat, ça, ses prévisions elles sont très mal assises. En revanche quand il parle d’un devenir du capital, à savoir la part du capital constant tend à augmenter de plus en plus, bien sûr il avait déjà les données à son époque, mais on peut dire qu’il dit quelque chose de fondamental pour nous aujourd’hui. Et qu’après tout je vois mal qui, qui l’a jamais dit sauf lui à savoir ce qui est confirmé par l’évolution technologique la plus simple. Quoi ? Qu’aussi bien le développement technologique dans le domaine des machines dites informatiques ou dites cybernétiques implique un renversement du rapport capital constant capital variable. La part du capital constant devient de plus en plus essentielle dans le capitalisme moderne. Le processus du travail n’étant plus qu’un procès comme disait Marx adjacent à la machine. \nBon. Vous voyez en quoi Marx pense là qu’il est en train de décrire une limite du capitalisme. Je dirais c’est en plein le problème de la saturation. S’il est vrai que le capital constant tend à prendre une importance relative de plus en plus grande, à ce moment-là qu’est-ce qui se passe ? Le capitalisme rencontre une limite en quel sens ? En ce sens que la plus-value tirée du travail humain et donc le taux de profit qui dépend de la plus-value tendent à avoir une importance respective de moins en moins grande. C’est la baisse tendancielle du taux de profit. Tendancielle. Là aussi c’est une affaire de pôle. Il y a une baisse tendancielle du taux de profit. Ce serait la limite du capitalisme mais Marx ne dit pas du tout que cette limite elle soit atteinte, c’est vraiment une limite à nouveau au sens mathématique à savoir quelque chose dont on s’approche. Et dont on est toujours séparé par une quantité infiniment petite. D’où l’expression baisse tendancielle. Voilà la première grande idée de Marx.\nDeuxième idée si il y a une baisse tendancielle comme ça ou je dirais aussi bien une tendance à la saturation du système, voyez je définirais la tendance à la saturation en reprenant les mots-là qui nous occupent nous en disant et bien oui la tendance à la saturation c’est la tendance du capital constant à prendre une proportion de plus en plus grande. D’où deuxième plan du texte de Marx : comment, comment rendre compte alors de cette tendance ? De quoi dépend-elle ? De quoi dépend cette tendance au sens de tendance qui n’atteint jamais ? Il y a une limite et une limite qui d’une certaine manière est repoussée à mesure que l’on s’en approche. C’est l’idée, c’est une idée la prise non plus à l’axiomatique mais au calcul différentiel, au calcul différentiel vieille manière. À savoir plus on s’approche de cette limite plus elle-même est repoussée. Comment expliquer ça ? Dans de très belles pages Marx nous dit à peu près ceci et bien oui il y a des limites du capitalisme seulement voilà c’est ça qu’il faut comprendre ce sont des limites immanentes. Je sens que l’on va être arrêté. C’est des tendances immanentes. Qu’est-ce que cela veut dire des limites immanentes ? Qu’est-ce que c’est exactement des limites immanentes ? Voyez bien une limite extérieure c’est quoi ? C’est une limite que l’on rencontre comme un obstacle extrinsèque. On se heurte à une telle limite. Par exemple le capitalisme aime beaucoup nous faire croire qu’il se heurte à une limite extrinsèque. Par exemple c’est tout le thème actuellement sur la limite des énergies, ou la limite des ressources alimentaires. Le capitalisme se présente comme affrontant lui-même des limites qui seraient les limites de l’univers. Marx dit autre chose. Il dit oui il y a des limites seulement ces limites au capitalisme sont des limites immanentes du capitalisme lui-même. Pourquoi ? Parce qu’il y a ce que Marx appelle une espèce de contradiction du capitalisme. La contradiction il essaie de la définir de la manière suivante quand il lance dans ce chapitre sur la baisse tendancielle, quand il lance l’idée des limites immanentes : cette contradiction dit-il c’est que le capitalisme à la fois ne cesse pas et ne peut pas faire autrement, il invente même ça, il produit pour produire, il a inventé la production pour la production. Donc il a, on dirait dans notre langage quand on parle de flux décodés, en effet il a décodé la production. Il a inventé un produire pour produire. Et en même temps, en même temps d’une manière inséparable [Deleuze s’interrompt] Tout d’un coup je me dis il se passe quelque chose de grave peut-être, je ne sais pas. Tu ne veux pas écouter, tu entends ? Écoutez juste avec tes oreilles, ah non, vous n’entendez pas là ceux qui sont prêts de la porte?\nDes étudiants : [Inaudible]\nGilles Deleuze : ah c’est par la fenêtre, ah bon !\nDes étudiants : [Inaudible]\nGilles Deleuze : Ah bon, ah bon, dit ! dit ! \nDes étudiants : [Inaudible]\nGilles Deleuze : voilà [Rires des étudiants] Bon moi je crois qu’il faut y aller, c’est quand même très, c’est quand même grave. Bon et bien écoutez tant pis. Quand est-ce qu’il a pris la décision le conseil ? \n", "url": "https://www.webdeleuze.com/textes/245"}