{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 21/12/1971", "Titre": "Cours Vincennes - St Denis", "contains": "\nLes Bonnes, double bind, capital d'alliance et de filiation, x + ax, flux de paiement et flux de financement \n\r\n\r\nLe docteur Rose de Toul va plus loin que dénoncer une institution, il se trouve qu'elle va dénoncer les autorités responsables faisant marcher l'institution; c'est pour ça que comme si, n'en pouvant plus, elle brise une espèce de pacte tacite propre au système d'autorité, à savoir ce qui est dit devant le psychiatre ne sera pas répété; elle dit beaucoup de choses (un épileptique foutu pour huit jours au mitard et enchaîné), dont les journaux n'ont gardé uniquement que l'aspect : dénoncer l'institution en général ... Le GIP a suscité un mouvement de soutien chez les psychiatres et les analystes au Dr. Rose. \r\n\r\n\r\n\r\nJe voudrais revenir sur un point : l'année dernière, j'ai essayé de dire que la libido procède à des investissements sociaux; du point de vue de la libido, les parents n'interviennent jamais que comme agents de production parmi d'autres ou comme agents d'anti-production parmi d'autres, et jamais du point de vue de l'inconscient; l'inconscient ignore les parents; cette idée qu'il y aurait un investissement libidinal inconscient du champ social implique que soit bien distingué les investissements du champ social qu'il faudrait appeler investissements préconscients d'intérêts, et un tout autre type d'investissements du champ social : les investissements inconscients de désir ou investissements libidinaux. Et un premier point qui me semblait gênant dans les textes de Freud, c'était la manière dont il établissait une espèce de rapport inverse entre l'investissement sexuel et l'investissement social; il y a des textes formels dans le cas Schreber où Freud dit : vous comprenez, l'investissement social ça implique une désexualisation, c'est le concept fâcheux de sublimation; et le champ social comme tel, il n'est resexualisé que dans le cas de régression, et c'est comme ça qu'il interprète tout l'aspect social du délire du Président Schreber, à savoir c'est une régression qui défait la désexualisation, la sublimation originaire. Toute notre hypothèse est, au contraire, que le champ social est investi par une libido sexuelle en tant que telle et que c'est même ça l'activité fondamentale de la libido : alimenter les investissements inconscients de désir du champ social. \r\n\r\n\r\n\r\nPourquoi ça passe par la sexualité de l'individu ? Là, il y a déjà une hypothèse qui s'impose - et qui ne correspond pas du tout au rapport inverse introduit par Freud : comme le champ de la conscience est entièrement rempli par les investissements préconscients d'intérêts du champ social, en dessous les vrais investissements libidinaux du champ social, les investissements de désir qui ne coïncident pas forcément avec les investissements préconscients d'intérêts, ils ne peuvent se manifester que dans l'ensemble des relations sexuelles érotiques et dans la conception qu'un individu et un groupe ou un groupe se font de la sexualité même, i.e. qu'il xxxxx donner n'importe quel sens, prendre à la lettre la célèbre formule de Marx selon laquelle le rapport sexuel de l'homme et de la femme, c'est comme le gradimètre du rapport de l'homme avec l'homme, à savoir l'investissement libidinal inconscient du champ social n'apparaît que à travers la série des amours d'un groupe ou de quelqu'un, la série de ses relations sexuelles, et en ce sens c'est bien vrai que l'investissement libidinal ou sexuel, à travers ses objets érotiques, investit tout un champ social; et pas du tout à la faveur d'une désexualisation, ça flanque tout en l'air. Or au niveau du concret, et des textes, il y a un truc très curieux chez Freud, tout à fait conforme aux familles bourgeoises dont il nous entretient, c'est le rôle des bonnes. Je prends les faits bruts, soit à travers Freud lui-même, soit à travers les cinq psychanalyses. Premier trait brut : quand il découvre le complexe d'Oedipe, c'est en rapport, il le dit lui-même (voir Jones tI-ch.I), c'est en rapport avec sa propre situation; elle est très curieuse, lorsqu'il était enfant, on parle toujours de son père et de sa mère; en fait, il y a deux personnages clés : une bonne qui sera accusée de vol et un demi-frère qui fera enfermer la bonne, qui fera \"coffrer\" la bonne comme il le dit lui-même. Il y a donc un rapport entre ce demi-frère et la bonne. Rien que ça suffit à faire éclater les pseudo structures oedipiennes parce qu'il se trouve que le demi-frère ira s'établir à Manchester et c'est le groupe riche de la famille. Je signale tout de suite que Freud, suivant sa coutume psychanalytique, n'a pas cessé d'oedipianiser dès le début ça, i.e. de rabattre ça sur papa-maman; en ce sens là il n'a pas cessé d'expliquer que ce demi-frère c'était un substitut du père et que la bonne c'était une image de la mère. Peut-être que ça peut se faire, je n'en sais rien; mais je dis que c'est un rude choix que Freud, au moment où il découvrait Oedipe, se trouve devant un contexte où manifestement, la libido investit, non pas simplement des personnages familiaux, mais des agents de production sociaux ou des agents d'énonciation sociaux, la bonne, le demi-frère, et que c'était une direction possible, la libido comme investissement inconscient du champ social à partir des coupures enfantines Riche-Pauvre; cette direction possible qu'il pressent - on va voir pourquoi -, il la refoule, il la sublime au profit d'une interprétation toute familiale, oedipienne. Constamment les thèses de Freud ne cesseront de présenter des allusions et même de courtes présentations directes concernant le thème du riche et du pauvre au niveau de l'investissement libidinal inconscient; exemple : l'Homme aux Rats - Lacan, dans son très beau texte du \"Mythe Individuel du Névrosé\", est le premier à avoir montré l'importance, dans le cas de l'homme aux rats, du thème déjà infantile du choix de la femme riche et de la femme pauvre à partir de l'idée qui traverse tout le cas de l'homme aux rats, à savoir cette espèce de circulation de la dette; et cette circulation de la dette qui investit libidinalement par l'homme aux rats à comme pôles la femme riche et la femme pauvre. Dans \"l'Homme aux Loups\", même type de problème : l'homme aux loups investit fort encore une bonne qu'il a vu tout enfant en train de laver, à genoux, le plancher, et cette position de femme pauvre suscite en lui un investissement très très fort qui va déterminer une partie de sa sexualité d'adulte. Qu'est-ce que dit Freud: il oscille entre deux positions, mais on sent d'avance qu'il a déjà choisi : la première position, ce serait : la libido investit des déterminations de classes que l'enfant n'appréhende que sous une forme empirique, à savoir richesse-pauvreté. Et le petit bourgeois, l'homme aux loups, qu'est-ce qu'il fait, nous dit Freud : à partir de cette saisie de la bonne au plancher, il a toute sa vie une tendance au rabaissement de la femme comme si la femme passait fondamentalement du côté de la femme pauvre. A la fois abaissement et amour. Si on va dans cette direction - et on n'a pas tellement l'habitude d'entendre Freud parler comme ça -, une seule issue : reconnaître que l'investissement libidinal ou sexuel en tant que sexuel n'investit pas du tout des déterminations familiales, mais à travers des situations de familles, investit des coupures du champ social. \r\n\r\n\r\n\r\n\r\nMais il ne veut pas, et de ces textes là, il nous dit que la tendance à rabaisser la femme et à la faire passer du côté de la femme pauvre, ce n'est qu'une rationalisation. On saisit sur le vif le moment où Freud s'avance dans une direction, il l'explore un petit peu et puis non, il dit je n'ai fait ça que pour montrer que c'était sans issue. Il dit que la tendance à rabaisser la femme chez l'homme aux loups, ce n'est pas du tout lié à ça car l'enfant - dit-il -, identifie les personnes qui le servent du moment qu'elles lui témoignent de l'affection, il les identifie à sa mère. On prend sur le vif les détours ou les hésitations d'un grand génie : il a failli aller dans une direction et en fin de compte, il rabat. Vous savez pourquoi l'enfant a investi sa bonne à quatre pattes : c'est parce que, et là il ressort la fameuse thèse qui lui permet le rabattement oedipien si étrange, parce qu'il a surpris auparavant sa mère dans la même position, mais pas en train de laver le plancher, mais dans une position de scène sexuelle avec le père, si bien que le fait que ce soit la femme pauvre qui lave le plancher n'a plus aucune importance, c'est une rationalisation seconde par rapport au seul investissement libidinal qui est l'investissement de papa-maman. \r\n\r\n\r\n\r\nTroisième sorte de textes - il y a chez Freud un problème des bonnes qui se comprend facilement, famille bourgeoise au 19ème siècle; qu'est-ce qu'il nous dirait aujourd'hui où beaucoup de familles font garder leurs enfants par des portugaises qui ont elles-mêmes des enfants. Je demande premièrement si l'enfant, aussi petit qu'il soit, confond et identifie sa maman - la portugaise pauvre -, avec la bourgeoise chez qui elle travaille; je crois que, même si le bébé a tendance à confondre, il sera vite ramené à la raison du plus fort, et inversement, est-ce que l'enfant, aussi petit qu'il soit, fait la confusion entre la portugaise pauvre qui lave le plancher devant lui, et sa maman faisant l'amour avec le papa. Je demande si dès l'enfance, il n'y a pas des investissements proprement inconscients et libidinaux qui 'n'ont pas du tout la famille ou les déterminations familiales comme objet, qui ne les ont que comme lieu quelconque et où les parents sont saisis dans leurs rapports avec d'autres agents sociaux et pas du tout confondus, de telle manière que la libido, dès la petite enfance, investit les déterminations du champ social historique, et les investit, pas évidemment à la façon d'un penseur marxiste, ça ne viendra que plus tard et au niveau des investissements préconscients d'intérêts, mais les investit sous la forme empirique immédiate : le riche, le pauvre. \r\n\r\n\r\n\r\nEn d'autres termes, le riche et le pauvre jouent, pour parler comme Lacan, mais dans un sens qui n'est peut-être pas lacanien, ils jouent le rôle de l'autre, c'est ça le grand Autre, c'est le non familial, ce qui est saisi à travers l'organisation familiale, ce sont de coupures extra-familiales du champ social, et la libido c'est ça qu'elle investit. \r\n\r\n\r\n\r\nTroisième sorte de texte, c'est toute la fameuse histoire freudienne du roman familial, c'est toujours le problème des bonnes et c'est forcé que ça se pose comme ça dans une famille bourgeoise. Au niveau du roman familial, on va retrouver l'oscillation de Freud et son choix : il n'oscille que dans la mesure où il a déjà choisi entre les deux directions, il a déjà choisi la conception puérile familialiste; Freud découvrira le roman familial comme appartenant à la névrose et le roman familial du névrosé est présenté comme le roman dans lequel le névrosé fantasme ses origines dans un sens ou dans un autre; là aussi, nous retrouvons le thème libidinal de la richesse et de la pauvreté; tantôt le sujet fantasme ses origines sous la forme : je suis d'origine inférieure, je ne suis pas le fils de maman, je suis le fils de la bonne, tantôt sous la forme : je suis d'origine supérieure, je suis le fils d'un prince, maman m'a eu avec un prince. Voilà un exemple fameux du premier type de fantasme, conversion vers l'origine pauvre, on le trouve dans le texte célèbre de Sophocle \"Oedipe Roi\" : vous vous rappelez le fameux entretien d'Oedipe avec Jocaste où Oedipe dit : il faut à tout prix que je sache mes origines, et Jocaste qui a sur le complexe d'oedipe une compréhension profonde, à savoir que ce n'est pas du tout un problème, lui répond : t'occupes pas de ça, qu'est-ce que ça peut faire, et lui, il est déjà tellement oedipianisé qu'il dit : toi, tu t'en moques du problème de l'origine parce que tu es une famille brillante et riche, tandis que moi, je suis fils de pauvre berger, je suis fils de famille pauvre, j'ai réussi grâce à mon propre mérite. Il fait un véritable roman familial, et il se retourne sur Jocaste et lui dit : oui, si tu ne veux pas connaître ma véritable origine, c'est que tu as honte de ma véritable origine. Donc, il fantasme son origine : je suis fils de famille pauvre, je suis fils de la servante. Qu'est-ce qui se passe dans le cas de Freud ? Dans un premier temps, lorsqu'il a découvert le roman familial, ce n'était pas en relation avec la névrose en général, c'était en relation avec la paranoïa précisément, et là, il a saisi dans une espèce d'appréhension toute la richesse d'un investissement sexuel du champ social en tant qu'investissement sexuel. Or, c'est ce dont il ne voudra plus, il ne cessera pas d'étouffer cette direction possible au point où, lorsqu'elle reviendra sous une forme déformée par Reich, il prendra ça très mal, et il maintient que le roman familial c'est uniquement une défense contre l'inceste oedipien, à savoir : si le névrosé remanie ses origines, c'est pour échapper à la pression du désir incestueux, si bien que là aussi, alors qu'il est sur le point d'appréhender les investissements proprement libidinaux et sexuels du champ social, il renonce et rabat dans le triangle oedipien et fait de ces investissements sociaux simplement des dérivés préconscients des seuls investissements vraiment libidinaux qui sont réservés à la seule situation familiale incestueuse oedipienne. \r\n\r\n\r\n\r\nLa présence de l'autre thème perpétuellement étouffé par Freud subsiste toujours sous forme de rappel obsédant. Finalement qu'est-ce que c'est que la bonne qui a tant troublé le petit Freud ? Je dis que si il y a un investissement sexuel du champ social, il passe au niveau de l'enfance, Freud il tient tellement à ce que ça se forme adulte : ah, oui, les investissements du champ social ça vient après, c'est parce qu'il veut que les investissements du champ social ne soient pas à proprement parler libidinaux, mais présupposent une désexualisation de la libido de manière à conserver la libido dans l'étroit cadre familiariste; or toute notre hypothèse c'est que, au contraire, le riche et le pauvre, c'est en effet l'appréhension empirique d'une espèce de lutte des classes en tant que investie, non par les intérêts préconscients, mais investie par le désir inconscient : l'investissement libidinal de l'enfant, en tant qu'il porte directement sur le champ social, il passe par là : riche et pauvre, c'est l'Autre au sens de le non familial, et il y a immédiatement et directement à travers la famille - je crois qu'il n'y a pas d'investissements familiaux chez l'enfant, c'est des blagues -, que en revanche, à travers les déterminations familiales, les déterminations familiales servant uniquement de stimulus et pas du tout d'organisateur, il y a un investissement de l'autre, i.e. du non familial, sur les espèces du riche et du pauvre; et c'est en ce sens que la lutte des classes ne passe pas simplement par les investissements préconscients (encore que son passage par les investissements préconscients soit tout à fait déterminant), mais elle passe par l'épreuve du désir, et cela dès l'enfance. \r\nOn voit bien comment ça marche ensuite cette espèce d'oedipianisation forcenée qu'opère la psychanalyse. Tout se passe comme si la libido même infantile s'ouvrait sur un champ social historique, et elle l'investit à sa manière puérile ou à sa manière inconsciente. Qu'est-ce qu'elle investit dans un tel champ en fonction des grandes coupures riche/pauvre qui déterminent là une extériorité par rapport à la famille, c'est la famille qui est coupée et recoupée par ces coupures et non ces coupures qui sont déterminées par la famille; ces coupures sont de véritables squizes. \r\n\r\n\r\n\r\nCe qui est investit dès le début, c'est un ensemble trans-fini, l'ensemble trans-fini du champ social, il n'est pas du tout clos, c'est un ensemble trans-fini où il y a des coupures, des coupures de coupures, vous ne pouvez pas le clore, c'est une espèce d'ensemble ouvert. Cet ensemble trans-fini du champ social, il comporte des machines, des agents de production, des agents d'anti production, et la libido sexuelle investit tout ça et ce que l'on recherche dans la succession de nos amours ultérieures, à supposer que l'on recherche quelque chose de l'enfance, ce n'est sûrement pas les pitreries familiales mais quelque chose de plus profond, à savoir des investissements familiaux du non familial dès l'enfance. \r\n\r\n\r\n\r\nQuand les psychanalystes poussent la honte jusqu'à dire que les troubles d'un enfant ou d'une femme qui va se faire psychanalyser - pour quoi on va se faire psychanalyser quand on le fait ? -, la réponse fréquente c'est que c'est pour des motifs qui ont un rapport avec le phallus; dans la terminologie de Freud, c'est le fameux désir du pénis de la femme, c'est la motivation basse pour laquelle les femmes vont se faire analyser et c'est pareil pour l'enfant parce que, être le phallus sans l'avoir, c'est une situation conflictuelle. Ça c'est une réinterprétation d'oedipe. Or c'est trop évident que - pour parler comme les moralistes -, assumer la situation d'être femme ou assumer la situation d'être enfant dans cette société capitaliste, est vraiment une chose impossible, et s'il est impossible alors, on peut s'en tirer par d'étranges détours, et pourquoi ? Pas du tout phallus ou pas phallus, on nous cache quelque chose, à savoir que ce qui rend à un enfant impossible d'assumer sa situation d'enfant, c'est la dépendance économique, à la fois au sens politique et au sens libidinal, où il est. Pour la femme c'est la dépendance économique où elle est qui empêche ou qui compromet le libre jeu des investissements du champ social. Or c'est forcé que, quand le libre jeu des investissements socio-libidinaux sont empêchés par de véritables impasses aménagées par ce champ social, c'est forcé que se fasse ce rabattement sur le champ familial où l'enfant, ou bien la femme, se trouve complètement prisonnière, ligotée, et du coup, elle risque de prêter une oreille complaisante à ceux qui lui diraient : c'est là l'origine de tes troubles et ce n'est pas du tout l'origine du trouble, c'est au contraire l'effet et une voie de dérivation du trouble. C'est encore le meilleur moyen de répression. \r\n\r\n\r\n\r\nLe meilleur moyen de répression : si vous voulez réprimer le libre jeu des investissements sociaux au niveau de l'inconscient et de la libido, parce que c'est quelque chose, il y a déjà l'investissement du champ social par les intérêts préconscients : là il y a déjà tout un système de répression qui joue au niveau des intérêts révolutionnaires ou des intérêts de classe, mais les investissements libidinaux inconscients du même champ social qui se font sur un tout autre mode, il faut des puissances encore plus fortes que celles de répression, ce sont les puissances de refoulement et elles ne sont pas moins maniées par la société et par les déterminations sociales, elles créent dans le champ social de véritables impasses qui rabattent le désir sur le champ familial ... \r\n\r\nOn voit bien comment ça marche : vous partiez d'un ensemble trans-fini investi par la libido, le champ social est investi sexuellement par la libido. Ce n'est pas par hasard que les personnages du roman familial se présentent toujours comme en liaison, ou étant eux-mêmes des dérivés de personnages historiques. Le roman familial ça revient à dire : oui, mon vrai père c'est Gengis Khan, ma vraie mère c'est Catherine de Médicis, ou bien la bonne, la prolétaire. C'est exactement la manière dont, à travers les stimuli quelconques de la famille, la libido infantile commence à chercher quelles coupures du champ social lui conviennent et qu'est-ce qu'elle va investir là-dedans. \r\n \r\n\r\n\r\nC'est un ensemble trans-fini. L'opération d'oedipe sous quelque nom qu'elle soit, on appelle ça du symbolique, de l'imaginaire, etc. C'est toujours une opération de rabattement. Pour parler comme les mathématiciens. Il s'agit de rabattre un ensemble de départ sur un ensemble d'arrivée, seulement l'ensemble de départ c'est le champ social investi par la libido, c'est un ensemble trans-fini, l'ensemble d'arrivée c'est un ensemble fini, l'ensemble familial. Vous faites l'opération de rabattement, ni vu ni connu, le désir est pris au piège, sous la forme \"hein, c'est ça que tu veux mon gars\". Est-ce le rôle de la psychanalyse de favoriser ou avec ses moyens propres d'appuyer ce rabattement qu'elle n'a certes pas inventé, mais pour lequel elle a trouvé des moyens nouveaux. \r\n\r\n\r\n\r\nCe rabattement c'est comme une course à la mort. L'ensemble familial d'arrivée sur lequel on rabat tout, c'est un ensemble fini. 4,3,2,1,0, plus que ça se rétrécira et mieux que ce sera jusqu'à ce que le désir soit complètement étranglé et ne soit plus que désir de se faire psychanalyser. Catastrophe. 4, 3, 2, 1 ... 4, en effet, on nous explique que pour qu'il y ait oedipe, il faut un quatrième terme qui est la condition de la triangulation, le quatrième terme c'est le fameux terme manquant, c'est le phallus, c'est ce qui manque à sa place, etc. Le quatrième terme qui manque toujours à sa place, c'est la condition d'oedipe; là dessus trois termes : c'est l'oedipe mis en place, classiquement, on les appelle le père, la mère, et moi. \r\nJe vais vous dire un secret : Narcisse, le narcissisme, ça vient après Oedipe, pas avant; la machine oedipienne, c'est la machine oedipienne-narcissique, ils se sont trompés en mettant Oedipe avant, erreur fatale; trois c'est la mise en place, et puis tout le champ social, tous les investissements sont rabattus là-dessus, le désir est réduit à ça, alors qu'il commençait à mener une expérience fantastique, une expérience machinique, la plus belle activité de l\"homme : il machinait des trucs; trois, Oedipe entre en scène; le quatrième terme était nécessaire pour la mise en place, ensuite il va se balader parmi les trois autres, il ne vaudra plus pour lui-même, ça va être le fameux phallus par rapport auquel les trois termes se définissent. \r\nLa motivation (à part ceux qui ont déjà subi une première analyse), c'est toujours une motivation économique, à savoir l'état de dépendance d'un sujet, et pas l'état de dépendance par rapport au papa et à la maman; c'est pour ça que les relations d'argent sont tellement intériorisée dans la psychanalyse, ce n'est pas la première fois que la monétarisation est cachée par les moyens de paiement. Si la psychanalyse intériorise tellement la relation d'argent dans la relation traitant/traité, et la justifie sous les prétextes les plus bouffons, les plus comiques, c'est parce que cette intériorisation a pour avantage de cacher quelque chose, à savoir l'origine économique de la dépendance définit la motivation de se faire analyser. Aucun de nous ne voit comment, en tant que tels, les femmes et les enfants, en tant que femme je ne vois aucune possibilité pour une femme d'assumer sa situation d'être une femme dans une société comme ça, et pour l'enfant à plus forte raison; du point de vue du désir, c'est impossible, et encore une fois, c'est pas parce que c'est le désir du phallus. \r\n\r\n\r\n\r\nDès que la machine oedipienne se met à fonctionner, ça se réduit encore, on ne va plus être que deux; en effet plusieurs solutions possibles, la machine oedipienne fonctionne de trois manières possibles qui correspondent à l'exclusion de l'un des trois termes : premier cas : père te mère s'unissent pour vider l'enfant, premier fonctionnement de la machine oedipienne, de la grande broyeuse, c'est ce qu'on voit dans tout un pôle d'oedipe : la scène primitive, le coït parental, la castration de l'enfant; père et mère s'unissent pour maintenir l'ordre comme ordre du secret. \r\n\r\n\r\n\r\nSecond cas : c'est l'enfant qui liquide le père pour s'unir à la mère, c'est le pôle inceste, second pôle oedipien; troisième cas : la mère s'unit à l'un des deux autres termes pour supprimer le troisième, ça c'est la mère terrible, la mère dite pré-oedipienne qui fait absolument partie intégrante d'oedipe; là, il n'y a plus que deux termes, encore un effort pour aboutir au résultat recherché qui est la mort du désir. Déjà, quand le désir apprend que ce qu'il désire vraiment avant tout c'est tuer le père, c'est l'amour de la mère, il se trouve sur une petite territorialité, sa vie privée, son petit secret de rien du tout, mais deux termes, c'est encore trop, d'où troisième stade de la machine oedipienne : il n'y aura plus qu'un terme et ça, c'est le narcissisme; il est bien évident que le narcissisme est le produit de la machine oedipienne et pas l'inverse; et le gros Narcisse c'est encore de trop, le résultat de cette course à la mort c'est le zéro, et zéro c'est ce que Freud, à l'issue de la psychanalyse a identifié sous le terme de pulsion de mort : le désir ne peut plus être que désir d'abolition - tristesse - C'est là que je dis que la schizo-analyse c'est tout le contraire; où voit-on cette espèce de réduction à l'infini; c'est ce qui me frappe tant dans les livres actuels de certains analystes qui vont jusqu'à dire : (Leclaire) il y a une espèce de décentrement radical aujourd'hui de l'opération analytique, i.e. qu'il n'y a même plus besoin de se référer à la scène familiale, la scène psychanalytique vaut pour elle-même; on n'a jamais mieux dit : la psychanalyse est devenue axiomatique; verum index sui, i.e la scène psychanalytique n'a plus besoin d'aucun référent extérieur, même la famille est un référent trop extrinsèque, elle se nourrit de sa propre référence interne, elle se prouve elle-même, et le divan devient l'épreuve de la réalité; c'est l'approche du terme zéro, à l'issue du divan, il y a l'abolition. \r\n\r\n\r\n\r\nSupposons une opération de schizo-analyse, elle doit absolument regrouper ce champ, i.e dénoncer pratiquement au niveau des analyses individuelles, la pulsion de mort, i.e combattre pratiquement cette extrême tendance au terme zéro que nous lance la machine oedipienne et puis briser la prison familiale au niveau des investissements et retrouver l'ouverture - et c'est par là que c'est une schizo-analyse -, amener le sujet à délirer sur le champ social historique au lieu de l'amener à névrotiser sur papa-maman. c'est par là que ça doit être conçu comme une analyse militante puisque encore une fois, la lutte de classes ne passe pas simplement au niveau des intérêts préconscients, elle passe au niveau des investissements libidinaux de l'inconscient et dans une proposition aussi classique que celle de Freud, à savoir : la libido n'investit le champ social que dans la mesure où elle se désexualise (voir le moi et le ça et le cas Schreber), je vois que c'est exactement la façon de nous dire : le désir n'a rien à voir avec le champ social, le domaine du désir en tant que désir inconscient c'est oedipe; c'est pour ça que la proposition de base de la schizo-analyse ce serait : l'investissement libidinal en tant que libidinal porte sur le champ social et n'implique, en tant que tel, aucune désexualisation, au contraire; et les relations sexuelles d'un individu ou d'un groupe ne sont que les exposants de ces investissements de désir inconscient du champ social historique. \r\n\r\n\r\n\r\nIl faut revoir les textes de Freud sur les bonnes. L'année dernière, je me disais : tout ce familiarisme ouvert ou bien pas avoué, explicite ou latent, qui anime la psychanalyse, c'est très grave parce que, une fois qu'on a oedipianisé le désir, on ne peut retrouver les libres formations du désir que sous forme d'une pulsion de mort. Je veux dire que une fois qu'on a oedipianisé la vie, on ne peut - pour parler comme Nietzsche -, retrouver l'essence de la vie que sous une forme de la vie retournée contre soi, à savoir la mort. Et encore une fois, ce n'est pas adulte qu'il y a un désir du champ social, ça n'aurait pas de sens parce que ça reviendrait à dire : d'accord, il faut que la libido infantile se désexualise pour investir le champ social, c'est comme ça dès l'enfance. Avant, le malade n'était pas référé à la famille, c'est la découverte de la psychiatrie du 19ème, c'est la grande idée bourgeoise, Foucault l'a bien montré, et il a parfaitement raison de dire que la psychanalyse - ses moyens sont complètement nouveaux -, ne s'oppose pas à la psychiatrie du 19ème, elle réussit ce que la psychiatrie du 19ème s'est proposée et n'a pas su réussir parce qu'elle n'avait pas ce formidable moyen familiariste : le divan, elle avait l'asile; Freud réussit à faire ce que Pinel a cherché. Il faut voir où on fait passer les coupures. \r\n\r\n\r\n\r\nCe qui me frappe, c'est que les tentatives les plus à gauche, les plus audacieuses, les types de l'anti psychiatrie, ça ne va pas plus fort parce qu'ils ne sortent pas de ce foutu familiarisme. Laing voit le danger, leur histoire de familles schizogènes, c'est la grande marrade. Prenez le livre de Laing et Esterson \"L'Équilibre mental\", ils analysent des familles et essaient de montrer en quoi ces familles sont schizogènes; d'abord, ils partent d'un schizo et puis ils remontent : la famille; ils nous font un tableau et quand on voit ce qu'ils décrivent comme familles schizogènes : il y a une grosse tromperie : ce sont en fait des familles typiquement oedipiennes; c'est une détermination organisationnelle de la famille qu'ils appellent facteur schizogène : c'est le fameux double bind, i.e l'émission de deux ordres contradictoires où le sujet est censé à se mettre à folleyer dans cette situation là de double impasse; exemple typique : on a traduit le livre d'une malade de Laing qui a eu une guérison miracle, elle peignait partout avec ses excréments; certains malades, lors des discussions de groupes étaient pour qu'on la laisse, d'autres non, parce que ce n'est pas propre; Laing, un jour, en regardant un tableau scatologique, a dit : c'est pas mal mais ça manque de couleurs; la dame a essayé de mettre des couleurs là-dedans et elle est devenu un peintre; elle fait le récit de sa vie, la description de sa famille, mais quelle est la famille qui ne cesse d'émettre des doubles bind; quel est le père qui ne tient pas son gosse d'une main en lui disant : je suis ton meilleur ami, et de l'autre main, en même temps : si t'es pas poli, t'auras une claque. C'est ça la définition exacte du double bind, et dire que ça, c'est schizogène, c'est se foutre du monde. Toute l'histoire de Bateson c'est la détermination du névrosé par la famille oedipienne. Dans \"Soi et les Autres\", Laing dit à la fin que le schizo c'est quelqu'un qui a été fondamentalement - et il lance les deux concepts d'infirmation et de confirmation -, qui a été infirmé, ou qui n'a eu que une fausse confirmation sur le mode du double bind; c'est encore une étiologie familiariste de la schizophrénie qui la ramène absolument à un schéma névrotique : on a appelé facteur schizogène un facteur appartenant normalement à Oedipe, et on continue la vieille entreprise, toujours oedipianiser. Or, quand on se trouve devant un schizo, on est sûr qu'il a des problèmes familiaux, mais il est ailleurs, il est d'un autre monde au point où il vous dirait : oui, oui, mon père, ma mère, il en a marre, il est fatigué, il a ses voix; et ses voix, ce n'est pas papa-maman, c'est le champ social historique. \r\n \r\n\r\n\r\nIl me semble que, ni l'anti-psychiatrie, ni la psychiatrie institutionnelle ne sortent de ce familiarisme, or je crois que l'étude de la schizophrénie ne peut commencer d'appréhender son objet que si est rompu ce pseudo rapport désir/famille. \r\n\r\n\r\n\r\nOn me dit que je suis tout à fait injuste avec Leclaire; je dis que c'est tout à fait involontaire. Ce qui me frappe dans l'oeuvre de S. Leclaire, c'est qu'il y a deux pôles; un pôle qui va tout à fait dans le sens d'un dépassement de l'Oedipe et un pôle qui tend à refaire de la psychanalyse une espèce d'axiomatique interne et je ne sais comment il trouve comme conciliables ces deux tendances. \r\n\r\n\r\n\r\nOn va passer à l'aspect économique. Toute mon hypothèse de départ est qu'il y a une grande affinité entre la machine capitaliste et la schizophrénie, en d'autres termes, le fonctionnement du capitalisme est une espèce de fonctionnement schizo. Mais, mais, mais l'hypothèse que je voudrais poursuivre c'est qu'à la fois c'est parfaitement proche, le processus capitaliste et le processus schizophrénique qui doivent être tous jugés au niveau économique, pas du tout au niveau idéologique, c'est au niveau du processus économique que l'affinité machine capitaliste-machine schizophrénique éclate et en même temps c'est complètement différent car, entre le processus capitaliste et le processus schizo, l'affinité vient de ceci que, en fait, il y a une identité de nature, mais la différence vient de cela qu'il y a une différence essentielle de régime. Identité de nature et différence de régime, c'est notre objet. La dernière fois, on était partis de l'idée que l'identité de nature est la suivante, à savoir que si le schizo est l'homme qui émet et fait passer des flux décodés, qui décode tous les flux - et c'est bien pour ça qu'il ne se laisse pas prendre à Oedipe parce que Oedipe c'est un recodage, le névrosé c'est celui qui fuit la schizophrénie grâce à un recodage, seulement ce recodage ne peut pas être un recodage ordinaire (social), c'est le recodage oedipien. \r\n\r\n\r\n\r\nLe capitalisme, historiquement, ça s'est constitué sur base de flux décodés et c'est le décodage des flux qui a rendu possible le capitalisme comme tel, et son acte d'existence, ce n'est pas encore le décodage des flux parce que les flux peuvent être décodés sans faire et sans former une machine capitaliste, on l'a vu dans la Rome antique, on l'a vu dans la féodalité, il se constitue lorsqu'il instaure une conjugaison des flux décodés, lorsque les flux décodés en tant que tels entrent dans un rapport déterminable. \r\n\r\n\r\n\r\nDans le champ social précapitaliste, ça se décode de tous les côtés, à la lettre, ça fuit sous forme de séries de fuites indépendantes et on a vu que le capitalisme allait surgir lorsque deux flux décodés entrent en conjugaison, à savoir le flux décodé d'argent et le flux déterritorialisé de travail. Et lorsque, se trouvent face à face sur le marché, le possesseur de l'argent qui va devenir capital par la conjugaison (dans la rencontre avec l'autre), et le grand déterritorialisé qui ne possède plus que sa force de travail. Et on ne peut comprendre cette histoire que si on voit bien que ce double décodage fait intervenir deux séries complètement indépendantes - c'est pour ça que leur rencontre aurait pu ne pas se faire, c'est pour ça que le décodage se produit à un certain moment dans la Rome antique sans que la conjugaison se fasse, il y a une contingence radicale -, or la rencontre se fait sous quelle forme ? Le possesseur d'argent, avec toutes les circonstances historiques qu'on a vues, à savoir : à un moment où il a eu intérêt à vendre des propriétés terriennes et où il a eu intérêt à investir son argent dans le secteur industriel, eh bien, le possesseur privé d'argent décodé va acheter la force de travail du travailleur déterritorialisé. Et dans cette opération, il apparaît que le capital devient vraiment - en tant que le capital achète la force de travail -, devient capital industriel. Avant, il y avait bien du capital, mais en un sens pas de capitalisme, il y avait du capital marchand (commercial) et du capital bancaire, mais seulement selon la belle formule de Marx, qui fonctionne dans les pores de l'ancienne formation. Ça veut dire quoi ? A la lettre, ça veut dire que il fonctionne comme capital d'alliance, d'alliance avec l'ancienne formation précapitaliste, soit avec la formation féodale, soit la formation despotique : par exemple, dans l'empire chinois, il y a tout un capital marchand, tout un capital bancaire qui fonctionne en alliance, avec tout ce que ça comporte comme surveillance, avec tout ce que ça comporte comme pouvoir de l'état, du grand despote, il fonctionne comme capital d'alliance avec l'ancienne formation précapitaliste. Lorsque se fait la rencontre entre les deux séries de flux décodés qui va être constitutive du capital industriel, là se fait une espèce de mutation du capital qui devient capital industriel, et cette mutation c'est la transformation du capital d'alliance en capital qu'il faut appeler capital de filiation. Un très beau texte du \"Capital\" montre bien cette transformation, dans le livre I, la section intitulée \"La formule générale du capital\", lorsque Marx dit : \"maintenant la valeur se présente tout à coup comme une substance motrice elle-même et pour laquelle argent et marchandise ne sont que de pures formes\", i.e. que le capital marchand et le capital bancaire, marchandise et argent sont passés au service de cette nouvelle forme; bien plus, au lieu de représenter des rapports entre marchandises, la valeur entre en rapport privé avec soi-même, elle distingue en soi la valeur primitive et sa plus-value de la même façon que Dieu distingue en sa personne le père et le fils, \"on ne peut pas mieux dire, le capital devient un capital filiatif\". C'est donc l'opération de la plus-value, qui dépend elle-même de la conjonction des deux flux décodés, flux d'argent et flux de travail, qui fait du capital un capital filiatif industriel. Or la formule de ce capital filiatif, c'est quoi ? Si vous voulez on peut la représenter sous forme: x + ax, c'est la forme sous laquelle l'argent devient capital et l'argent devient capital dans la mesure où l'argent se lance dans cette opération que Marx appelle le bourgeonnement, à savoir produit de l'argent : mystère insondable : comment l'argent peut-il produire de l'argent : x + ax, ax étant ici la plus-value, i.e. la forme sous laquelle de l'argent est produit par de l'argent, c'est le + ax. D'où vient cette plus-value ? Nous savons que, selon Marx, elle vient précisément de cette rencontre et de cette conjugaison entre le possesseur du flux d'argent et le possesseur du flux de travail parce que le possesseur du flux de travail vend sa force de travail. \r\n\r\n\r\n\r\nA partir de là, il y a comme deux schèmes : un schéma arithmétique que l'on peut exprimer sous la forme : A' - A = plus-value et ça répondrait à la plus-value conçue comme différence arithmétique; ça c'est la tendance de tous les textes de Marx, il nous dit : l'acheteur de la force de travail, il achète la force de travail sous la forme d'un salaire qu'il donne. Ce salaire correspond à ce qui est nécessaire pour l'entretien et pour le renouvellement de la force de travail du travailleur; supposons que ce soit 6 heures, donc 6 heures = ce qui est nécessaire à l'entretien et à la reproduction de la force de travail. Mais en achetant la force de travail, il n'a pas acheté pour 6 heures, même s'il paie à l'heure, il l'a acheté pour la journée de travail, supposons 12 heures; donc, il y a une différence entre ce que l'acheteur tire de la force de travail en la faisant travailler 12 heures et ce qu'il la paie, qui correspond à 6 heures, d'où la formule de la plus-value devient : A' - A, différence arithmétique. Il est évident qu'une pareille conception qui n'est pas celle de Marx va animer les économistes anti-marxistes. Or, dans les mêmes pages, il dit tout à fait autre chose : il nous dit : il y a une différence entre la force de travail considérée dans sa valeur d'échange et la force de travail considérée dans sa valeur d'usage. Dans ces textes là, la différence ne peut plus être arithmétique car la différence entre quelque chose considéré sous l'aspect de sa valeur d'échange, et la même chose considérée sous l'aspect de sa valeur d'usage, c'est une différence quantitative. Et en effet, nous dit-il : le salaire donné par le possesseur de capital-argent correspond à une valeur d'échange de la force de travail, tandis que le travail fourni par le possesseur de la force de travail même correspond à la valeur d'usage. Du coup, ce n'est plus une différence arithmétique, c'est bien une différence qualitative. A ce moment là, la formule de la plus-value ce n'est plus : A' - A, à savoir 12 - 6 = plus-value de 6, mais c'est Æy/ÆX, si on appelle Æy la fluctuation à un moment donné du flux de capital possédé par le possesseur d'argent-capital et Æx la fluctuation du flux de travail possédé par le possesseur de la force de travail, en d'autres termes, ce n'est plus une différence arithmétique, c'est conformément à la différence de nature entre les deux flux, c'est un rapport différentiel. Cette seconde formule Æy/Æx a l'avantage et on voit tout de suite d'où vient le Æx de tout à l'heure : c'est précisément parce que Æx et Æy sont les éléments d'un rapport différentiel qu'il y a production de Æx comme venant l'ajouter à x. Là, la variation par laquelle le capital produit sous forme filiative Æx, est fourni la nature du rapport différentiel Æy/Æx. Il faut essayer de comprendre ce que c'est que ce rapport différentiel et peut-être que toute l'économie capitaliste fonctionne sur ce type de rapports, et elle fonctionne là-dessus mais c'est à vérifier. Et là je vérifierai mon hypothèse à savoir que le capitalisme ne marche jamais à base de codes ou alors il y a des codes pour rigoler. C'est le premier régime social qui ne passe pas par des codes, et en ce sens il est très proche de la schizophrénie. Mais il n'en est pas proche d'une autre manière parce qu'il a trouvé un truc formidable, à savoir : aux codes défaillants et disparus, il a substitué une axiomatique, une machine axiomatique mille fois plus cynique, plus cruelle, plus terrifiante que le code du grand despote. Une axiomatique implique avant tout que, pour la première fois peut-être, le capitalisme se présente comme une société déterminant un champ d'immanence et à l'intérieur il constitue la conjugaison des flux décodés. L'axiomatique des flux constitue un champ d'immanence que le capitalisme va remplir par ses propres contenus alors qu'avant, il y a toujours un rapport du champ social avec des codes qui font appel à des déterminations idéologiquement transcendantes. \r\nQu'est-ce que c'est que cette différence qualitative ? On ne peut plus s'en tirer en disant que c'est deux flux hétérogènes d'autant plus que on ne dispose plus de codes pour qualifier ces flux, on a dépassé ce simple point de vue en montrant que ces deux flux qualitativement distincts étaient pris dans un rapport de type très particulier, un rapport différentiel, comme en calcul différentiel il y a le rapport de la différentielle de l'abscisse et la différentielle de l'ordonnée. S'il est vrai que les deux flux concernés c'est le flux du capital argent convertible en moyens de production, dont une partie, si vous voulez, est convertible en capital constant, et l'autre partie en achat de la force de travail, c'est à dire en capital variable; les deux flux sont hétérogènes mais sont comme deux parties du capital : capital constant, capital variable. Dès lors il n'y a pas de doute, il faut que la dualité qualitative de ces flux se retrouve dans la monnaie et que, bien plus, le mécanisme de la monnaie nous fasse avancer dans le type de rapports qu'il y a entre les deux. \r\n \r\n\r\n\r\nLa condition du rapport différentiel c'est que les deux grandeurs considérées hétérogènes, qualitativement distinctes, ne soient pas à la même puissance. Il faut que l'une des deux soit une puissance et que l'autre soit une simple grandeur. Nous devons saisir la nature des deux flux et leur rapport du côté de la monnaie. Je voudrais proposer un principe : la monnaie, par essence, joue comme sur deux tableaux et c'est la coexistence de ces deux tableaux qui va être à la base la plus générale des mécanismes du capitalisme; je vais m'appuyer sur deux économistes actuels : Suzanne de Brünhof (\"LA monnaie chez Marx et l'offre de monnaie\") et un économiste néo-capitaliste qui fait, sans le vouloir, une théorie économique complètement schizophrénique au point où ça nous permet de poser le problème : quelle est la différence entre un texte d'ambition scientifique dans le domaine de l'économie et un texte schizophrénique une fois dit que ça porte sur les mécanismes du capitalisme ? Cet économiste qui a beaucoup de fougue, de talent, c'est Bernard Schmitt et je prendrai le livre \"Monnaies, salaires et profit\" (P.U.F). \r\n\r\n\r\n\r\nOr, Suzanne de Brünhof, marxiste, et lui, pas du tout marxiste, disent exactement la même chose au seul niveau qui m'intéresse pour l'instant, à savoir le niveau phénoménologique, et ça revient à dire : il y a deux formes de monnaie qui vont inspirer deux conséquences différentes. La marxiste va en tirer l'idée que les mécanismes capitalistes ne peuvent jouer qu'en instaurant une convertibilité fictive, notamment entre les deux sortes de monnaie; cette convertibilité est complètement fictive, elle dépend du rattachement à l'or, elle dépend de l'unité des marchés, elle dépend du taux d'intérêt; en fait, elle n'est pas faite pour fonctionner, elle est faite pour, suivant Suzanne de Brünhof, dissimuler l'opération capitaliste : la convertibilité fictive, théorique, constante, d'une forme à une autre de monnaie assure la dissimulation de comment ça marche. Ce qui m'intéresse dans ce concept de dissimulation, c'est que au niveau où de Brünhof l'analyse, ce n'est plus un concept idéologique, mais un concept opérationnel, organisationnel, à savoir : le circuit monétaire capitaliste ne peut fonctionner que sur base d'une dissimulation objective qui est la suivante : la convertibilité d'une forme de monnaie dans l'autre. \r\n\r\n\r\n\r\nSchmitt, ce qu'il va dire ça revient au même, il reconnaît pleinement les deux formes de monnaie et il essaie de les définir : l'une, dit-il, c'est un pur flux créateur - on sent déjà que le phénomène fondamental dans le capitalisme c'est ce que tous les banquiers appellent : création de monnaie, un flux créateur qui se réalise dans la création de monnaie. L'autre forme, complètement différente, c'est la monnaie-revenus, i.e. la monnaie définie comme pouvoir d'achat. L'aspect diabolique de la thèse de Schmitt, c'est de dire : vous comprenez, c'est la transformation de la première forme de monnaie, flux créateur de monnaie, dans la seconde forme monnaie-revenus, c'est ça qui crée le pouvoir d'achat; le pouvoir d'achat ne préexiste pas à la forme de monnaie-revenus. On peut dire ça, pourquoi pas, en effet il y a une forme de monnaie, création de monnaie, pouvoir mutant, c'est la fameuse monétarisation d'une économie par création de monnaie; le rôle des banques centrales est ici déterminant : créer de la monnaie; il y a une autre forme qui est la monnaie revenu pouvoir d'achat; c'est la monnaie-revenus et donc la mutation du flux de création de monnaie-revenus qui crée le pouvoir d'achat, le pouvoir d'achat ne préexiste pas. Conséquence immédiate : l'ouvrier il n'est pas acheté, il ne peut pas y avoir de vol, il n'y a pas de plus-value; Schmitt dit que Marx s'est trompé; que, pour qu'il y ait de la plus-value, il faut que la force de travail de l'ouvrier soit achetée, mais le revenu-salaire ça ne peut pas être ça parce que le pouvoir d'achat il est créé par le revenu, ils n'est pas présupposé par le revenu; donc, comme il dit : le salaire ce n'est pas une forme d'achat, c'est une forme de mutation de la monnaie en une autre. \r\n\r\n\r\n  \r\nA ce niveau de Brünhof et Schmitt disent à peu près la même chose, à savoir : dans les deux cas, il y a deux formes de monnaie irréductibles, il y a passage ou mutation d'une forme à l'autre et le système capitaliste ne peut marcher que comme ça. A un niveau purement descriptif, il est trop évident que la monnaie qui parcourt une entreprise ou qui sort d'une banque, ce sont les signes de puissance du capital, ou si vous voulez, c'est une force de nature prospective qui, à la lettre, sauf lorsque l'entreprise dépose son bila, et qu'à ce moment là passe d'une forme de monnaie à une autre forme, ces signes de puissance économique ne sont pas réalisables ici et maintenant puisque, en effet, ils impliquent tout un système de rapports entre coefficients différentiels mettant en jeu les autres entreprises, les banques qui financent, etc. \r\n\r\n\r\n\r\nDonc, d'un côté, vous avez un système de signes de puissance économique, de forces prospectives non réalisables, une espèce de coupure détachement dans un système de signes monétaires du capitalisme, et en très gros, on rangera ces signes de puissance économique sous le terme générique de structure de financement. C'est tout le domaine d'une structure de financement qui passe par une entreprise, qui la relie à des banques, qui va vers d'autres entreprises en rapport avec d'autres banques. \r\n\r\n\r\n\r\nDu côté du salarié, ce qu'il reçoit, la monnaie qui le concerne ce n'est pas des signes de puissance économique non réalisable ici et maintenant et ayant une valeur prospective, c'est des signes de valeur d'échange qui représentent, non plus une structure de financement, mais qui représentent un ensemble de moyens de paiement, i.e. paiement de son propre travail et paiement qu'il va effectuer en achetant des biens. Ce système de moyens de paiement et de valeur d'échange est convertible, lui, en biens et en valeur d'usage et il ******** dans une espèce de relation biunivoque avec un éventail imposé de produits, ce qui lui est proposé sur le marché; c'est un type avec ses moyens de paiement, il acquiert certains types de biens qui lui sont proposés; c'est un type, cette fois-ci non plus du type coupure-détachement dans un ensemble de signes de puissance économique, ce sont des coupures-prélévements sur une série de produits dont l'appropriation se fonde sur la possession que j'ai d'un certain nombre de moyens de paiement. \r\n\r\n\r\n\r\nJe cherche juste à définir des domaines concrets : se distinguent ces deux aspects fondamentaux de la monnaie qui vérifient notre hypothèse de départ, à savoir : Æy et Æx renvoient à des quantités qui, évidemment, ne sont pas du tout de la même puissance, à savoir c'est pas du tout la même monnaie qui entre et qui sort d'une entreprise, et qui entre et qui sort de la poche du salarié; et encore une fois, quand on fait semblant qu'elle soit convertible l'une dans l'autre, elles le sont effectivement et c'est ça qu'est marrant car ça n'a aucune importance puisque ça ne change rien à leur différence de nature, elles ne sont pas du tout à la même puissance : l'une est vraiment un signe de puissance économique, l'autre n'est rien du tout, c'est, à la lettre, le signe d'impuissance du salarié; l'une définit une structure de financement, l'autre définit un ensemble de moyens de paiement, or c'est pas du tout la même chose et ça réalise au moins notre hypothèse de départ, à savoir nécessité qu'au moins une des deux grandeurs soit une puissance incommensurable sans rapport avec l'autre qui est pure et simple grandeur. Si bien que quand on essaie de mesurer l'une par l'autre, c'est comme si on essayait de mesurer les distances astronomiques avec un centimètre; c'est un aspect de la monnaie qui fonctionne d'une manière complètement différente. \r\n\r\n\r\n\r\nJ'ajoute deux choses : cette même dualité, si on essaie de la définir à un niveau plus précis, la première idée qui vient c'est que les moyens de paiement c'est à peu près ce qu'on appelle la monnaie d'échange, et l'autre cas, la création de la monnaie ça renverrait plutôt à ce que l'on appelle monnaie de crédit. \r\n\r\n\r\n\r\nEn fait, ça va pas et on n'en finit pas d'intérioriser la relation : c'est plutôt à l'intérieur de la monnaie de crédit qu'on trouverait ces deux formes, sous quelle forme ? La distinction que l'on fait entre crédit bancaire et crédit commercial; à savoir le crédit commercial renvoie à des phénomènes de circulation dite circulation simple. Exemple : lettres de change avec échéance déterminée, ça c'est la monnaie de crédit fonctionnant comme une monnaie de paiement; le crédit bancaire est d'une tout autre nature, il implique une circulation particulière qui n'est pas du tout en rapport avec la circulation des marchandises, il implique un circuit spécial qui est la circulation des traites, circuit spécial au cours duquel le crédit prend et perd sa valeur d'échange. \r\n\r\n\r\n\r\nDonc, au sein non seulement d'une grosse dualité monnaie d'échange-monnaie de crédit, mais plus précisément à l'intérieur même de la monnaie de crédit, dans la dualité entre crédit commercial et crédit bancaire, on retrouverait la dualité moyens de paiement-structure de financement. Et enfin : nos deux flux de départ, flux de capital-argent et flux de travail, ils se sont transformés à la faveur du rapport différentiel où ils entraient dans un rapport entre deux flux de monnaie très différents : le flux de monnaie comme structure de financement et le flux de monnaie comme moyens de paiement. Ce qui nous permet de corriger un point évidemment faux lorsque je disais que le capitalisme n'existe comme capitalisme que à titre de capitalisme industriel. C'est vrai et c'est faux. Je veux dire c'est vrai que le capitalisme ne peut surgir comme tel que sous forme du capital marchand ou bancaire qui pactise toujours ou qui aurait pactisé toujours avec d'autre formations si il n'y avait pas eu le capital industriel, mais là, faut ajouter que oui, le capitalisme est fondamentalement industriel, mais il ne fonctionne que comme capital commercial et bancaire qui fixe à la production industrielle ses buts. Et là, alors, ce capital commercial et bancaire n'est plus en alliance avec les formations précapitalistes. Il réalise sa véritable alliance qui est son alliance avec le capital industriel même; alliance qui implique toutes sortes de violences, à savoir toute la pression et tout le pouvoir que le capital bancaire a sur l'organisation de la production même. \r\n\r\n\r\n\r\nRéponse à une question d'économie : \r\n\r\n\r\n\r\nJ'ai un souci, j'ai donné deux approximations des régions où apparaît cette forme de monnaie; l'une c'est la distinction entre la monnaie qui traverse le circuit banque-entreprise, l'autre la forme de monnaie moyens de paiement, i.e. ce qui rentre et ce qui sort de la poche d'un salarié. La seconde, c'était la distinction de deux régions dans la monnaie de crédit : crédit commercial et crédit bancaire; il serait intéressant d'ajouter d'autres domaines où apparaît clairement cette distinction; il faudrait montrer comment la banque a puissance sur les deux formes de monnaie, i.e. comment elle émet des moyens de paiement et comment elle opère des structures de financement et en quoi ça correspond à des opérations bancaires théoriquement convertibles, mais réellement distinctes. \r\n\r\n", "url": "https://www.webdeleuze.com/textes/121"}