{"Cours": "Appareils d'État et machines de guerre", "Date": "Cours du 18/03/1980", "Titre": "Cours Vincennes - St Denis - Séance 12", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze. \nGilles Deleuze : Oui, on a vu la dernière fois là une première grande rubrique, presque il faudrait que vous les conceviez comme des rubriques à tiroirs, c’est-à-dire vous pouvez ajouter des choses, vous pouvez, vous pourriez en fabriquer d’autres peut-être, mais à ce moment-là vous intervenez. La première rubrique que nous avons vue du point de vue de ce parallèle ou de cette assimilation situation politique / axiomatique, c’est un problème politique comme mondiale à savoir les situations d’adjonctions ou de retrait d’axiome. Et ces deux pôles adjonction / retrait d’axiome me permettaient de définir une première bipolarité. Une première bipolarité de la forme Etat, de la forme Etat au sens moderne. Et ces deux pôles de l’État moderne c’était État totalitaire / Etat social-démocrate, suivant que la tendance à la restriction des axiomes se manifestait ou au contraire la tendance à en ajouter toujours. Et cela variait d’après les deux. Donc ça je suppose que, à moins qu’il y ait des choses, presque je rêverais tantôt vous gonfliez ça avec des exemples concrets, alors je disais le cas du Brésil actuellement il me paraît exemplaire en effet parce que il est comme en état de suspend. Est-ce que l’on va choisir une espèce de ligne sociale-démocrate avec adjonction d’axiome ? Est-ce que l’on va maintenir la ligne totalitaire diminution d’axiome ? Etc. Bon. Parfois c’est ici telle tendance s’affirme, là l’autre tendance s’affirme. Or cette première bipolarité d’État, Etat totalitaire / état social-démocrate, me paraissait répondre aux rapports marché intérieur/marché extérieur. La tendance à restreindre les axiomes où l’état totalitaire apparaît fondamentalement lorsqu’il s’agit d’organiser l’effondrement du marché intérieur ou d’affirmer le primat exclusif du secteur extérieur. Et la tendance social-démocrate tend à s’affirmer, à prévaloir lorsqu’il s’agit de constituer un marché intérieur et de le mettre en rapport avec le marché extérieur. Bien. C’est donc autour du pôle de, non de la relation marché intérieure / marché extérieur, je crois que l’on pourrait rendre compte des alternances Etat totalitaire / Etat social-démocrate. Ou si vous préférez adjonction d’axiome / soustraction d’axiome. Voilà. Ça on l’avait vu.\nMa deuxième rubrique et j’en étais là la dernière fois c’était comme dans toute axiomatique le problème de la saturation. Car si fort que se présente, si précisément que se présente les deux pôles de tout à l’heure, tendance à ajouter, tendance à supprimer des axiomes dans une axiomatique, il n’en reste pas moins que le problème c’est est-ce qu’il y a une limite ? Est-ce qu’il y a une saturation de l’axiomatique ? Encore une fois la saturation c’est lorsque l’on ne peut pas ajouter d’axiome dans l’axiomatique. On ne peut plus ajouter un seul axiome sans que l’ensemble ne devienne contradictoire. Vous dîtes à ce moment-là le système est saturé. Est-ce que l’on peut dire que dans le système mondial, plus précisément dans le système mondial capitaliste, est-ce que l’on peut dire qu’il y a une saturation ? Si le capitalisme est une axiomatique est-ce que l’on peut parler d’une saturation de cette axiomatique ? Est-ce que la notion de saturation est un concept qui est bon non seulement mathématiquement quand il s’agit d’étudier les axiomatiques, mais est-ce que c’est un concept compréhensif c’est-à-dire qu’il nous fait comprendre quelque chose à la situation politique mondiale ? \nEt je disais notre point de départ là c’est ce grand texte de Marx sur la baisse tendancielle de la plus-value. Car c’est dans ce texte qu’au maximum il me semble bien qu’il ne dise pas ce mot, Marx décrit le capitalisme comme une axiomatique. Et sur la base de quoi à savoir toute la thèse de Marx est le capitalisme a bien des limites mais ses limites sont extrêmement particulières, extrêmement singulières. Alors qu’est-ce que c’est que ces limites ? Et je disais le texte de Marx bon il s’organise, il organise son analyse d’après plusieurs niveaux. Et au niveau le plus simple c’est la description de cette limite tendancielle. À savoir Marx nous dit le capitalisme ne se développe pas sans que les deux éléments du capital ne changent leur rapport, leur proportion. À savoir plus le capitalisme se développe comme système, nous nous disons bon comme axiomatique, plus la partie du capital représentée par le capital constant, plus la partie du capital « capital constant » tend à l’emporter relativement sur l’autre partie du capital « capital variable ». Encore une fois en quoi, ça il faut que vous compreniez très bien, en quoi est-ce une limite du capitalisme ? C’est que le capital variable c’est la partie du capital investi dans le travail humain. La plus-value que ce soit vrai ou faux ça peut importe, je résume la thèse de Marx, la plus-value extorquée par le capital, dépend du capital variable. C’est sous son aspect capital variable, que ce fait l’extorsion de la plus-value par le capital. Le capital constant c’est la partie du capital représentée par matière première et moyens de production. \nS’il est vrai que proportionnellement le capital constant tend à l’emporter sur le capital variable, cela veut dire quoi ? Remarquez déjà ce qui est une remarque essentielle sinon on ne peut pas du tout comprendre la thèse de Marx, cela n’empêche pas que la partie capital variable et la plus-value qui en dépend augmente absolument à mesure que le capital se développe, à mesure que le capitalisme se développe. Le capital variable et la plus-value, plus le capital se développe plus elle augmente absolument. Mais ce qui tend à diminuer c’est l’importance relative du capital variable par rapport au capital constant. C’est-à-dire plus le capital se développe, plus le capitalisme se développe plus la part du capital constant tend à l’emporter par rapport au capital variable. Alors. La baisse tendancielle du taux de profit, cette notion marxiste signifie quoi ? Signifie à mesure que la partie du capital « capital constant » l’emporte relativement, et bien la masse de la plus-value a beau augmenté absolument, elle diminue relativement. Donc il y a une limite en ce sens, il y a une limite très spéciale du capitalisme. En quel sens limite très spéciale ? On voit très bien ce que veut dire Marx là. Limite très spéciale puisque la plus-value et le capital variable augmentent dans l’absolu, avec le développement du capitalisme, mais en même temps représentent dans la somme totale du capital une part de plus en plus petite. Ce qui veut dire que le capitalisme se rapproche perpétuellement d’une limite et que cette limite recule, ne cesse pas de reculer à mesure qu’il s’en approche. C’est quoi ça ? Comment dire ? C’est un statut de la limite très curieux. D’où l’expression baisse tendancielle. Ce serait quoi une telle limite ? Une telle limite c’est ce qu’il faudra appeler une limite [hésitation] une limite immanente. C’est une limite immanente. Et c’est tout le paradoxe d’une limite immanente, une limite immanente est telle qu’en effet comme elle est produite, elle n’est pas rencontrée du dehors par le système, elle est interne. Plus le système s’approche de cette limite plus il repousse cette limite. C’est comme un statut très, très particulier, très singulier de la limite. Cela paraît abstrait, on va essayer de rendre ça tout à l’heure très, le plus concret possible.\nUn étudiant : [Inaudible]\nGilles Deleuze : Oui, mais à la limite cela pourrait encore plus, encore plus simplement s’expliquer par une série, par une série arithmétique. Je veux dire 1 + ½ + ¼ + 1/8 etc. etc. il y a une limite et en même temps cette limite est immanente, précisément en ce sens que plus vous vous approchez de la limite plus la limite recule. Alors ce qui m’intéresse c’est déjà qu’est-ce que c’est que cette notion d’une limite immanente, c’est-à-dire une limite qui n’est pas rencontrée du dehors, voyez à quel problème cela répond. En effet tout le capitalisme a le plus fort intérêt à nous persuader que les limites qu’il rencontre sont les limites du monde. Que c’est les limites des ressources par exemple, des ressources naturelles. Que c’est des limites extrinsèques. C’est le grand thème toujours de la politique : quel gouvernement ne cesse de dire et de nous dire mais il n’y a pas d’autre politique possible, en d’autres termes les limites elles sont extérieures. Voilà que le soupçon se forme que non ce n’est pas ça la vraie nature de la limite dans le système politique. Que la limite est vraiment engendrée par le système comme limite immanente, c’est-à-dire limite qui s’éloigne, qui recule à mesure que l’on s’en approche. Dès lors qu’est-ce que c’est cette limite immanente ? D’où vient cette espèce de caractère immanent de la limite ? C’est là qu’intervient la seconde réponse de Marx et c’est là que j’en étais la dernière fois quand on a arrêté. \nC’est que Marx dit eh bien oui, la limite immanente elle traduit une espèce de contradiction au cœur même du capital. Voyez l’analyse là change de niveau je dirais parce que cette contradiction il ne s’agit plus de simplement d’une relation, d’une proportion entre les deux éléments constitutifs du capital, capital constant / capital variable. Il s’agit de tout à fait autre chose. Il s’agit d’une contradiction au sein du capital en général. Qu’est-ce que c’est que cette contradiction ? Dans une très belle page Marx l’énonce très, très simplement il dit et bien oui à la fois, à la fois, en même temps, en même temps c’est le capitalisme qui invente l’idée de produire pour produire, la production capitaliste c’est une production pour produire. C’est une production qui se prend elle-même comme fin. Et pourquoi est-ce que cela appartient au capitalisme ? Là nos analyses précédentes presque nous évitent de reprendre la lettre des pages de Marx parce que s’il est vrai que le capitalisme fonctionne avec, par rapport aux formations précédentes ou autres, s’il est vrai que le capitalisme fonctionne avec des flux à la lettre décodés, il va de soi que à ce moment-là le capitalisme libère des flux de production pour la production. Une production décodée c’est du produire pour produire. Mais acceptons que le capitalisme lance économiquement et avec ce que cela implique politiquement, cette réalité d’un produire pour produire. Il n’en reste pas moins et voyez que là c’est, je veux dire c’est presque des choses que, qu’il faut sentir autant que comprendre, c’est en tant que capitalisme qu’il invente et qu’il déchaîne une force du produire pour produire. En d’autres termes est-ce que c’est tellement contradictoire mais c’est bien une contradiction à ce moment-là intérieur au capital lui-même, c’est en même temps qu’il invente un produire pour produire et que c’est un produire pour le capital. \nEn d’autres termes produire pour produire c’est le corrélat d’un produire pour le capital et cependant produire pour le capital et produire pour produire sont dans l’état d’une contradiction vivante. Car si se produit pour le capital cela soumet la production à des conditions très restrictives que, qui semblent s’opposer à produire pour produire. En fait peut-être que cela ne s’oppose pas, mais il y a au moins une contradiction apparente dans le mouvement double, dans le double mouvement du capital : produire pour produire, produire pour le capital. Cela resta abstrait tout ça, on va voir. Mais cela veut dire quoi en effet ? C’est que produire pour produire est une chose qui ne fonctionne que en même temps que je produis pour le capital puisque c’est le capital qui déchaîne le flux du produire pour produire. Si bien que c’est une très curieuse situation ça.\nAlors, reprenons parce que j’en aurais besoin tout à l’heure la terminologie pour essayer de la fixer que, dont on a eu besoin à propos de tout à fait autre chose à savoir à propos du problème de la guerre. Mais est-ce que c’est, est-ce que c’est par hasard qu’on a besoin de revenir à cette terminologie en ce moment précis ? Je disais il y a une terminologie très intéressante dans la théorie de la guerre du générale Clausewitz. C’est lorsqu’il distingue le but et l’objectif. Le but de la guerre et l’objectif de la guerre. Et la distinction revient exactement à nous dire ceci : le but de la guerre et l’objectif de la guerre ne sont pas la même chose. L’objectif de la guerre c’est ce qu’il appelle pour son compte la guerre absolue. Et l’objectif de la guerre se définit d’une manière très simple à savoir le renversement ou l’anéantissement de l’adversaire. Voilà l’objectif de la guerre comme guerre absolue. Le but de la guerre est tout à fait différent. Le but de la guerre c’est le but politique, c’est la fin politique, qu’un Etat se propose, enfin politique très diverse cela peut être pour des fins très diverses, c’est la fin politique qu’un Etat se propose lorsque il fait la guerre. C’est-à-dire lorsqu’il se propose simultanément l’anéantissement d’un adversaire. Et Clausewitz dit le but politique est fondamentalement limité, à savoir c’est tel but qu’un Etat se propose, tandis que l’objectif est absolu. Il est absolu l’objectif mais il est quand même très variable. Pourquoi ? Parce que l’anéantissement de l’adversaire cela varie d’après la détermination de l’adversaire lui-même. Anéantir l’adversaire ça veut, ça change complètement suivant que l’adversaire est identifié à l’armée ennemie ou bien à l’ensemble de la population ennemis ou encore à autre chose. Vous pouvez avoir un type de guerre par exemple où le renversement de l’adversaire est identifié à détruire l’armée ennemie. Vous pouvez avoir un type de guerre où le renversement de l’adversaire est assimilé à détruire la population ennemie. Ce sont deux types de guerres très différentes. En d’autres termes quand je dis la guerre a un but et un objectif variable, bah le but est toujours limité, l’objectif il est plus ou moins limité. Quand est-ce que je pourrais parler de guerre totale ? Ce qui nous paraissait très différent de la guerre absolue. Puisque la guerre absolue c’est simplement l’objectif, à savoir de quelques manières que l’on entende l’adversaire on se propose de renverser l’adversaire ou de l’anéantir. Mais la guerre totale c’est différent, c’est lorsque l’objectif devient illimité. A savoir lorsque l’adversaire est identifié à l’ensemble de la population ennemie. À ce moment-là l’objectif devient illimité. Il s’agit en effet d’un anéantissement au sens de destruction radicale. Donc la question au niveau de la guerre c’est exactement celle-ci : lorsque l’objectif de la guerre devient illimité, c’est-à-dire lorsque la guerre devient totale, est-ce que n’entre pas dans une contradiction très particulière le but et l’objectif ? Le but politique limité de la guerre et le caractère illimité de la guerre totale ? Possibilité d’une contradiction. \nJe dis ce que l’on retrouve là et si je viens de faire cette trop longue parenthèse parce que on va trouver un problème qui est en résonance avec celui-là. Je dirais quel est l’objectif du capital ? Et quel est le but du capital ? Le but du capital c’est produire pour le capital. C’est ça son but. Quel est l’objectif du capital ? L’objectif lui est illimité, l’objectif du capital c’est produire pour produire. Il est forcé que d’une certaine manière le but limité produire pour le capital et l’objectif illimité produire pour produire entrent dans une contradiction au moins apparente. Pourquoi j’ajoute au moins apparente ? C’est que la contradiction sera évidemment résolue s’il y a et si le capitalisme comporte un moyen de la résoudre, et un moyen concret, une espèce de mécanisme par laquelle il ne cesse pas de la résoudre en même temps qu’il la pose. Si l’on découvre ce mécanisme concret par lequel il ne cesse pas de la résoudre en même temps qu’il la pose nous répondons en même temps à notre question qu’est-ce qu’une limite qui est immanente. A savoir cette limite qui est produite par le système mais produite d’une telle manière que elle ne cesse pas d’être reculée à mesure que l’on s’en approche. Et ben oui, oui, et cela fait partie de la beauté il me semble du texte de Marx de nous montrer en dernier point, en troisième niveau, qu’il y a bien dans le capitalisme un mécanisme qui travaille de telle manière que la contradiction entre l’objectif illimité et le but limité, entre produire pour produire et produire pour le capital que cette contradiction trouve sa solution, trouve sa résolution grâce à un processus typiquement capitaliste. Or ce processus typiquement capitaliste c’est ce que Marx résume dans la formule suivante : dépréciation périodique, dépréciation périodique du capital existant et création d’un nouveau capital.\nEst-ce que peut-être vous sentez qu’on se rapproche ? Mais essayons de nous rapprocher du concret d’une manière très, très progressive, très prudente. On se rapproche déjà du concret. Si on veut comprendre même peu de choses à l’histoire par exemple actuelle pétrole / nucléaire. Vous voyez bien que c’est le cas typique de ce processus périodique du capitalisme. À savoir dépréciation du capital existant, création d’un nouveau capital. Cela répond exactement, c’est pour ça que là aussi la crise du pétrole n’est pas imposée du dehors au capitalisme, mais que c’est vraiment une limite au sens de limite immanente, dépréciation d’un type de capital qualifié, recréation d’un nouveau capital. C’est absolument nécessaire pour que précisément la limite soit produite comme à la fois ce dont on ne cesse de s’approcher et ce qui s’éloigne à mesure que l’on s’en rapproche. C’est le processus de la création d’un nouveau capital sur dépréciation périodique du capital existant qui va être, il me semble, un des processus capitalistes les plus fondamentaux. Or, alors essayons juste de tirer une conclusion, si vous comprenez ce point, que le capitalisme marche précisément sur ces deux phases, cette espèce de double phase, dépréciation du capital / création d’un nouveau capital. \nCela donne quelque chose, cela donne un statut à quelque chose qui est en effet très affolant dans le capitalisme à savoir son impuissance, là que l’on va essayer de voir concrètement, son impuissance à revenir en arrière. Revenir en arrière cela veut dire quoi ? Évidemment cela ne peut pas vouloir dire revenir à, à la hache, au silex, au primitif etc. il ne s’agit pas de ça. Mais l’impuissance dans des choix politiques et économiques de revenir même à une chose qui aurait été possible quelques années auparavant. Comme si en effet la nature de la limite immanente définissait à la lettre ce qu’il faut appeler une flèche irréversible, un cours irréversible du capitalisme qui évidemment fait notre malheur. Qu’est-ce que je veux dire là ? Alors là il faut essayer de parler de concret, il faut reprendre tout ça. Si je résume l’ensemble de notions que j’ai dans cette seconde rubrique de la saturation. Je dis la saturation c’est la limite immanente. Je dis la limite immanente c’est une limite qui est à la fois produite par le système, dont le système ne cesse pas de se rapprocher et qui recule à mesure que l’on s’en rapproche. Je dis le rapport avec cette limite, le rapport du système avec cette limite définie une flèche irréversible, un cours irréversible. Bon. Etc. Or vient de paraitre un livre que je trouve très beau donc c’est, c’est, et qui me semble être, qui concerne un tout autre sujet mais qui me semble être une illustration de ce thème. \nSi j’essaie de dire concrètement, et bien oui voyez comment cela fonctionne la limite immanente. C’est un livre de Robert Linhart qui est une espèce d’enquête sur ce qui se passe actuellement au Brésil. Le livre s’appelle Le sucre et la faim. Le sucre et la faim [Il épèle le mot] et a comme, comme sous-titre Enquête dans les régions sucrières du nord-est brésilien. Voilà. Je voudrais juste raconter certains points de ce livre et lire des passages. Et mon seul commentaire ce serait de marquer en quoi j’en ai besoin, c’est-à-dire en quoi c’est l’illustration même d’un des thèmes trop abstraits que je viens d’essayer de développer. Linhart nous dit une chose que, il le dit si parfaitement que même si on le pensait il le recrée pour nous. C’est très beau la manière dont il le dit, il le dit vous savez la faim et bien oui, le problème de la faim dans le monde, des gens qui ont faim, évidemment ce n’est pas une, ce n’est pas une limite extérieure. C’est ce qu’il appelle la faim produite. D’une certaine manière on le sait tous que la faim elle est produite. Qu’est-ce que j’essaie de dire plus confusément quand je parle de limite immanente ? C’est précisément par opposition à une limite extérieure. En d’autres termes la faim elle n’est pas rencontrée comme le résultat d’une pénurie. Elle est produite comme le fruit d’une organisation. En d’autres termes, malgré que le mot n’est pas joli, je voudrais parler d’une faim sophistiquée par opposition à, ou bien une faim qui n’est pas du tout une faim de pénurie, ce n’est pas du tout une faim de pénurie. Ce qui est produit c’est la faim voilà, voilà, le système il produit la faim. C’est ça la limite immanente. Comment est-ce qu’il produit la faim ? Il faudrait montrer qu’il le produit dans le processus même de son développement, que le capital produit de la faim dans le processus même de son développement. Alors comme idée générale c’est, c’est nulle, tout le monde, tout le monde sera prêt à dire d’accord bah oui. Chaque fois que l’on trouvera une analyse concrète, extrêmement concrète pour donner un sens à ces formules abstraites, cela prendra évidemment un sens, une importance plus grande. \nEt bien prenons l’exemple de la canne à sucre dans la région du nord-est brésilien. Voilà que et j’ai juste besoin d’ajouter cela fais bien parti du processus produire pour produire et en même temps produire pour le capital. Développement de la canne à sucre : Qu’est-ce que cela veut dire ça ? Cela veut dire que c’est vraiment un développement comme aveugle, de plus en plus de parcelles de terre vont être prises par la canne à sucre. Produire pour produire du sucre. Bon vous me direz pourquoi ? Parce que c’est en même temps, c’est en même temps produire pour du capital, pour le capital sucrier. Bon. Alors on produit pour produire du sucre parce que par là-même c’est le seul moyen pour produire pour produire pour le capital sucrier. Cela veut dire quoi ça ? Cela veut dire chaque parcelle de terre va être plantée en canne à sucre. Bon. Cela veut dire quoi ça ? Cela veut dire développement d’une immense propriété, d’une grande propriété foncière. Vous voyez produire pour produire du sucre et produire pour le capital sucrier, cette contradiction apparente est déjà en train de se dissiper complètement. Il y a que le capital sucrier qui puisse produire du sucre pour produire du sucre. Partout vous allez faire de la canne à sucre. Ce n’est pas rien ça, parce que conséquences immédiates. Sentez, en quel sens la limite, encore une fois je rappelle tout ça pour montrer dans un cas précis comment la limite est produite du dedans et pas rencontrée du dehors. Parce que qu’est-ce qui va se passer si vous êtes dans cette situation ? Vous, vous pouvez concevoir, il s’agit bien d’un développement du capital, pas d’une création. \nEn d’autres termes vous pouvez concevoir que cette situation par rapport à la situation précédente présente au moins deux caractères catastrophiques, deux caractères catastrophiques du point de vue des populations. Premier caractère effondrement des parcelles privées. Ah bon oui dans, dans les premiers stades du capital sucrier, c’est une espèce de stade de grandes fermes. Mais la grande ferme si dure qu’en soit le régime, et ce n’était pas la fête, la grande ferme elle conserve encore aux travailleurs agricoles la possibilité de petites parcelles privées où ils peuvent faire de la culture diversifiée. Un minimum, un minimum de culture diversifiée. Le développement du capital sucrier, partout de la canne à sucre, a pour première conséquence quoi ? La monoculture. Or là je n’apprends à personne quelque chose que je n’apprends, non je n’apprends rien à personne, si je rappelle que un des problèmes fondamentaux de l’économie du tiers-monde c’est précisément les méfaits capitalistes de la monoculture ou de la mono production. Pourquoi ? C’est dans cette monoculture donc déjà on comprend alors comment déjà la limite est produite du dedans. En quel sens ? En ce sens que toute la terre est occupée sous la forme de la grande propriété qui anéantit tout ce qui restait des parcelles privées cultivables par les travailleurs agricoles. Pratiquement ils s’en vont dans la ville. Encore une fois ce n’est pas que le vieux temps de la ferme était bon au contraire c’était, il y a même des raisons positives pour lesquelles ils émigrent dans la ville. Mais réellement il y a un mouvement qu’il faut bien appeler de déterritorialisation. Cela va être à la base de la formation des grandes villes bidonvilles. Et en plus toute possibilité d’une nourriture diversifiée, un peu diversifiée, est supprimée. À savoir les petites parcelles privées permettaient le maintien d’une certaine hétérogénéité dans l’alimentation. La monoculture a une conséquence catastrophique c’est que il n’y a plus du tout possibilité locale d’une nourriture diversifiée. La nourriture homogène du nord-est brésilien devient même pas l’absence de nourriture, en un sens c’est presque pire, enfin pire on ne sait pas ce qu’est le pire, c’est une espèce de haricot noir. Un féculent du type haricot noir, la nourriture régionale là-bas.\nVoilà le texte de Linhart qui me paraît très, si vous me suivez il me semble que là on saisit sur le vif la constitution de ce que j’appelais la limite immanente. C’est ce qu’il appelle précisément une faim moderne, je veux dire une faim moderne c’est si vous voulez la faim [Il épèle le mot] la faim immanente, ce n’est pas une faim primitive ou dite primitive, ce n’est pas une faim qui serait la rencontre avec une pénurie, c’est une faim produite par le mécanisme du capital moderne. Voilà ce qu’il dit, je lis lentement, le texte me paraît très, très clair : « à mesure que je recueillais témoignages et donnés, la faim m’apparaissait avec une terrible netteté comme la matière est le produit d’un dispositif compliqué jusqu’au raffinement. La faim n’était pas une simple absence spectaculaire presque accidentelle d’aliments disponibles. » Ca ce serait la faim extérieure, ça serait la faim pénurie. « Comme on nous la présente quand on veut nous faire croire qu’il suffirait pour l’étanché de mouvement de charité ou de secours d’urgence. La faim du nord-est brésilien était une part essentielle de ce que le pouvoir militaire appelait développement du Brésil. » La faim, tout comme la limite est un élément constituant du développement, la faim est un élément constituant du développement. « Ce n’était pas une faim simple, une faim primitive, c’était une faim élaborée, une faim perfectionnée, une faim en plein essor en un mot une faim moderne. Je la voyais progresser par vagues appelées plans économiques, projets de développement, pôles industrielles, mesures d’incitation à l’agriculture, à l’investissement, mécanisations et modernisations de l’agriculture. » En effet cette monoculture sucrière implique une agriculture hautement industrialisée. « Il fallait beaucoup de travail pour produire cette faim-là. De fait un grand nombre de gens y travaillaient d’arrache-pied. On s’y affairait dans les buildings, les bureaux, les palais et toutes sortes de postes de commandement et de contrôle. Cette faim bourdonnait d’ordres d’achat passés par télex, de lignes de crédit en dollars, marks, francs, yens, d’opérations fiévreuses. On n’en avait jamais fini d’entrer dans le détail de la production de cette faim. Des commerçants, des banquiers, des armateurs, des chefs d’entreprise, des experts, des hommes d’affaires, y avaient leurs parts, et une armée d’intermédiaires, de courtiers, de négociants, et de bureaux d’études, des instituts de planification, et des généraux, des hommes politiques, des policiers. Par ses caractéristiques mêmes cette faim se confondait avec le développement du mode de production. Monoculture sucrière, monotonie alimentaire, une faim lente, patiente, une faim de grignotage progressant au rythme de l’économie marchande ». Et en effet il cite le témoignage là je, il cite le témoignage d’un médecin qui analyse très bien ce type de la faim liée à une monoculture. Et voilà  le médecin dit oui avec la disparition d’une, de petites parcelles où on pouvait encore maintenir une agriculture, une culture un peu diversifiée, avec le développement d’une monoculture sucrière très, très industrialisée [Hésitation] « Maintenant on rencontre la canne jusque dans les villes. Et les paysans ne voient plus d’autres nourritures que le haricot noir, le manioc, exceptionnellement la viande séchée. Pas de poisson, pas de lait, pas de vitamines. La malnutrition pendant la vie embryonnaire, et les 18 premiers mois de l’enfance, entraîne la déficience mentale définitive. Il manque aux enfants jusqu’à 60 % des neurones du cerveau et cette destruction est irrémédiable. Autre conséquence la taille moyenne des paysans diminue. Etc. etc. » \nVoilà si vous voulez comme le premier point, je dis que si on saisit bien ce, cette notion de faim produite, ce que Linhart propose d’appeler faim moderne, la faim qui est produite par un processus de développement en tant que tel. On a exactement ce que je cherchais à faire sentir, à faire saisir, à savoir ce statut de la limite immanente. Et je voudrais chercher si on a le moyen aussi de donner un statut concret à l’idée de la flèche irréversible, quelque chose d’irréversible dans ce mouvement par lequel une limite est produite, limite constamment repoussée en même temps qu’elle est atteinte. Car c’est terrible ce processus, je veux dire la faim cela n’a jamais été une manière dont on, dont on supprime les gens. [Quelques mots inaudibles] En un sens ce serait presque trop beau si les gens comme on dit ils en mourraient. Il y a beaucoup de gens qui meurent de faim mais ce qu’il y a de terrible dans la faim c’est que la faim aussi ça multiplie les affamés, c’est-à-dire cela en reproduit autant que cela en fait périr. Or ça c’est bien le processus de la limite qui est perpétuellement repoussée en même temps que on s’en rapproche et que l’on ne cesse pas de s’en rapprocher. \nOr en effet qu’est-ce que c’est que cette flèche irréversible dans le système capitaliste ? J’essaie de reprendre là cette même situation dans le Brésil. Voilà ce que nous dit Linhart, c’est que le développement de la monoculture sucrière hautement industrialisée qui ravage et supprime toutes les petites parcelles subsistantes, et bien ce n’est pas encore le dernier mot. Car voilà l’histoire qui nous raconte et qui est très fascinante il me semble. C’est que cette monoculture sucrière elle a comme un premier grand stade de développement. À savoir produire du sucre pour produire du sucre. Mais cela ne s’arrête pas là. Second grand stade de développement, on va se servir de l’alcool de sucre pour le mélanger à l’essence et faire marcher les voitures. Bon. Cela répond bien à produire pour produire, il faut bien en faire quelque chose de cette surproduction. Le marché du sucre il ne va pas fort, le marché mondial donc bon on va se servir d’une partie de l’alcool du sucre pour produire une essence meilleure marché. Bon. C’est donc, je dis c’est un second stade du développement. Puisque il ne s’agit plus de la grande propriété foncière, toute l’industrie automobile entre dans le coup du développement sucrier. Seulement qu’est-ce qui va se passer ? À partir d’une certaine proportion d’alcool de sucre par rapport à l’essence, là aussi c’est très proportionnel, il faut des moteurs spéciaux. Tant que la proportion est minime on peut encore le faire en arrangeant les moteurs classiques, les moteurs de voitures classiques. Quand la proportion augmente de l’alcool de sucre par rapport à l’essence, il faut des moteurs spéciaux. Donc nécessité d’instaurer, de construire des usines qui vont fabriquer ces moteurs. Évidemment avec des capitaux étrangers. C’est ce qui se fait dans cette région du nord-est brésilien. Cela implique des investissements énormes. Là je n’ai pas besoin de forcer ni de développer je suppose que vous comprenez immédiatement, c’est le cas même, c’est un exemple même de ce processus ou de cette flèche irréversible dont je parlais tout à l’heure à savoir dépréciation du capital existant / recréation d’un nouveau capital. Je dis le capital sucrier subit une dépréciation dont témoigne le cours mondial du sucre, qui en effet est très bas. A la dépréciation du capital sucrier existant répond une recréation d’un nouveau capital, cette fois-ci dans l’industrie automobile qui va se servir de l’alcool de sucre sous condition de fabriquer un nouveau type de moteur. Résultat si je prends ces deux stades de la culture sucrière, culture sucrière dans un premier stade de développement qui annihile toutes les parcelles, toutes les parcelles qui auraient permis le maintien d’une alimentation encore diversifiée. Deuxième stade : passage à l’industrie automobile qui va fabriquer des types de moteurs. Sentez que même si je pouvais dire au premier stade il suffisait encore d’une révolution mettons, pardonnez-moi d’employer le mot, il suffisait encore d’une révolution restreinte pour abattre la monoculture sucrière. Par exemple reformer des coopératives, réassurer la possibilité d’une alimentation relativement diversifiée etc. Au second stade ce n’est plus possible. Pourquoi ? Parce que c’est l’ensemble des investissements industriels qui eux-mêmes dépendent de cette monoculture sucrière. Revenir en arrière impliquera à ce moment-là des opérations beaucoup plus difficiles, beaucoup plus complexe, impliquera une révolution d’autant plus radicale qui à ce moment-là, heurte à ce moment-là des intérêts tellement multipliés qu’elle risque d’être liquidée. Donc c’est dire que cela n’allait pas déjà fort avant après cela va encore moins bien. En même temps c’est, c’est le cheminement de cette limite si vous voulez, cette espèce de limite très, très curieuse, cette espèce de limite vraiment rongeante, qui fait que vous ne cessez pas de vous en approcher, elle recule, et en même temps elle dessine une flèche absolument irréversible. Irréversible, irréversible en quel sens au juste ? Bon il faudra, il faudra des mesures, par exemple c’est évident que pour que le Brésil, n’est-ce pas, se sorte de cette situation par exemple démente qui est la situation du nord-est. Bah ce sera, ce sera beaucoup plus difficile maintenant où l’investissement industriel est pris dans cette espèce de mouvement et a pris le relais du mouvement de la culture sucrière, et il y a 10 ans, bon. Voilà ce que je voulais appeler cette espèce de saturation qui est une saturation très bizarre puisque vous voyez qu’elle ne cesse pas de reculer en même temps que l’on s’en rapproche. Bien. \nAlors je voudrais presque qu’il y ait la contrebalance, que toute cette analyse qui consiste à dire très rapidement en quel sens tout ça est désespéré, soit en même temps une analyse au sens de qu’est-ce qui est possible ? Qu’est-ce que, qu’est-ce qui peut se passer ? Qu’est-ce que ? Mais si vous voulez on voit très bien comment les stades du capitalisme là se font sous ce, sous la forme de ce pas vraiment, une espèce de pas claudiquant. J’appelle pas claudiquant cette espèce de claudication qui répond à dépréciation du capital, recréation d’un nouveau capital. Or que ce soit évidemment comme à la charnière de ces deux phases, de cette claudication que les mouvements révolutionnaires s’insèrent, oui ?\nUne étudiante : [Difficilement audible]\nGilles Deleuze : Non elle se produit au niveau du marché mondial. Par exemple la dépréciation du capital sucrier elle se produit au niveau des cours mondiaux du sucre. Elle se produit au niveau du produire pour produire. \nUne étudiante : [Difficilement audible]\nGilles Deleuze : ah non, oui tu as raison. Non, non. Voyez, je ne voudrais pas, je ne peux pas être plus clair. Est-ce qu’il y a des ? Alors dans cette rubrique saturation moi je mettrai tous ces problèmes de limite de, tels que je viens de les esquisser mais si vous [Il est interrompu] oui ?\nGeorges Comtesse : [Difficilement audible – La question fait référence à Sartre] \nGilles Deleuze : Oui, oui, oui.\nGeorges Comtesse : [Difficilement audible]\nGilles Deleuze : Oui, oui, oui.\nGeorges Comtesse : [Difficilement audible]\nGilles Deleuze : Oui, oui, oui.\nGeorges Comtesse : [Difficilement audible]\nGilles Deleuze : [Coupure de la bande] quant à ce problème comment revenir sur un état donné de monoculture ? Alors je voudrais lire là justement dans ce que vient d’ajouter Comtesse, le court passage de Linhart sur l’histoire des moteurs : « le jour où on a installé les premières pompes séparées pour le carburant tiré de l’alcool de canne, on a condamné les populations du nord-est à une nouvelle aggravation de leur sort. » C’est ça la limite immanente qui est perpétuellement reconstituée. « Tant que l’on se bornait à ajouter une proportion d’alcool de canne, 14 %, à l’essence on n’avait pas besoin de modifier les moteurs. On pouvait rester dans le provisoire, changer de politique. Désormais il faut des moteurs spéciaux. Volkswagen les produit déjà. D’autres constructeurs suivront. La troisième pompe signifie une reconversion importante de l’industrie automobile et des investissements. Plus question de revenir en arrière. Comprenez-vous ce que cela veut dire ? La condition pour que le coût de ce nouveau carburant ne devienne pas prohibitif, c’est qu’on maintienne les salaires des ouvriers de la canne à un niveau de misère. Jusqu’à présent ces ouvriers agricoles n’avaient en face d’eux qu’une classe de propriétaires fonciers en perte de vitesse économique et politique. Désormais ils se heurteront aussi aux puissantes multinationales de l’automobile. Et le sucre va encore dévorer de nouvelles étendue de terre, éliminer ce qui reste de culture vivrière. C’est la faim [Il épèle le mot] du nord-est qui fera tourner les bagnoles dans le pays entier. » Oui très clair il n’y a rien à ajouter. Oui. Rien à ajouter sur tout ça, oui ?\nUn étudiant : [Difficilement audible]\nGilles Deleuze : Oui, oui, oui. La monoculture du café ce serait exactement, oui, je ne dis pas du tout que ce soit lié ni au sucre ni à des événements récents. Cela a toujours été une question fondamentale et encore une fois s’il y a parmi les problèmes spécifiques du tiers-monde, il y a fondamentalement ce problème de la monoculture et de la mono-industrie. Prenez le cas, on aurait presque pu placer tout cet essai d’analyse, enfin cet essai d’analyse insuffisant que je vous propose, on aurait pu le placer sous le signe de là, du petit pays où il s’est passé, du petit pays du tiers-monde où il s’est passé récemment des choses si étranges et qui était comme un cas exemplaire là, l’ancienne Guyane hollandaise, le Surinam, c’est Surinam ? Ça s’appelle comme ça, Surinam. Voyez ce petit pays c’est l’ancienne Guyane hollandaise qui est coincée entre l’ancienne Guyane anglaise et l’ancienne Guyane française. Bon qu’est-ce qui s’est passé là ? Eh bien moi je voudrais des renseignements plus détaillés, je m’en tiens à un article quelconque du monde. Le monde dit voilà, dans son mon souvenir, il y a, c’est un pays qui à peu près mettons 500 000 habitants, je me trompe peut-être, mais en gros 500 000 habitants, monoproduction, là, vous retrouvez ça tout le temps, monoproduction bauxite. Bon. Quel autre caractère ? Population, population comme dans énormément de pays du tiers-monde, cela nous intéressera on verra pourquoi tout à l’heure, population extrêmement mélangée puisque descendant de noires esclaves, mais aussi descendant d’une seconde vague qui sont des Indiens surtout. Oui qui ont été amenés quand, quand avec la suppression de l’esclavage les hollandais, les Pays-Bas ont, ont amené beaucoup de, de main-d’œuvre indienne. Bon donc une population à fort métissage. Gros flux d’émigration sur les, il y en a à peu près la moitié qui se tire aux Pays-Bas. Énorme bureaucratie. Mais bizarrement la bureaucratie elle est fournie par la Guyane anciennement anglaise, par le pays voisin. Bureaucratie car on verra ça il y a des problèmes de bureaucratie spécifiques dans les pays du tiers-monde évidemment. Donc il y a tout là pour que l’on puisse se repérer. Monoproduction capitaliste : bauxite. C’est-à-dire vraiment à la fois produire pour produire et produire pour le capital. Flux : flux d’émigration. La moitié de la population qui se tire aux Pays-Bas. Constitution d’une bureaucratie typique du tiers-monde fournie par le pays voisin. Curieux, pensez tous ces mouvements à la fois. Bon alors là aussi c’est perpétuellement la production de la limite. Comment le système ne rencontre jamais une limite extérieure mais ne cesse pas de produire sa limite ? Bon, on va revenir sur tous ces points. Est-ce que donc cette seconde rubrique, saturation, est-ce que vous voyez des choses à ajouter ou est-ce que c’est suffisamment clair ? Oui ?\nUn étudiant : [Inaudible]\nGilles Deleuze : Oui, oui, oui, oui, oui. Ça tu as complétement raison de dire que voilà, on le retient ça presque mais ça devance d’autres thèmes que je voulais aborder, donc je retiens déjà que si vous suivez cette espèce de loi dégagée par Marx, n’est-ce pas, du capitalisme, à savoir à mesure du développement du capital la part du capital constant, c’est-à-dire investi dans les machines, l’emporte sur la part du capital variable investi dans le travail. Cela explique fondamentalement le statut du travail actuel. Qu’est-ce que c’est le problème actuel du travail ? On constate et là il faudra se demander pourquoi, je veux dire aussi bien dans les pays du tiers-monde que dans les pays du centre, on constate quoi ? Le développement, le développement de plus en plus grand de formes de travail dites précaires. Qu’est-ce que c’est les formes du travail précaire ? Les formes du travail précaire c’est soit le travail noir, soit le travail intérimaire, soit à la limite l’augmentation du chômage qui signifie la part prépondérante du travail précaire. C’est la multiplication des statuts du travailleur, travailleur intérimaire, le travailleur précaire, tout ça. Linhart toujours dans le même livre analyse les formes du travail précaire à mesure par exemple que les travailleurs agricoles ne vivent plus sur le terrain de la grande propriété mais émigrent dans les bidonvilles. Ils prennent de plus en plus le statut de travailleur précaire. Mais en même temps qu’est-ce qui se passe dans les pays riches ? Dans les pays dits développés ? Dans les pays du centre ? Par exemple dans des pays comme le nôtre. Bah tout le monde le voit, c’est la multiplication, l’importance de plus en plus grande des mêmes formes de travail intérimaire et précaire comme si là, la situation des pays du centre et la situation des pays du tiers-monde bizarrement n’était pas tellement différente. Qu’est-ce qui se passe actuellement ? Alors il faudrait vraiment un économiste très, très classique pour dire que c’est un accident, c’est évidemment pas un accident, ce n’est pas un accident lié à un moment de crise, c’est vraiment l’expression de la tendance la plus profonde du développement du capitalisme. Cette tendance on peut l’énoncer de la manière suivante, exactement en reprenant les termes de Marx : à mesure que le capital constant prend une importance de plus en plus grande par rapport au capital variable, vous vous rappelez capital variable c’est le capital qui a à faire avec le travail, à mesure que le capital constant qui lui a à faire avec les moyens de production, prend une importance de plus en plus grande ne serait-ce que par l’automation, par rapport au capital constant, par rapport au capital variable, les formes de travail deviennent des formes du travail précaire, des formes du travail noir, des formes du travail intérimaire. Bon. Et là [Il est coupé]\nGeorges Comtesse : [Difficilement audible]\nGilles Deleuze : ah oui, oui.\nGeorges Comtesse : [Difficilement audible]\nGilles Deleuze : Oui, oui, oui, oui. Or ça, je dis qu’est-ce qui vous concerne par exemple en particulier dans cette situation ? Vous le savez bien, c’est-à-dire cela a déjà été dit 1000 fois mais justement ce que j’essaie c’est de regrouper le maximum de notions qui sont, qui seraient un peu fonctionnel. C’est que qu’est-ce qui concerne les étudiants en tant qu’étudiant là-dedans ? C’est que les étudiants à mesure que se développent les formes du travail noir, intérimaire ou du travail dit précaire dans tous les sens du mot précaire, les étudiants sont fondamentalement pris et sont presque à la pointe de cette catégorie travail précaire. Alors, pour le tiers-monde cela a été souvent analysé, notamment par Samir Amin, hein. \nDans les pays du centre, à ma connaissance c’est, et là c’est le moment ou jamais de leurs faire un hommage de plus, ce n’est pas par hasard que dans les pays du centre, les premiers à avoir saisi ce caractère essentiel, pas accidentel, les premiers à nous avoir dit mais vous savez le développement du travail intérimaire, précaire etc. c’est, ce n’est pas un accident dans le capitalisme moderne, c’est vraiment sa tendance fondamentale, ce n’est pas la crise, c’est pas, ce n’est pas le pétrole, ce n’est pas, cela lui appartient fondamentalement pour les raisons les plus simples, les plus faciles à expliquer, c’est l’Italie. C’est l’Italie parce que très bizarrement l’Italie c’est, c’est une espèce de pays prodigieux où les formes du travail précaire, alors là on voit je prépare un thème à venir pour nous plus tard, que les choses elles ne sont pas, elles ne sont jamais, il y a beau y avoir des flèches irréversibles, ce n’est pas du tout une raison de désespérer parce que la forme de travail précaire elle a une force, elle a des potentialités révolutionnaires très, très grandes. L’espèce de double secteur italien où vraiment là l’existence d’un double secteur s’est affirmée très vite, une espèce de secteur noir, de secteur intérimaire, de secteur précaire, qui finalement est devenu comme une espèce de condition même, sans lequel l’économie italienne ne marcherait pas. Tout ça cela a été analysé il me semble très, très profondément par tout le courant autonome en Italie. Je veux dire que c’est un des apports principaux dans la théorie, dans la théorie pratique du travail actuel, l’apport des analyses de Tony Negri. Ou bien en Allemagne vous trouverez ça, vous trouverez ça surtout chez Negri en Italie, vous trouverez ça en Allemagne chez un bon auteur qui s’appelle Roth [Il épèle le nom de l’auteur] qui a fait un livre récent chez Bourgois L’autre mouvement ouvrier. En France vous avez plusieurs types qui travaillent beaucoup sur ces formes du travail précaire qui se sont développées en France depuis quelques années très, très, très puissamment. \nOr je prépare des conclusions plus consolantes pour tout à l’heure c’est que encore une fois les potentialités révolutionnaires de ces limites immanentes, on peut guère dire d’avance et ça c’est très, très consolant dans quelle mesure c’est le système qui les produit mais dans quelle mesure elle se retourne contre le système ? La situation italienne, la situation économique italienne telle que travail précaire semblerait vouloir dire que l’économie italienne se passe à la limite d’un tel travail mais en fait c’est ce travail précaire qui est devenu un élément indispensable à l’ensemble de l’économie. Dès lors les nouvelles formes de lutte qui deviennent possibles, la manière dont dès lors forcément les luttes sortent du cadre étroit de l’entreprise, de l’usine, prennent nécessairement pour lieu beaucoup plus un quartier, ou une région etc. Pourquoi dès lors le PC, le PCI, quelle est la différence à cet égard entre la politique du travail du PCI et la politique du travail de l’autonomie ? C’est à partir de là que je crois les différentes deviennent très, très concrètes. Pourquoi le PC tient tellement à maintenir le cadre de l’entreprise ? Bon c’est évident quoi, c’est évident. Bon.\nPassons à une troisième rubrique à moins que l’on se repose. Non ? Je dirais troisième rubrique mais vous m’interrompez si vous voyez d’autres, vous voyez je voudrais que chaque rubrique soit gonflable, quoi, que l’on puisse y ajouter des choses. Troisième rubrique je cherche toujours à appliquer cette axiomatique, de la faire cette axiomatique de la politique. Je dis vous vous rappelez que dans une axiomatique et bien l’axiomatique ne renvoie pas elle-même à un modèle à réaliser, mais elle renvoie à des modèles de réalisation. Et que toute la thèse que je vous proposais, thèse à ce moment-là très abstraite, mais qui devrait maintenant devenir plus concrète, toute la thèse que je proposais c’était que les Etats modernes n’étaient pas comme les empires archaïques des modèles à réaliser, le modèle impériale archaïque, mais fonctionnaient comme des modèles de réalisation par rapport à l’axiomatique. Ce que l’on appellera modèle de réalisation par rapport à une axiomatique c’est un domaine dans lequel les relations purement fonctionnelles de l’axiomatique s’effectuent, s’effectuent de manière très diverses, de manière variables. Dans l’exemple d’axiomatique que j’avais donné là à un niveau purement mathématique, je disais bon prenez une axiomatique à deux axiomes ou à trois axiomes que j’avais définis, et vous voyez qu’elle s’effectue à la fois dans l’addition des nombres entiers et dans la composition des déplacements dans l’espace euclidien. On dira l’addition des nombres entiers et la composition des déplacements dans l’espace sont comme deux modèles de réalisation de l’axiomatique. C’est-à-dire deux des domaines dans lesquels cette axiomatique s’effectue. \nJe dis maintenant quant à la situation politique les Etats, je ne prétends pas épuiser leurs natures, je dis un des aspects des Etats modernes c’est que ils fonctionnent comme les modèles de réalisation de l’axiomatique du capital. C’est-à-dire ce sont les domaines dans lesquels l’axiomatique du capital s’effectue. Et c’est par là que je répondais à la question pourquoi le capitalisme a-t-il besoin de la forme Etat alors qu’à première vue il pouvait s’en passer ? Ou même renverser cette forme ? La réponse c’était si le capitalisme a maintenu la forme Etat et recréé une structure particulière des Etats modernes, c’est pour une raison très simple, c’est parce que il en changeait tout à fait la nature, il avait besoin des Etats parce que les Etats lui fournissaient les meilleurs [Hésitation] les meilleurs modèles de réalisation pour son axiomatique. Voilà, c’est donc une réponse relativement, relativement simple. Je dis acceptons ça comme hypothèse et voyons où cela nous mène.\nVous voyez tout de suite que nous sommes amenés à distinguer déjà deux notions. Nous sommes amenés à distinguer les deux notions d’homogénéité et d’isomorphie. Quelles distinctions entre homogène et isomorphe ? Et bien je pense que c’est évident que des formes Etat peuvent être très différentes les unes des autres. Il ne s’agit pas de dire tous les Etats se valent, ce n’est pas vrai tous les Etats ne se valent pas. Il ne s’agit pas de dire non plus que peut-être, il ne faut pas non plus dire qu’il y en a des biens et d’autres pas bien, ce n’est pas ça, ce n’est pas ça. Il faut plutôt dire bah oui il y a des formes très hétérogènes d’État. En d’autres termes les Etats sont hétérogènes, les Etats modernes sont hétérogènes. On a déjà vu une première bipolarité, État totalitaire / Etat social-démocrate. Ce n’est pas vrai que cela se vaille. Non. Il y a une hétérogénéité des Etats totalitaires et des Etats sociaux-démocrates même lorsque il y a compénétration de, lorsqu’il y a des éléments de l’un dans l’autre, ce n’est pas la même chose. \nMais je dis les Etats peuvent être hétérogènes et pourtant être isomorphes. Qu’est-ce que c’est isomorphe ? Isomorphe cela voudra dire ils sont les uns comme les autres modèles de réalisation pour une seule et même axiomatique. Donc des Etats hétérogènes peuvent être isomorphes. Un État totalitaire et un Etat social-démocrate peuvent être deux domaines de réalisation pour une seule et même axiomatique. Par là même ils sont isomorphes et pourtant ils ne sont pas homogènes. De même je dirais grossièrement pour reprendre la comparaison que je faisais, l’addition des nombres entiers et la composition des déplacements dans l’espace ce n’est pas deux domaines homogènes, c’est absolument hétérogène, cela n’en est pas moins isomorphe dans la mesure où ces deux modèles de réalisation pour une seule et même axiomatique. La même axiomatique s’effectue dans l’un et dans l’autre des deux domaines. Donc je dirais voilà est-ce que l’on peut dire que tous les Etats mêmes hétérogènes sont isomorphes ? Cette question abstraite elle peut avoir un certain intérêt concret. Cela pourrait nous entraîner à, à nuancer des choses. C’est-à-dire à chercher l’ensemble, à chercher à déterminer l’ensemble des bipolarités d’État moderne. Je disais première bipolarité qu’est-ce qui montre qu’en gros on pourrait supposer une espèce d’isomorphie de tous les Etats quel qu’il soit ? Une isomorphie encore une fois sans homogénéité. Cette donnée fondamentale de l’économie à savoir il n’y a qu’un seul et même marché mondial. Il y a qu’un seul et même marché mondial à savoir le marché capitaliste. Car il est difficile de comprendre quoi que ce soit à quoi que ce soit si on ne tient pas compte de ceux-ci que les pays socialistes eux-mêmes baignent dans un marché mondial qui est le marché mondial capitaliste. Donc c’est l’existence d’un seul et même marché mondial.\n[Il est probablement interrompu par une personne distribuant du courrier] Merci infiniment. Oh ! C’est le courrier, Canjard c’est encore du courrier pour toi. Merci, merci beaucoup. \nEh, alors oui, un seul et même marché mondial cela implique bien cette espèce d’isomorphie des Etats, des formations, des formations étatiques les plus hétérogènes. Et je dis on a vu une première bipolarité. Cette bipolarité qui variait avec la position respective du marché intérieur par rapport au marché extérieur. Elle vaut avant tout, je ne dis pas du tout exclusivement, elle vaut avant tout pour les Etats que j’appellerai Etats du centre. Les Etats du centre cela impliquerait quoi du point de vue d’une axiomatique ? Cela impliquerait déjà beaucoup de questions, que moi je n’ai pas du tout encore traitées, que je cite, dont je fais l’énumération sans vouloir les analyser. Je veux dire pourquoi une axiomatique doit-elle être centrée ? Est-ce qu’il appartient à une axiomatique d’avoir un centre et quoi ? Et bien par exemple un centre et une périphérie. Est-ce qu’il y a des axiomes du centre et des axiomes de la périphérie ? Et qu’est-ce que voudrait dire cette distinction dans une axiomatique du centre et de la périphérie ? Et le fait est que si par exemple vous vous reportez aux analyses célèbres de Braudel sur la formation du capitalisme, je crois que dans les textes de Braudel il insiste énormément sur ce point : comment le développement du capitalisme a impliqué la formation d’un centre dans ce que Braudel appelle précisément en créant un peu ce concept, l’économie monde ? Pourquoi l’économie monde est-elle fondamentalement une économie centrée ? Avec le problème essentiel que Braudel analyse en détail, comment s’est constitué le centre dans l’économie monde capitaliste ? Réponse est ce qu’il s’est constitué en Europe à tel moment ? Et pourquoi est-ce qu’il y a eu une espèce de rivalité entre le sud et le nord de l’Europe ? Et pourquoi c’est le nord qui l’a emporté ? La question est d’autant plus importante pour nous que c’est au nord qu’en même temps s’installaient les véritables formes où les plus solides, les plus consistantes des formes Etat. C’est là aussi que s’est constitué le centre de cette économie monde du point de vue où le centre de cette axiomatique. Or c’est au centre que c’est élaboré très vite cette bipolarité première que l’on a vue : adjonction d’axiomes, soustraction d’axiomes ou si vous préférez pôle totalitaire, pôle social-démocrate.\nMais je dis est-ce qu’il n’y a pas d’autres, est-ce qu’il n’y a pas d’autres bipolarités ? Bah première remarque à partir de 1918, le centre s’est vu imposer, là je pose mes mots, parce que l’on ne peut pas dire qu’il l’ait favorisé, s’est vu imposer une seconde bipolarité. À savoir celle des Etats capitalistes et des Etats dits socialistes ou que l’on appelle socialistes bureaucratiques. Je recommence ma série de questions ou ma présentation de questions. Est-ce que l’on peut dire que les Etats socialistes ou dits socialistes bureaucratiques et les Etats capitalistes sont homogènes ? Comme je cherche à faire du regroupement d’un certain nombre de données politiques si vous voulez depuis la dernière guerre autant rappeler que cela a été dit souvent, cela a été dit souvent et beaucoup d’auteurs ont développé le thème d’une homogénéité et d’une homogénéisation de plus en plus poussée des Etats dits socialistes et des Etats capitalistes. Un des premiers à avoir développé cette thèse après la guerre et un américain qui s’appelait Burnham. Mais la thèse a été reprise 1000 et 1000 fois. Bon. Qu’est-ce que cela veut dire qu’il y aurait une homogénéité ? Est-ce qu’il y a même besoin d’invoquer une homogénéité ? Certains et beaucoup d’auteurs ont analysé bien les structures du socialisme bureaucratique et ont pensé que c’était vraiment de grossières apparences qui permettaient de parler d’une sorte d’homogénéité. Par exemple c’est le développement de la planification, c’est le rôle de la planification, c’est le développement de la bureaucratie, c’est tout ça, c’est très vague parce que chaque fois la question rebondit, est-ce que la bureaucratie dite socialiste et la même chose que la bureaucratie capitaliste ? Alors, ou même que la bureaucratie du tiers-monde ? Chaque fois il y a nécessité d’analyses différentielles très, très prudentes. Mais au point où on n’en est nous on aurait plutôt tendance à se dire mais cela n’a pas tellement d’intérêt cette question parce que il y a aucun besoin que les Etats soient homogènes pour être isomorphes. On pourrait à la limite, ce n’est même pas sûr que l’on puisse, mais je dis juste au point où nous en sommes de notre analyse, on pourrait à la limite parler d’une isomorphie des Etats capitalistes et des Etats dits socialistes, sans que cet isomorphie entraîne la moindre homogénéité. Cela voudrait dire seulement que c’est des modèles de réalisation hétérogène par rapport à une axiomatique qui reste l’axiomatique du capital. En tout cas je dis que le centre s’est vu imposer une seconde bipolarité entre Etats capitalistes et Etats socialistes bureaucratiques. \nEt puis tout le monde sait que il ne s’est pas vu imposer, c’est pour ça que là il faut nuancer les mots, que le centre a organisé une troisième bipolarité. La seconde bipolarité je l’appellerai autant faire de la géographie comme tout le monde, je l’appellerai la bipolarité Ouest-Est. La troisième bipolarité qui appartient à l’axiomatique du capital, cette fois-ci ne s’est pas vu imposer, il a organisé cette troisième bipolarité. C’est la fameuse bipolarité Nord-Sud. Nord-Sud il y a de géographies que fictives, il y a de géographies que, oui, que fictives. Je veux dire le sud il peut très bien être au nord qu’est-ce que cela peut faire ? C’est un vecteur, le vecteur Nord-Sud. C’est un peu comme la limite qui est toujours repoussée, vous pouvez très bien trouver le sud au nord, bon, oui pourquoi pas, aucune importance puisque cela désigne un vecteur, un vecteur économico-politique. Et cette fois-ci cette troisième bipolarité c’est la bipolarité entre Etats du centre, Etats de la périphérie ou ce que l’on nomme plus simplement tiers-monde. Bon. Le vecteur sud c’est le tiers-monde. Or on a toujours un sud. Je veux dire la France elle a son sud, elle a son sud qui est en train de, qui est en train de se préparer ou qui commence à s’exprimer fort, la Corse, la Bretagne, la Bretagne c’est du sud de la France, bon en tant que vecteur c’est le sud, bon. Comme dit Giscard rappelez-vous dans, dans, dans sa, dans sa grande, dans son grand discours, c’est embêtant puis que cela s’équilibre entre l’Ouest et l’Est, plus que cela se déséquilibre du nord au sud. Bon. C’est très important pour nous parce que ça c’est la production de la limite, c’est nos seules raisons d’espérer sinon on serait foutu. Bon je dis donc c’est une troisième bipolarité. Bon ma question est celle-ci : alors sans même avoir besoin de dire tous les Etats [Il se prend] cette bipolarité troisième Nord-Sud, je peux dire qu’elle a eu deux grands stades : l’organisation de la colonisation, c’est par là qu’elle est organisée, et puis avec la fin de la colonie, avec la fin des colonies, la colonisation, l’organisation d’un tiers-monde par le capitalisme. Bien, les Etats du tiers-monde. Ma question c’est donc, il ne s’agit pas du tout de dire tout ça c’est homogène, il s’agit de poser la question dans quelle mesure toutes ces formations et toutes ces bipolarités, dans quelle mesure toutes ces formations étatiques sont-elles isomorphes, même si elles sont très hétérogènes ? Voyez que cela ne peut, c’est une question qui ne peut être pensée que par rapport à leurs fonctionnements par rapport au marché mondial. \nJe reprends et là je prends un minimum de risque mais sans en avoir l’air, sans vous dire pourquoi, c’est parfait. Je prends un minimum de risque parce que j’essaie de donner alors des définitions très simples à mes risques et périls de deux notions très courantes : modes de production et rapports de production. Je dirais eh bien voilà vous comprenez un mode de production pour moi je veux dire ce n’est pas compliqué, je ne cherche pas du tout à dire des choses savantes ni même techniques, je dirais un mode de production il est étroitement déterminé par le rôle de la force du travail dans le système de la production. Ce qui définit un mode de production c’est le style. J’emploie un mot très vague, exprès, le style, l’allure de la force, le statut de la force de travail dans un système de production. Ça j’appellerai ça par convention, j’appellerai ça le mode de production. J’appellerai rapport de production cette fois-ci le statut et la nature des titres de richesses dans le système de production. Voyez déjà où je veux en venir. Je dirais à la limite, encore une fois je ne crois pas que ce soit, ce n’est pas que ce soit profond, ce que je dis n’est pas du tout profond, mais ce n’est pas orthodoxe donc je précise, là je ne me réclame de personnes, je prétends juste donner un point de repère pour moi hein, c’est commode pour moi. Je dirais à la limite pour recouper des choses que l’on vient de voir, je dirais le mode de production il est toujours du côté de l’état du capital variable dans le système. Ce qui vous permet de définir un mode de production c’est finalement l’état du capital variable. Ce qui vous permet de définir le rapport de production correspondant c’est l’état du capital constant. Pas que les, pas que toutes ces notions se confondent, mais elles sont liées. Bien. \nLà-dessus avec autant de légèreté que possible je me dis bon les pays capitalistes c’est quoi ? Les Etats dits capitalistes, c’est des Etats où le mode de production est capitaliste et le rapport de production est capitaliste. Cela veut dire quoi ? Cela veut dire que la forme majeure du titre de richesse c’est le capital. On l’a vu, on l’a vu là je ne reviens pas là-dessus, c’est même la seule chose où j’avais beaucoup insistée, le capital ne désigne pas des moyens de production, il désigne des droits de propriété ou des titres de richesses investissables dans des moyens de production. Ce qui n’est pas du tout la même chose. Bon. Alors je peux dire il y a un rapport de production que l’on peut déterminer comme capitaliste, c’est lorsque le capital détermine le rapport de production, c’est-à-dire lorsque les titres de richesses sont identiques au capital lui-même. Le mode de production capitaliste c’est quoi ? C’est lorsque la force de travail a pour statut le salariat. Bien. Ce qui implique la plus-value capitaliste. Ce qui n’est pas la même chose que la plus-value féodale, la plus-value dans d’autres systèmes. Donc je peux dire les Etats du centre sont en gros des Etats capitalistes. C’est-à-dire que le rapport de production et le mode de production y sont capitalistes. Qu’est-ce qui se passe et comment est-ce que l’on pourrait définir très, très légèrement là, très comme ça pour s’y reconnaître, le socialisme dit bureaucratique ? Non les pays dits socialistes ou socialisme bureaucratique ? Qu’est-ce que c’est ? Je veux dire si on pose la question d’où vient le capital ? Dans un pays capitaliste le capital il vient du capital. D’où la fameuse conception de l’accumulation dite primitive du capital. Et comment le capital vient-il du capital parce que précisément le capital défini les titres de richesses convertibles. Dans un pays dit socialiste d’où vient le capital ? Voyez, ce qui définit le capitalisme encore une fois ce n’est pas le capital, c’est le fait que le capital il soit le rapport de production ou le titre de richesse. Dans un pays socialiste le titre de richesse ou le rapport de production ce n’est pas le capital. Pourtant il y a du capital, il y a une fabrication du capital dans les pays dits socialistes. Alors qu’est-ce que c’est le titre de richesses ? C’est-à-dire l’élément qui va permettre la fabrication du capital. Je crois que l’on dire un pays est socialiste bureaucratique lorsque le titre de richesse ou l’élément qui permet la fabrication du capital n’est pas le capital mais est le plan. C’est le plan. Vous me direz comment on fait du capital avec du plan ? Ce n’est pas plus difficile que lorsque l’on fait du capital avec du capital. Ce n’est pas plus difficile. Je veux dire, ou bien aussi difficile, aussi difficile. Mais c’est évidemment la planification qui dès la période léniniste a été l’élément constituant de la fabrication d’un capital intérieur pour l’URSS. Je veux dire si Etats dit socialistes et Etats capitalistes ne sont pas homogènes, il me semble que c’est pour une raison simple. C’est qu’on peut toujours, si on prend les choses au milieu du parcours, homogénéiser. Dire ah mais le capitalisme c’est beaucoup planifié, et a attaché de plus en plus importance au plan, vous voyez par exemple le New Deal. Et on peut dire, ou bien voyez l’Allemagne hitlérienne. Et puis on peut dire aussi et voyez les pays socialistes, l’importance du plan mais ce qui compte c’est que, c’est très bête de prendre les choses comme dans un, en l’isolant du mouvement. Le mouvement est en fait opposé. Dans les pays socialistes bureaucratiques c’est le capital qui dépend du plan. Je veux dire c’est le plan qui est l’élément de fabrication du capital. Dans les pays capitalistes il peut y avoir un plan, et même un plan relativement puissant dans certaines occasions, par exemple en France à la libération. Bon. C’est juste l’inverse. C’est le capital qui est l’élément de fabrication des morceaux de production planifiée. Le rapport capital plan change complètement dans un cas et dans l’autre. \nSi bien que dans le cas des Etats dits socialistes, il me semble que nous serions en droit de dire mais bien sûr le rapport de production n’y est pas, n’est pas le capital. Le rapport de production c’est le plan. C’est le plan qui détermine le rapport de production et ce n’est pas un rapport de production capitaliste. Encore une fois cela ne veut pas dire qu’il vaille mieux, c’est autre chose. Tandis que dans le capitalisme qu’il y ait plan ou pas, là le rapport de production c’est bien le capital lui-même. Et cela n’empêche pas les Etats socialistes bureaucratiques d’être isomorphes par rapport à l’axiomatique du capital. C’est-à-dire c’est des domaines de réalisation. \nQu’est-ce que je pourrais dire alors ? Pour en finir avec, comprenez c’est une espèce, vous laissez tomber si cela ne vous intéresse pas, pour moi c’est une espèce d’esquisse purement terminologique. Qu’est-ce que je pourrais dire des Etats du tiers-monde ? Là il y a guère de problème. Je veux dire il y a un petit nombre d’Etats du tiers-monde dont on peut assigner qu’ils sont en affinité avec des Etats socialistes bureaucratiques, et parfois même comme je ne sais pas, avec des espoirs, avec certains espoirs que l’URSS ne nous laisse plus avoir. Je pense par exemple au Mozambique, bien. Mais la majorité des Etats du tiers-monde sont plutôt du côté des Etats capitalistes. En quel sens ? En ce sens que le rapport de production y est le capital. Le rapport de production y est d’autant plus le capital que ces Etats du tiers-monde privilégient suivant la formule totalitaire le secteur externe. C’est-à-dire accordent une priorité absolue au secteur externe. Cas exemple, cas exemplaire la monoculture sucrière. Mais je dirais ce qui fait la spécificité, ce qui fait l’hétérogénéité des Etats du tiers-monde, c’est que même dans ce cas où le rapport de production est le capital, le mode de production il n’est pas forcément capitaliste. Pas du tout. Qu’est-ce qui peut être ? Il peut être « encore », mais je mets encore entre guillemets, il peut être « encore » même à peu près, à peu de chose près esclavagiste. Ou bien il peut être « encore » à peu de chose près féodal. Pourquoi je mets encore entre guillemets ? Parce que il y aurait un contresens qu’il me semble certain auteurs marxistes ont fait à cet égard, un contresens à éviter encore. Le contresens c’est dire et bien oui c’est des restes, c’est des survivances. Oui le côté esclavagiste par exemple de la grande plantation, ou bien le côté féodal de certaines formes d’agriculture du tiers-monde ou de certains modes de production du tiers-monde. C’est des survivances. C’est ce que les marxistes appellent des formes transitionnelles. Le cas le plus parfait de la forme dite transitionnelle c’était la culture du coton en régime esclavagiste dans les Etats d’Amérique esclavagistes, avant la guerre de sécession. \nCe qui m’intéressait que au point où on en est je dirais ce n’est pas du tout transitionnel. Pourquoi ? Je reprends une remarque qui me paraît à la base de toutes les recherches de Samir Amin. Samir Amin étant un économiste marxiste qui me semble et qui semble à beaucoup de gens être le plus important dans l’étude, dans l’état actuel de l’étude des économies du tiers-monde. Samir plus loin Amin [Il épèle le nom]. Un de ses livres particulièrement bons je crois s’appelle Le développement inégal. La base de la thèse d’Amin c’est que loin qu’il s’agisse de formes transitionnelles, il s’agit de formes périphériques. Qu’est-ce que cela veut dire de formes périphériques parfaitement actuelles ? Ce n’est pas des survivances. En effet formes périphériques actuelles cette idée repose sur quoi ? Elle repose sur ce constat, sur cette constatation de base à savoir mais l’économie du tiers-monde est une économie parfaitement moderne. Qu’est-ce qui est typique, qu’est-ce qui est exemplaire de l’économie du tiers-monde ? Ce n’est pas une économie qui serait restée à moitié primitive. C’est que c’est au contraire une économie ultra-moderne. À savoir installation pétrolière, agriculture industrialisée du type sucre, ou bien compagnie de fruits, tout ça c’est une économie absolument moderne. Ce n’est donc pas du tout des formes de survivances. Mais ce sont les conditions des axiomes propres de la périphérie qui fait que le rapport de production y est complètement capitaliste et alors je dirais c’est pour ça que je faisais toute cette recherche terminologique un peu, un peu, un peu tournant dans le vide, je dirais le rapport de production y est capitaliste mais pas nécessairement le mode de production. Le mode de production il peut y être très bien quasi esclavagiste, quasi féodal. Et pas du tout par survivance. Par nature propre aux axiomes de la périphérie. Pourquoi ? Et qu’est-ce que ce serait les axiomes de la périphérie qui rendraient possibles ces espèces d’États un peu monstrueux ? États monstrueux où le rapport de production est capitaliste sans que le mode de production le soit. Et pourtant il n’y a pas tellement contradiction. C’est pour ça que cela me paraît évident qu’avant la guerre de sécession dans le cas de l’esclavagisme américain mais que les entreprises de coton, que la culture du coton aient marché avec un régime esclavagiste ne me paraît pas du tout une forme transitionnelle. Pas du tout. Pas du tout. C’est une, c’est une figure de la périphérie. Ce qui s’est passé avec la guerre de sécession, ce n’est pas du tout l’élimination d’une survivance, c’est que les USA entiers se sont constitués comme Etat du centre, comme Etat de l’Ouest alors qu’une partie de ces Etats étaient encore sous la formule périphérie avant. Ils se sont centralisés. Ils se sont despériphérisés hein. \nMais vous allez voir l’autre mouvement aussi existe. Je dis juste et bien évidemment. Qu’est-ce que c’est les axiomes propres à la périphérie ? Samir Amin en propose et c’est ce que je trouve le meilleur moi dans ses analyses. Dans Le développement inégal il cherche un peu, il n’emploie pas le mot axiomes, mais cela revient vraiment à ça. Il cherche, il dit bien que les Etats du tiers-monde sont extrêmement eux-mêmes hétérogènes entre eux, très, très différents. Il distingue plusieurs espèces, il distingue l’espèce orientale, l’espace arabe, l’espèce américaine Amérique du Sud, bon il en distingue quatre, je ne sais plus quel est le quatrième, arabe, oriental, et Afrique évidemment. L’espèce africaine qui elle est encore très, très différente. Mais en très gros, les axiomes proprement périphériques ce seraient au très haut développement de la grande propriété foncière. Pourquoi que c’est un axiome ? Voilà le premier grand axiome de la périphérie. Pourquoi que c’est propre à la périphérie ça ? Réponse immédiate si vous vous rappelez nos analyses précédentes là je, je fais seulement un rappel, un rappel très rapide, vous vous rappelez que j’ai essayé de montrer comment au centre, cela ne valait que pour le centre ce que je disais à ce moment-là, la rente foncière et la propriété foncière avaient été comme liquidées par le capitalisme dès son instauration. Et que c’était forcé. Que c’était forcé dans la mesure où les flux de capitaux, les flux du capital impliquaient une espèce de décodage des flux, il est forcé que la rente foncière ait été comme un élément rejetée par le capitalisme. Il était rejeté par les Etats du centre sous deux formes : sous la forme anglaise ou sous la forme française au début du capitalisme. Il était rejeté sous la forme anglaise, la rente foncière, et dès lors l’intérêt à une grande propriété foncière, était rejeté par le capitalisme européen sous la forme anglaise par alliance avec le blé américain qui lui ne payait pas de rente foncière, précisément parce que l’Amérique à ce moment-là jouait encore le rôle de périphérie. Ou bien sous la forme française par la petite propriété paysanne. Donc dans les deux cas le capitalisme rompait avec la structure foncière. Et en effet le rapport de production capitaliste ne pouvait se dégager au centre [Coupure de la bande] des grandes propriétés foncières soit sous forme de propriété d’une compagnie extérieure, la compagnie des fruits par exemple. Soit même propriété foncière d’origine locale, immense propriété foncière. Le capitalisme périphérique a besoin, du moins le capitalisme appliqué à la périphérie, a besoin d’un développement de la propriété foncière en tant que telle alors que au centre il passait par une tendance à l’élimination de la rente foncière. Ça c’est le premier point qui me paraît très important et on ne peut pas dire, et encore une fois à mon avis ce serait un contresens que de dire la grande propriété foncière dans les pays du tiers-monde c’est lié à une simple survivance. C’est si peu lié à une simple survivance que la donnée actuelle de l’économie, ou l’une des données actuelles de l’économie du tiers-monde à savoir l’existence de monocultures hautement industrialisées passe nécessairement par ces propriétés foncières immenses, par l’existence de l’immensité de la propriété foncière. Puisque on l’a vu pour le sucre là, puisque cela va jusqu’à l’élimination de toutes les petites parcelles paysannes.\nDeuxième caractère. Alors ça je dirais c’est le premier axiome propre à, aux Etats de la périphérie, aux Etats du tiers-monde. Deuxièmes axiomes. Une forme de commerce, et là je crois bien que c’est, cela revient, le mérite en revient aux marxistes chinois. Pas les actuels, les anciens. Vous savez qui ont fait une catégorie, ou qui ont proposé l’existence d’une catégorie économique particulière qu’ils appelaient, en empruntant le mot je crois bien, je suppose à l’espagnol, le commerce comprador. Commerce comprador c’est quoi ? C’est, c’est, c’est une catégorie là aussi je suis très rapide, il y a beaucoup de littérature des maoïstes sur le commerce comprador comme essai pour saisir quelque chose de propre au tiers-monde. Et c’est une catégorie qui me paraît très, très intéressante. C’est, le commerce comprador c’est un type de commerce particulièrement cruel, particulièrement redoutable, qui fait, comment dirais-je ? Très vaguement qui fait la relation entre le capitalisme extérieur et l’arrière-pays rural. C’est une espèce de commerce déchaîné où le rapport commercial alors implique un régime de violence et d’usure très, très, très important où là aussi on aurait envie de dire à première vue oh ! c’est une survivance, rien du tout. C’est un fonctionnement actuel des économies du tiers-monde. \nJe reprends dans le livre de Linhart. Il y a une très courte allusion à ce commerce comprador mais comme elle est très concrète je la dis : voyez les paysans, les paysans qui n'ont même plus de parcelle avec cette monoculture sucrière, ils n’ont plus de parcelle, ils ne peuvent plus cultiver là un petit lopin qui permettrait la diversification de l’alimentation. Et ils doivent acheter, et ils sont absolument sans défense par exemple devant la boutique installée sur la grande propriété et qui va faire le lien entre le capitalisme extérieur qui anime la monoculture sucrière, et l’arrière-pays rural des petits paysans pauvres. Et voilà le texte de Linhart qui fait mieux comprendre que tout ce que je peux dire : « Pourtant les aliments », [Il interrompt sa lecture pour donner quelques informations contextuelles] un paysan explique que ce qu’il vend ou rien c’est pareil hein, « Tout le monde s’est endetté pour acheter des semences, et à la vente sur ce qui reste des petites parcelles, et à la vente au moment de la récolte qui a été bonne on en tire rien. Beaucoup ont vendu toutes leurs récoltes sans parvenir à payer les banques. Ainsi même une bonne récolte nous enfonce encore plus dans la misère ». C’est ce que Comtesse, c’est ce que tu décrivais tout à l’heure. « C’est partout pareil. Ce que nous récoltons n’a pas de valeur. Plus la récolte est grande puis il y a de faim. Question : pourtant les aliments sont vendus très chers, où va la différence ? Réponse : le commerce ». Alors ce n’est pas n’importe quel commerce, c’est ça le commerce Comprador. « Ici c’est le commerce du diable ». C’est exactement ce que, ce que les maoïstes appelaient le commerce comprador. « Ici c’est le commerce du diable. Il n’y a aucun contrôle. La récolte dure trois mois, c’est une période folle. Le commerçant veut tout acheter à très bas prix. Après il vendra chère ». C’est un commerce qui implique ce stockage. « Le gouvernement laisse faire. En réalité le gouvernement ne s’intéresse qu’à la culture d’exportation ». C’est-à-dire le gouvernement ne s’intéresse qu’au secteur externe en rapport avec le capital étranger, avec le capitalisme étranger. Et c’est le commerce comprador qui hérite de la fonction très bénéfique, rapportant d’immenses bénéfices, d’assurer la jonction entre la production orientée vers le secteur externe et la consommation de l’arrière-pays. Voyez, le commerce comprador serait donc une catégorie ou comme un axiome des Etats du tiers-monde. Et on voit tout de suite en effet que là aussi ce n’est pas du tout une survivance. \nAjoutons troisième axiome propre au tiers-monde. Que la prolétarisation ou si vous préférez la, la misère là de, de, le devenir de ces paysans qui n’ont plus de parcelle etc. la prolétarisation s’y fait pas du tout de la même manière que en Europe, qu’elle s’est faite en Europe avec le développement du capitalisme. Comme dit Samir Amin la prolétarisation y est une marginalisation aussi bien, elle est inséparable de la constitution des bidonvilles. [Hésitation] La force, inversement, le rôle des paysans dans ce processus de prolétarisation est très différent de celui de l’Europe. \nAutre axiome encore que Amin essaie de analyser. La bureaucratie dans le tiers-monde qui a un rôle très différent aussi. Et du rôle qu’elle a eu en Europe ou qu’elle a en Europe dans les pays capitalistes, et du rôle qu’elle a dans les pays dits socialistes. Peu importe. Enfin je dis bien que c’est dans le livre Le développement inégal que tout ça est analysé le plus précisément. J’essaie juste de tirer des conclusions de cette rapide revue. Je dirais eh bien oui encore une fois les Etats du tiers-monde est-ce que l’on ne pourrait pas les définir ainsi que dans beaucoup de cas le rapport de production y est capitaliste mais le mode de production n’y est pas capitaliste. Et cela non pas par survivance mais en vertu, mais en vertu des axiomes, des axiomes organisés propres à la périphérie, des axiomes organisés propres à ce tiers-monde. Si bien qu’évidemment les mouvements politiques de résistance ou les mouvements politiques révolutionnaires y ont également une structure ou des potentialités qui sont très différentes de celles ici. Qu’est-ce que je veux dire ? Parce qu’en même temps il faudrait ajouter presque le contraire. Il me semble qu’il faudrait en même temps relativiser les thèses de Samir Amin. Si je, et mais les relativiser presque pour les rendre encore plus, encore plus fortes ou encore plus convaincantes. Parce que voilà, voilà, voilà, Samir Amin nous dit l’économie du tiers-monde n’est pas du tout une économie retardataire. C’est une économie extrêmement moderne, du type encore une fois métallurgie, grande métallurgie, pétrole, agriculture industrialisée. Donc l’économie du tiers-monde c’est, ce n’est vraiment pas, je veux dire, c’est tout déformé, présenté comme une économie en voie de développement, c’est ça qu’est, c’est déjà là qu’il y a le mensonge abominable. Ce n’est pas du tout une économie en voie de développement, c’est une économie, on ne peut pas dire par exemple que la monoculture du sucre dans le nord-est brésilien soit le signe d’une économie en voie de développement. C’est une économie follement moderne. C’est une économie de haute industrie. C’est même pour ça que, c’est même pour ça que la situation est tragique. Et bien je dis ceci, cela signifie quoi ? On dira qu’est-ce qui a permis ce déplacement de secteurs économiques hautement développés dans le tiers-monde ? C’est même ça qui distinguerait le tiers-monde des anciennes colonies. Dans les anciennes colonies il y avait une économie non développée. Qu’est-ce que l’on appelle le tiers-monde aujourd’hui ? Il y a des cas par exemple l’Afrique, elle poserait toutes sortes de problèmes, cela dépend quelles régions d’Afrique, il y a des régions non développées etc. Mais ce n’est pas ça qui pose le problème aigu du tiers-monde. Le problème aigu du tiers-monde c’est qu’il est l’objet d’une économie hautement développée. Une économie complètement tordue, une économie complètement nocive, une économie catastrophique mais hautement développée, hautement industrialisée. Qu’est-ce qui a permis ce transfert d’une économie développée dans le tiers-monde ? Ce qui l’a permis c’est précisément notre loi du capital. À savoir que le centre s’est réservé de plus en plus, provisoirement, ce n’est même pas sûr que ce soit, que ce soit pour longtemps, le centre s’est réservé de plus en plus les secteurs non pas de haute industrie ou de haute agriculture, mais de grande automation. Je dis cela fais qu’un avec la loi du capital que l’on a vu.\nUn étudiant : [inaudible]\nGilles Deleuze : c’est ça. Le capital constant prend de plus en plus d’importance et commence par en prendre au centre même. Donc le capital, les axiomes du centre se sont de plus en plus réservés un secteur automationné. D’où la crise du travail au centre. En revanche ont émigré et cela compte beaucoup par exemple dans ce que l’on appelle la crise de la métallurgie, la crise de la sidérurgie en Europe, cela compte énormément que une sidérurgie hautement industrialisée, hautement spécialisée se soit installée dans les pays du tiers-monde. Alors vous comprenez c’est, c’est une situation, cela fait bien parti de ces trucs sans issue du capitalisme. Parce que cela fait des espèces de trou, de crise en Europe et cela fait aussi l’économie de crise dans le tiers-monde. C’est étonnant ce truc-là. Alors mais je dis il faut aller plus loin, pourquoi il faut aller plus loin ? Il faut relativiser tout Samir Amin. Parce que d’une part je ne vois pas de contradiction, j’imagine qu’il n’y aurait pas tellement de contradictions à ce que dans quelques années s’installent des secteurs hautement automatisés dans les pays du tiers-monde. Le Brésil, tout ça, oui ?\nUn étudiant : [Inaudible]\nGilles Deleuze : possible moi je ne sais pas. Laisse-moi finir, tu diras si tu es d’accord ou pas. Parce que voilà ce que je me dis comme ça. C’est très vrai que dans une axiomatique comme celle que l’on étudie, dans une axiomatique du capital, c’est très vrai qu’il y a des axiomes du centre et des axiomes de la périphérie. Et je crois qu’appartient à l’axiomatique la distinction d’un centre et d’une périphérie. Ça oui. Mais à mesure que le capitalisme se développe, je dirais le centre devient de plus en plus, alors en reprenant un concept dont on s’est souvent servi ici, le centre est de plus en plus déterritorialisé. Et les centres sont de plus en plus déterritorialisés. C’est ça un peu qui exprime à sa façon l’idée de l’importance des multinationales. Cela ne veut pas dire qu’il n’y a plus de centre, cela veut dire qu’il y a un centre mais que ce centre est de moins en moins localisable dans un territoire qui serait même les USA, qui serait Londres, qui serait ceci, cela. Il y a une espèce de décollement du centre ou un décollement des centres par rapport aux territorialités, par rapport aux territoires. Si bien que des centres peuvent s’effectuer directement à la périphérie. Vous me direz qu’est-ce que cela changera ? Bien c’est cela seul qui explique il me semble le retournement du mouvement que l’on vient de voir. À savoir qu’au centre en même temps que s’accroît l’investissement du capital constant, se produit une forme de travail, se produit pardon une crise du travail, c’est-à-dire le travail qui passe de plus en plus sous des formes noires, précaires, intérimaires. Cela veut dire quoi ? Ça veut dire que il faut penser il me semble maintenant, on sera amené à le penser de plus en plus, l’existence non seulement du tiers-monde comme périphérique par rapport au centre, mais l’existence de tous les tiers-mondes intérieurs au centre. La tendance est la distribution du capitalisme qui implique cette distinction centre / périphérie, fait que en même temps tout s’échange. Le centre décollant de plus en plus par rapport aux territoires, pouvant s’incarner, s’effectuer de plus en plus directement à la périphérie. Inversement des zones, de véritables périphéries se creusent dans le centre comme si il suffisait plus de parler du tiers-monde mais il fallait assigner les tiers-mondes en train de se former au centre même du système. Alors ça évidemment cela me paraît très, très important pour l’avenir. On verra en quel sens. Cette formation de nouveaux tiers-mondes ou ce que l’on a appelé parfois des quarts-mondes. Les quarts-mondes ce sont les tiers-mondes qui se constituent au centre même parce que, c’est-à-dire dans les vieux territoires du centre, parce que le centre s’est déterritorialisé et que s’effectue à la périphérie même. \nPour conclure ce point je voudrais juste dire alors reprenons ma question, ma troisième rubrique qui était, bien, modèle de réalisation et isomorphie. Je peux donner plusieurs réponses, je peux dire oui, finalement toutes les formations étatiques, tous les Etats modernes sont isomorphes par rapport à l’axiomatique du capital. Simplement cela ne veut pas dire elles sont homogènes. Cela veut dire simplement que c’est la même axiomatique qui s’y réalise dans des modèles différents. Autre réponse possible : non à la limite elles ne sont même pas isomorphes. Par exemple les Etats du centre peuvent être dits isomorphes. Est-ce que les Etats du centre et les Etats de la périphérie du tiers-monde sont isomorphes ? Bien des choses nous donneraient envies de dire oui, je veux dire là, chaque Etat du centre ce n’est plus le vieux régime de la colonie, c’est vrai, mais c’est presque l’isomorphie qui a remplacé. Je veux dire moi cela me paraît évident que si vous prenez les grands Etats du centre, chacun a ses isomorphes dans le tiers-monde. Par exemple le régime Centrafrique là, le Bokassa, très isomorphe à la France, bon. Il y a des Etats africains très isomorphes à l’Angleterre. Il y a des Etats comme quelqu’un le disait à l’instant, il y a des Etats qui sont isomorphes à la république fédérale Allemande. Chacun les siens, il y a des rapports d’isomorphies très curieux avec pourtant une hétérogénéité très grande entre ces Etats. Bon. Qu’est-ce que cela voudrait dire ? À la limite on peut parler d’une isomorphie entre ces Etats tout à fait hétérogènes. Mais je dis à la limite aussi on peut très bien dire l’axiomatique supporte une certain polymorphie. Et en effet l’axiomatique du capital implique ou supporte des Etats qui sont capitalistes à la fois par le rapport de production et par le mode de production ; des états qui ne sont capitalistes ni par le rapport de production ni par le mode de production et qui seront pourtant des modèles de réalisation par rapport à l’axiomatique du capital ; et enfin des Etats comme typique d’un certain nombre d’Etats du tiers-monde qui sont capitalistes par le rapport de production et pas par le mode de production. Or tout ça définit des courants d’axiomes, des couches d’axiomes distinctes. Et avec en même temps transfert des types d’axiomes d’un point à l’autre. Pourquoi ? Parce que encore une fois j’essaye d’insister sur ce qu’il y a dans l’économie mondiale c’est le caractère de plus en plus, de plus en plus déterritorialisé des centres de décision. A savoir que c’est stupide lorsque l’on, lorsque l’on pense en effet, à une espèce de gouvernement mondial comme caché qui prend les décisions, même la trilatérale ce n’est pas ça, ce n’est pas ça. Les centres de décision sont vraiment de plus en plus en état de décollement par rapport aux territoires. Si bien que une décision qui aurait une importance mondiale on, on y retrouvera toujours des multinationales mais elle peut très bien être prise au Brésil et en fonction de l’état du Brésil actuellement. Elle n’est pas forcée de passer par des organismes centraux, tout ça. Parce que d’une certaine manière il y a eu un décollement du centre. Si bien qu’encore une fois à la fois le centre peut s’installer directement à la périphérie et à charge de revanche l’ancien centre, le sens territorial peut être creusé par de véritables petites périphéries qui montent. Bon alors je dirais oui l’axiomatique là dans ce cas-là, mais on retrouve une idée chère aux mathématiciens, l’axiomatique elle supporte dans certaines conditions non seulement une hétérogénéité des modèles de réalisation mais parfois une véritable polymorphie. Encore une fois toute la question pour nous c’est qu’est-ce qui, qu’est-ce qui dans tout ça donne des raisons de croire que ce n’est pas foutu ? Bien, quelle heure il est ?\nDes étudiants : 12h30.\nGilles Deleuze : 12h30, bon. On continue un peu ou vous en avez assez ? Vous en avez assez ? Bon, alors on arrête. Bon je terminerai sûrement la prochaine fois. C’est bien parce que qu’est-ce qui se passe, ah oui la prochaine fois je vous demande alors après Pâques on fera donc autre chose, ça sera fini tout ça. Réfléchissez sur ce que vous voulez que l’on fasse. ", "url": "https://www.webdeleuze.com/textes/246"}