{"Cours": "Sur Leibniz", "Date": "Cours du 22/04/1980", "Titre": "Cours Vincennes - St Denis", "contains": "La dernière fois, comme convenu, nous avions commencé une série d’études sur Leibniz qu’il fallait concevoir comme introduction à une lecture – la vôtre – de Leibniz. Pour introduire une clarté numérique, je tenais à numéroter les paragraphes pour que tout ne se mélange pas. La dernière fois, notre premier paragraphe était une espèce de présentation d’un certain nombre des concepts principaux de Leibniz. À l’arrière fond de ceci, il y avait un problème correspondant à Leibniz, mais évidemment beaucoup plus général, à savoir : qu’est-ce que c’est au juste que de faire de la philosophie, et, à partir d’une définition très simple : faire de la philosophie, c’est créer des concepts, comme faire de la peinture c’est créer des lignes et des couleurs. Faire de la philosophie, c’est créer des concepts parce que les concepts ce n’est pas quelque chose qui préexiste. Ce n’est pas quelque chose qui soit donné tout fait, et en ce sens il faut définir la philosophie par une activité de création : création des concepts ou création de concepts. Cette définition semblait convenir parfaitement à Leibniz qui, précisément, dans une philosophie d’apparence fondamentalement rationaliste, se livre à une espèce de création exubérante de concepts insolites dont il y a peu d’exemples d’autant de concepts bizarres dans l’histoire de la philosophie. \nSi les concepts sont l’objet d’une création, alors il faut dire que ces concepts sont signés. Il y a une signature, non pas que la signature établisse un lien entre le concept et l’individu, le philosophe qui le crée, c’est beaucoup plus les concepts eux-mêmes qui sont des signatures. Tout ce premier paragraphe avait fait surgir un certain nombre de concepts proprement leibniziens. Les deux principaux qu’on avait dégagés, c’était inclusion et compossibilité. Il y a toutes sortes de choses qui sont incluses dans certaines choses, ou bien enveloppées dans certaines choses. Inclusion, enveloppement. Puis un tout autre concept, très bizarre, celui de compossibilité : il y a des choses qui sont possibles en elles-mêmes mais qui ne sont pas compossibles avec une autre.\nAujourd’hui, je voudrais donner comme titre à ce second paragraphe, à cette seconde recherche sur Leibniz, Substance, Monde et Continuité. Ce second paragraphe se propose d’analyser plus précisément ces deux concepts majeurs de Leibniz : Inclusion et Compossibilité. \nAu point où on en était resté la dernière fois, on se trouvait devant deux problèmes : le premier c’est bien celui de l’inclusion. En quel sens ? On a vu que si une proposition était vraie, il fallait bien que d’une manière ou d’une autre le prédicat ou l’attribut soit contenu ou inclus non pas dans le sujet, mais dans la notion du sujet. Si une proposition est vraie, il faut que le prédicat soit inclus dans la notion du sujet. Laissons-nous aller et on se confie à ça et, comme le dit Leibniz, si Adam a péché, il faut que péché soit contenu ou inclus dans la notion individuelle de Adam. Il faut que tout ce qui arrive, que tout ce qui peut s’attribuer, tout ce qui se prédique d’un sujet soit contenu dans la notion du sujet. C’est une philosophie de la prédication. Devant une proposition aussi étrange, si on accepte cette espèce de pari de Leibniz, on se trouve tout de suite devant des problèmes. A savoir que si un événement quelconque, si un événement quelconque qui concerne telle notion individuelle, à savoir Adam, ou César – César a franchi le Rubicon, il faut que franchir le Rubicon soit inclus dans la notion individuelle de César –, très bien, d’accord, on est tout prêt à soutenir Leibniz. Mais si on dit ça, on ne peut plus s’arrêter : si une seule chose est contenue dans la notion individuelle de César, comme « franchir le Rubicon», il faut bien que d’effet en cause et de cause en effet, il faut bien que la totalité du monde soit contenue dans cette notion individuelle. En effet, franchir le Rubicon a lui-même une cause qui doit à son tour être contenue dans la notion individuelle, etc., etc., à l’infini, en remontant et en redescendant. A ce moment-là il faut que l’empire romain qui, en gros, découle du franchissement du Rubicon, et que toutes les suites de l’empire romain, il faut que d’une manière ou d’une autre elles soient inclues dans la notion individuelle de César. Si bien que chaque notion individuelle sera gonflée de la totalité du monde qu’elle exprime. Elle exprime la totalité du monde. Voilà que la proposition devient de plus en plus étrange. \nIl y a toujours des moments délicieux dans l’histoire de la philosophie et un des moments les plus délicieux, c’est lorsque l’extrême bout de la raison, c’est-à-dire lorsque le rationalisme poussé jusqu’au bout de ses conséquences engendre et coïncide avec une espèce de délire qui est un délire de la folie. À ce moment-là on assiste à cette espèce de cortège, de défilé, où c’est la même chose qui est le rationnel poussé jusqu’au bout de la raison, et qui est le délire, mais le délire de la folie la plus pure. Donc chaque notion individuelle, s’il est vrai que le prédicat est inclus dans la notion du sujet, il faut bien que chaque notion individuelle exprime la totalité du monde, et que la totalité du monde soit inclue dans chaque notion. On a vu que ça conduisait Leibniz à une théorie extraordinaire qui est la première grande théorie en philosophie de la perspective, ou du point de vue, puisque chaque notion individuelle sera dite exprimer et contenir le monde; oui, mais d’un certain point de vue qui est plus profond, à savoir c’est la subjectivité qui renvoie à la notion de point de vue et non pas la notion de point de vue qui renvoie à la subjectivité. Ça va avoir beaucoup de conséquences en philosophie, à commencer par l’écho que ça allait avoir sur Nietzsche dans la création d’une philosophie perspectiviste. \nLe premier problème c’est ceci : quand on dit que le prédicat est contenu dans le sujet, ça supposait que ça soulevait toutes sortes de difficultés, à savoir est-ce que les relations peuvent être ramenées à des prédicats, est-ce que les événements peuvent être considérés comme des prédicats. Mais acceptons ça. On ne peut donner tort à Leibniz qu’à partir d’un ensemble de coordonnées conceptuelles de celles de Leibniz. Une proposition vraie est telle que l’attribut est contenu dans le sujet, on voit bien ce que ça peut vouloir dire au niveau des vérités d’essences. Les vérités d’essences, soit les vérités métaphysiques (concernant Dieu), ou bien alors vérités mathématiques. Si je dis 2 + 2 = 4, il y a beaucoup à discuter là-dessus, mais je comprends immédiatement ce que veut dire Leibniz, toujours indépendamment de la question est-ce qu’il a raison ou tort, on a tellement de peine à savoir déjà ce que quelqu’un est en train de dire que si, en plus, on se demande s’il a raison, on n’a pas fini. 2 + 2 = 4 est une proposition analytique. Je rappelle qu’une proposition analytique c’est une proposition telle que le prédicat est contenu dans le sujet ou dans la notion du sujet, à savoir c’est une proposition identique ou réductible à l’identique. Identité du prédicat avec le sujet. En effet, nous dit Leibniz, je peux démontrer, à l’issue d’une série de démarches finies, d’un nombre fini de démarches d’opérations, je peux démontrer que 4, en vertu de sa définition, et 2 + 2, en vertu de leur définition, sont identiques. Est-ce que je peux vraiment le démontrer, et de quelle manière ? Évidemment je ne pose pas le problème de, comment ? En gros on comprend ce que ça veut dire : le prédicat est compris dans le sujet, ça veut dire que, à l’issue d’un ensemble d’opérations, je peux démontrer l’identité de l’un et de l’autre. Leibniz prend un exemple dans un petit texte qui s’intitule « De la liberté». Il va démontrer que tout nombre divisible par douze est par là même divisible par six. Tout nombre duodénaire est sexaire. Remarquez que dans la logistique du XIXe et du XXe siècle, vous retrouverez des démonstrations de ce type qui ont fait notamment la gloire de Russell. La démonstration de Leibniz est très convaincante : il démontre d’abord que tout nombre divisible par douze est identique à divisible par deux, multiplié par deux, multiplié par trois. C’est pas difficile. Il démontre d’autre part que divisible par six est égal à divisible par deux multiplié par trois. Par là même qu’est-ce qu’il a fait voir ? Il a fait voir une inclusion puisque deux multiplié par trois est contenu dans deux multiplié par deux multiplié par trois.\nC’est un exemple, ça nous fait comprendre au niveau des vérités mathématiques qu’on peut dire que la proposition correspondante est analytique ou identique. C’est-à-dire que le prédicat est contenu dans le sujet. Ça veut dire, à la lettre, que je peux faire en un ensemble, en une série d’opérations déterminées, une série finie d’opérations déterminées – j’insiste là-dessus –, je peux démontrer l’identité du prédicat avec le sujet, ou je peux faire surgir une inclusion du prédicat dans le sujet. Et ça revient au même. Je peux manifester cette inclusion, je peux la montrer. Ou bien je démontre l’identité ou bien je montre l’inclusion. \nIl a montré l’inclusion lorsqu’il a montré, par exemple - ce qui n’est pas une identité, une identité pure ça aurait été : tout nombre divisible par douze est divisible par deux -- mais là on en est à un autre cas de vérité d’essence : tout nombre divisible par douze est divisible par six, cette fois-ci il ne se contente pas de démontrer une identité, il montre une inclusion à l’issue d’opérations finies, bien déterminées. Ça c’est les vérités d’essence. Je peux dire que l’inclusion du prédicat dans le sujet est démontrée par analyse et que cette analyse répond à la condition d’être finie, c’est-à-dire qu’elle ne comporte qu’un nombre limité d’opérations bien déterminées. \nMais quand je dis qu’Adam a péché, ou que César a franchi le Rubicon, c’est quoi ? Ça renvoie non plus à une vérité d’essence, c’est très daté, César a franchi le Rubicon ici et maintenant, ça a référence à l’existence, César ne franchit le Rubicon que s’il existe. 2 + 2 = 4 ça se fait en tout temps et en tout lieu. Donc, il y a tout lieu de distinguer des vérités d’essence des vérités d’existence. \nLa vérité de la proposition « César a franchi le Rubicon» n’est pas du même type que 2 + 2 = 4. Et pourtant, en vertu des principes qu’on a vu la dernière fois, pour les vérités d’existence non moins que pour les vérités d’essence, il faut bien que le prédicat soit dans le sujet et compris dans la notion du sujet; compris donc de toute éternité dans la notion de sujet, il est inclus de toute éternité que Adam péchera à tel endroit et à tel moment. C’est une vérité d’existence. Non moins que pour les vérités d’essence, les vérités d’existence, le prédicat doit être contenu dans le sujet. Soit, mais non moins, ça ne veut pas dire de la même façon. Et en effet, et c’est ça notre problème, quelle première grande différence il y a entre la vérité d’essence et la vérité d’existence ? On le sent tout de suite. Pour les vérités d’existence, Leibniz nous dit que même là le prédicat est contenu dans le sujet. Il faut bien que « pécheur» soit contenu dans la notion individuelle de Adam, seulement voilà : si pécheur est contenu dans le notion d’individuelle d’Adam, c’est le monde entier qui est contenu dans la notion individuelle d’Adam, si l’on remonte les causes et si l’on descend les effets, comme c’est le monde entier vous comprenez que la proposition « Adam a péché» doit être une proposition analytique, seulement dans ce cas-là l’analyse est infinie. L’analyse va à l’infini. \nQu’est-ce que ça peut bien vouloir dire ? Ça semble vouloir dire ceci : pour démontrer l’identité de « pécheur» et de « Adam», ou l’identité de « qui franchit le Rubicon» et « César», il faut cette fois-ci une série infinie d’opérations. Il va sans dire que nous n’en sommes pas capables, ou qu’il semble que nous n’en soyons pas capables. Sommes-nous capables d’une analyse à l’infini ? Leibniz est très formel : non, vous ne pourrez pas, nous, hommes, nous ne pouvons pas. Alors, pour nous repérer dans le domaine des vérités d’existence, il faut attendre l’expérience. Alors pourquoi nous fait-il toute cette histoire sur les vérités analytiques ? Il ajoute : oui, mais l’analyse infinie est, en revanche, non seulement possible mais faite dans l’entendement de Dieu.\nEst-ce que ça nous arrange que Dieu, lui qui n’a pas de limites, lui qui est infini, puisse faire l’analyse infinie ? On est content, on est content pour lui, mais à première vue on se demande ce que Leibniz nous raconte. Je retiens juste que notre première difficulté c’est : qu’est-ce que c’est que l’analyse infinie ? Toute proposition est analytique, seulement il y a tout un domaine de nos propositions qui renvoie à une analyse infinie. On a un espoir : si Leibniz est un des grands créateurs du calcul différentiel ou de l’analyse infinitésimale, sans doute c’est en mathématique, et il a toujours distingué les vérités philosophiques et les vérités mathématiques et donc il n’est pas question pour nous de mélanger tout; mais c’est impossible de penser que, lorsqu’il découvre en métaphysique une certaine idée de l’analyse infinie, qu’il n’y ait pas certains échos par rapport à un certain type de calcul qu’il a lui-même inventé, à savoir le calcul de l’analyse infinitésimale. \nDonc, voilà ma première difficulté : lorsque l’analyse va à l’infini, de quel type ou quel est le mode de l’inclusion du prédicat dans le sujet ? De quelle manière « pécheur» est-il contenu dans la notion d’Adam, une fois dit que l’identité de pécheur et d’Adam ne peut apparaître que dans une analyse infinie ? Qu’est-ce que veut dire analyse infinie alors qu’il semble qu’il n’y ait d’analyse que sous les conditions d’une finitude bien déterminée ? C’est un rude problème.\nDeuxième problème. Je viens de dégager déjà une première différence entre les vérités d’essence et les vérités d’existence. Dans les vérités d’essence l’analyse est finie, dans les vérités d’existence l’analyse est infinie. Ce n’est pas la seule, il y a une seconde différence : selon Leibniz, une vérité d’essence est telle que le contradictoire en est impossible, à savoir qu’il est impossible que 2 et 2 ne fassent pas 4. Pourquoi ? Pour la simple raison que je peux démontrer l’identité de 4 et de 2 + 2 à l’issue d’une série de démarches finies. Donc 2 + 2 = 5, on peut démontrer que c’est contradictoire et que c’est impossible. Adam non pécheur, Adam qui n’aurait pas péché, je prends donc le contradictoire de pécheur. C’est possible. La preuve c’est que, suivant le grand critère de la logique classique – et à cet égard Leibniz reste dans la logique classique –, je ne peux rien penser lorsque je dis 2 + 2 = 5; je ne peux pas penser l’impossible, pas plus que je ne pense quoi que ce soit selon cette logique que quand je dis cercle carré. Mais je peux très bien penser un Adam qui n’aurait pas péché. Les vérités d’existence sont dites des vérités contingentes. \nCésar aurait pu ne pas franchir le Rubicon. Admirable est la réponse de Leibniz : bien sûr Adam aurait pu ne pas pécher, César aurait pu ne pas franchir le Rubicon. Seulement voilà, ce n’était pas compossible avec le monde existant. Un Adam non pécheur enveloppait un autre monde. Ce monde était possible en lui-même, un monde où le premier homme n’aurait pas péché est un monde logiquement possible, seulement il n’est pas compossible avec notre monde. C’est-à-dire que Dieu a choisi un monde tel que Adam pécha. Adam non pécheur impliquait un autre monde : ce monde était possible mais il n’était pas compossible avec le nôtre. \nPourquoi est-ce que Dieu a choisi ce monde ? Leibniz va l’expliquer. Comprenez qu’à ce niveau, la notion de compossibilité devient très étrange : qu’est-ce qui va me faire dire que deux choses sont compossibles et que deux autres sont incompossibles ? Adam non pécheur appartient à un autre monde que le nôtre, mais du coup César n’aurait pas franchi le Rubicon non plus, ça aurait été un autre monde possible. Qu’est-ce que c’est cette relation de compossibilité très insolite ? Comprenez que c’est peut-être la même question que, qu’est-ce que c’est que l’analyse infinie ?, mais elle n’a pas le même aspect. Voilà qu’on peut en tirer un rêve, on peut faire ce rêve à bien des niveaux. Vous rêvez, et une espèce de sorcier est là qui vous fait entrer dans un palais; ce palais… (C’est le rêve d’Appolodore raconté par Leibniz.) Appolodore va voir une déesse et cette déesse l’amène dans ce palais, et ce palais est composé de plusieurs palais. Leibniz adore ça, des boîtes qui contiennent des boîtes. Il explique, dans un texte qu’on aura à voir, il explique que dans l’eau il y a plein de poissons et que dans les poissons il y a de l’eau et dans l’eau de ces poissons il y a des poissons de poissons : c’est l’analyse infinie. L’image du labyrinthe le poursuit. Il ne cesse de parler du labyrinthe du continu. Ce palais a une forme de pyramide, la pointe vers le haut, et il n’a pas de fin. Et je m’aperçois que chaque section de la pyramide constitue un palais. Puis, je regarde de plus près et, à la section de ma pyramide la plus haute, plus près de la pointe, je vois un personnage qui fait telle chose. Juste en dessous, je vois le même personnage qui fait tout autre chose en un autre lieu. En dessous encore le même personnage dans une autre situation, comme si toutes sortes de pièces de théâtre se jouaient simultanément, tout à fait différentes, dans chacun des palais, avec des personnages qui ont des segments communs. C’est un gros livre de Leibniz qui s’appelle La Théodicée, à savoir la justice divine. \nVous comprenez, ce qu’il veut dire, c’est que à chaque niveau, c’est un monde possible. Dieu a choisi de faire passer à l’existence le monde extrême le plus proche de la pointe de la pyramide. Sur quoi s’est-il guidé pour choisir ça ? On verra, il ne faut pas précipiter car ce sera un rude problème, quels sont les critères du choix de Dieu. Mais, une fois dit qu’il a choisi tel monde, ce monde impliquait Adam pécheur; dans un autre monde, évidemment tout ça est simultané, ce sont des variantes, on peut concevoir autre chose et à chaque fois c’est un monde. Chacun d’eux est possible. Ils sont incompossibles les uns avec les autres, un seul peut passer à l’existence. Or tous tendent de toutes leurs forces à passer à l’existence. La vision que Leibniz nous propose de la création du monde par Dieu devient très stimulante. Il y a tous ces mondes qui sont dans l’entendement de Dieu, et qui chacun pour son compte presse à une prétention à passer du possible à l’existant. Ils ont un poids de réalité, en fonction de leurs essences. En fonction des essences qu’ils contiennent ils tendent à passer à l’existence. Et ce n’est pas possible car ils ne sont pas compossibles les uns avec les autres : l’existence est comme un barrage. Une seule combinaison passera. Laquelle ? Vous sentez déjà la réponse splendide de Leibniz : ce sera la meilleure ! Et non pas la meilleure en vertu d’une théorie morale, mais en vertu d’une théorie des jeux. Et ce n’est pas par hasard que Leibniz est un des fondateurs de la statistique et du calcul des jeux. Et tout ça va se compliquer… \nQu’est-ce que c’est que cette relation de compossibilité ? Je remarque juste qu’un auteur célèbre aujourd’hui est leibnizien. Qu’est-ce que ça veut dire être leibnizien aujourd’hui ? Je crois que ça veut dire deux choses : une [chose] pas très intéressante et une très très intéressante. La dernière fois, je disais que le concept est dans un rapport spécial avec le cri. Il y a une manière pas intéressante d’être leibnizien ou d’être spinoziste aujourd’hui, c’est par nécessité de métier, des types travaillent sur un auteur, mais il y a une autre manière de se réclamer d’un philosophe. Cette fois-ci, c’est non professionnel. C’est des types qui peuvent ne pas être philosophes. Ce que je trouve de formidable dans la philosophie, c’est lorsqu’un non philosophe découvre une espèce de familiarité que je ne peux plus nommer conceptuelle, mais saisit immédiatement une familiarité entre ses propres cris à lui et les concepts du philosophe. Il n’a pas besoin d’être philosophe pour ça. Il peut l’être. Je pense à une lettre tardive de Nietzsche, il avait lu Spinoza très tôt et, dans cette lettre, il venait de le relire, et il s’exclame : «  je n’en reviens pas ! J’en reviens pas ! Je n’ai jamais eu une relation avec un philosophe comme celle que j’ai eue avec Spinoza. » Et ça m’intéresse encore plus quand c’est des non philosophes. Quand le romancier anglais, Lawrence, dit en quelques lignes le bouleversement que lui donne Spinoza. Ca devient intéressant, et il ne devient pas philosophe pour ça, Dieu merci. Il saisit quoi ? Qu’est-ce que ça veut dire ? Lorsque Kleist se découvre, il tombe sur Kant, à la lettre, il n’en revient pas. Qu’est-ce qui se passe  ? Qu’est-ce que c’est que cette communication ? [37  :00] Je veux dire que cette communication-là, s’il peut se faire entre un grand poète ou un grand littérateur et un philosophe, elle peut se faire aussi entre, il me semble, quelqu’un d’inculte et un philosophe. Je crois que Spinoza a secoué beaucoup d’inculte. C’est curieux, ça. Prenons, puisqu’on est à Leibniz, qu’est-ce que cela peut vouloir dire  ? Il y a un auteur [38  :00] bien connu aujourd’hui, un Argentin, qui s’appelle Borgès, qui est un auteur extrêmement savant, qui a beaucoup lu. Il est toujours sur deux trucs : le livre qui n’existe pas [fin de la bande  : qui devrait être traité comme un livre existant, qui va être écrit et raconté comme un livre existant, et le labyrinthe. Il n’a pas de peine à montrer que c’est la même chose, que le livre qui n’existe pas et le labyrinthe, c’est pareil. Or, je dis que parce que, c’est une évidence, à travers toute son œuvre, Borgès est fondamentalement et profondément leibnizien. C’est vrai de toute son œuvre, mais encore une fois, je prends un exemple, et je vous [y] renvoie parce que cela lui donne un côté [  ? moderne], une espèce de conte policier.] Il aime bien les histoires policières, Borgès, mais Leibniz aussi. Dans un livre de Borgès intitulé Fictions, il y a une nouvelle qui s’appelle « Le jardin aux sentiers qui bifurquent». Je résume l’histoire et vous gardez dans votre tête le fameux rêve de la Théodicée. \n« Le jardin aux sentiers qui bifurquent », qu’est-ce que c’est ? C’est le livre infini, c’est le monde des compossibilités. L’idée du philosophe chinois comme ayant à faire avec le labyrinthe, c’est une idée de contemporains de Leibniz. Ça apparaît en plein XVIIe siècle. Il y a un texte célèbre de Malebranche qui est l’entretien avec le philosophe chinois, il y a des choses très curieuses. Leibniz est fasciné par l’Orient, il cite souvent Confucius. Borgès a fait une espèce de copie conforme de Leibniz avec une différence essentielle : pour Leibniz, tous les mondes différents où, tantôt Adam pèche de telle manière, où Adam pèche de telle autre manière, où Adam ne pèche pas du tout, toute cette infinité de mondes, ils s’excluent les uns des autres, ils sont incompossibles les uns avec les autres. Si bien qu’il conserve un principe de disjonction très classique : c’est ou bien ce monde-ci, ou bien un autre. Tandis que Borgès met toutes ces séries incompossibles dans le même monde. Ça permet une multiplication des effets. Leibniz n’aurait jamais admis que les incompossibles fassent partie d’un même monde. Pourquoi ? J’énonce juste nos deux difficultés : la première, c’est qu’est-ce que c’est qu’une analyse infinie ?; et deuxièmement, qu’est-ce que c’est que cette relation d’incompossibilité ? Labyrinthe de l’analyse infinie et labyrinthe de la compossibilité. \nLa plupart des commentateurs de Leibniz, à ma connaissance, tentent finalement de ramener la compossibilité au simple principe de contradiction. Finalement il y aurait une contradiction entre Adam non pécheur et notre monde. Mais là, la lettre de Leibniz nous paraît déjà d’une telle nature que ce n’est pas possible. Ce n’est pas possible puisque Adam non pécheur n’est pas contradictoire en soi et que la relation de compossibilité est absolument irréductible à la simple relation de possibilité logique. Donc essayer de découvrir une simple contradiction logique ce serait encore une fois ramener les vérités d’existence aux vérités d’essence. Dès lors ça va être très difficile de définir la compossibilité. \nToujours dans ce paragraphe sur la substance, le monde et la continuité, je voudrais poser la question de qu’est-ce que c’est qu’une analyse infinie ? Je vous demande beaucoup de patience. Les textes de Leibniz, il faut s’en méfier parce qu’ils sont toujours adaptés à des correspondants sous des publics donnés, et que si je reprends son rêve il faudrait le varier, et une variante du rêve serait que, même à l’intérieur du même monde, il y aurait des niveaux de clarté ou d’obscurité tels que le monde pourrait être présenté de tel ou tel point de vue. Si bien que les textes de Leibniz il faut savoir à qui il les adresse pour pouvoir les juger. \nVoilà une première sorte de texte de Leibniz où il nous dit que dans toute proposition le prédicat est contenu dans le sujet. Seulement il est contenu soit en acte – actuellement – soit virtuellement. Le prédicat est contenu dans le sujet, mais cette inclusion, cette inhérence, est ou bien actuelle ou bien virtuelle. On a envie de dire que ça va très bien. Convenons que dans une proposition d’existence du type César a franchi le Rubicon, l’inclusion n’est que virtuelle, à savoir franchir le Rubicon est contenu dans la notion de César, mais n’est que virtuellement contenu. Deuxième sorte de texte : l’analyse infinie sous laquelle pécheur est contenu dans la notion d’Adam, c’est une analyse indéfinie, c’est-à-dire que je remonterais de pécheur à un autre terme, puis à un autre terme, etc. Exactement comme si pécheur = I/2 + I/4 + I/8, etc., à l’infini. Ce serait donner un certain statut : je dirais que l’analyse infinie c’est une analyse virtuelle, c’est une analyse qui va à l’indéfini. Il y a des textes de Leibniz qui disent ça notamment dans le Discours de métaphysique, mais dans le Discours de métaphysique, Leibniz présente et propose la totalité de son système à usage de gens peu philosophes. Je prends un autre texte qui paraît contredire le premier. Dans un texte plus savant «  De la liberté », Leibniz emploie le mot « virtuel», mais très bizarrement il emploie le mot virtuel mais pas à propos des vérités d’existence, il l’emploie à propos des vérités d’essence. \nCe texte me suffit déjà pour dire qu’il n’est pas possible que la distinction vérités d’essence/vérités d’existence se ramène à ce que dans les vérités d’existence l’inclusion soit seulement virtuelle, puisque l’inclusion virtuelle, c’est un cas des vérités d’essence. En effet, vous vous rappelez que les vérités d’essence renvoient à deux cas : la pure et simple identité où l’on démontre l’identité du prédicat et du sujet, et le dégagement d’une inclusion du type, tout nombre divisible par 12 est divisible par 6 (je démontre l’inclusion à la suite d’une opération finie). Or, c’est pour ce cas-là que Leibniz dit : j’ai dégagé une identité virtuelle. Donc il ne suffit pas de dire que l’analyse infinie est virtuelle. \nEst-ce qu’on peut dire que c’est une analyse indéfinie ? Non, parce que une analyse indéfinie ça reviendrait à dire que c’est une analyse qui n’est infinie que par défaut de ma connaissance, c’est dire que je n’arrive pas jusqu’au bout. Dès lors Dieu, avec son entendement, arriverait jusqu’au bout. Est-ce que c’est ça ? Non, ce n’est pas possible que Leibniz veuille dire ça parce que l’indéfini ça n’a jamais existé chez lui. Là il y a des notions qui sont incompatibles, anachroniques. Indéfini, ce n’est pas un truc de Leibniz. Qu’est-ce que c’est l’indéfini en toute rigueur ? Quelles différences y a-t-il entre l’indéfini et l’infini ? \nL’indéfini, c’est le fait que je doive toujours passer d’un terme à un autre terme, toujours, sans arrêt, mais sans que le terme suivant auquel j’arrive ne préexiste. C’est ma propre démarche qui consiste à faire exister. Si je dis 1 = 1/4 + 1/8, etc., il ne faut pas croire que le « etc.» préexiste, c’est ma démarche qui chaque fois le fait surgir, c’est-à-dire que l’indéfini existe dans une démarche par la quelle je ne cesse de repousser la limite que je m’oppose. Rien ne préexiste. C’est Kant qui sera le premier philosophe à donner un statut à l’indéfini, et ce statut ce sera précisément que l’indéfini renvoie à un ensemble qui n’est pas séparable de la synthèse successive qui le parcourt. C’est-à-dire que les termes de la série indéfinie ne préexistent pas à la synthèse qui va d’un terme à un autre. \nLeibniz ne connaît pas ça. Bien plus, l’indéfini ça lui paraît purement conventionnel ou symbolique – pourquoi ? Il y a un auteur qui a très bien dit ce qui fait l’air de famille des philosophies du XVIIe siècle, c’est Merleau-Ponty. Il a fait un petit texte sur les philosophes dits classiques du XVIIe, et il essaie de les caractériser d’une manière vivante, et il disait que ce qu’il y a d’incroyable dans ces philosophes, c’est une manière innocente de penser à partir de l’infini et en fonction de l’infini. C’est ça, le siècle classique. C’est beaucoup plus intelligent que de nous dire que c’est une époque où encore la philosophie est mêlée à la théologie. C’est bête de dire ça. Il faut dire que si la philosophie est encore mêlée à la théologie au XVIIe siècle, c’est précisément parce que la philosophie n’est pas séparable à ce moment-là d’une manière innocente de penser en fonction de l’infini. \nQuelles différences y a-t-il entre l’infini et l’indéfini ? C’est que l’indéfini, c’est du virtuel : en effet, le terme suivant ne préexiste pas avant que ma démarche l’ait constitué. Ça veut dire quoi ? L’infini, c’est de l’actuel, il n’y a d’infini qu’en acte. Alors il peut y avoir toutes sortes d’infinis. Pensez à Pascal. C’est un siècle qui ne cessera de distinguer des ordres d’infinis, et la pensée des ordres d’infinis est fondamentale dans tout le XVIIe siècle. Elle nous retombera dessus, cette pensée, à la fin du XIXe et au XXe siècle précisément avec la théorie des ensembles dits infinis. Avec les ensembles infinis on retrouve quelque chose qui travaillait le fond de la philosophie classique, à savoir la distinction des ordres d’infinis. Or qui sont les grands noms dans cette recherche sur les ordres d’infinis. C’est évidemment Pascal, Spinoza avec la fameuse lettre sur l’infini, et c’est Leibniz qui va subordonner tout un appareil mathématique à l’analyse de l’infini et les ordres d’infinis. A savoir, dans quel sens peut-on dire qu’un ordre d’infinis est plus grand qu’un autre ? Qu’est-ce qu’un infini qui est plus grand qu’un autre infini ?, etc. Manière innocente de penser à partir de l’infini, mais pas du tout confusément puisqu’on introduit toutes sortes de distinctions. \nDans le cas des vérités d’existence, l’analyse de Leibniz est évidemment infinie. Elle n’est pas indéfinie. Donc, lorsqu’il emploie les mots de virtuel, etc., il y a un texte formel qui donne raison à cette interprétation que j’essaie d’esquisser, c’est un texte tiré de De la liberté où Leibniz dit exactement ceci : « quand il s’agit d’analyser l’inclusion du prédicat pécheur dans la notion individuelle Adam, Dieu certes voit, non pas la fin de la résolution, fin qui n’a pas lieu.» Donc, en d’autres termes, même pour Dieu il n’y a pas de fin à cette analyse. Alors, vous me direz que c’est de l’indéfini, même pour Dieu ? Non, ce n’est pas de l’indéfini puisque tous les termes de l’analyse sont donnés. Si c’était de l’indéfini, tous les termes ne seraient pas donnés, ils seraient donnés au fur et à mesure. Ils ne seraient pas donnés d’une manière préexistante. En d’autres termes, dans une analyse infinie on arrive à quel résultat : vous avez passage d’éléments infiniment petits les uns aux autres, l’infinité des éléments infiniment petits étant donnée. On dira d’un tel infini qu’il est actuel puisque la totalité des éléments infiniment petits est donnée. Vous me direz qu’alors on peut arriver à la fin ! Non, par nature, vous ne pouvez pas arriver à la fin puisque c’est un ensemble infini. La totalité des éléments est donnée, et vous passez d’un élément à un autre, et vous avez donc un ensemble infini d’éléments infiniment petits. Vous passez d’un élément à un autre : vous faites une analyse infinie, i.e. une analyse qui n’a pas de fin, ni pour vous ni pour Dieu. \nQu’est-ce que vous voyez si vous faites cette analyse ? Supposons qu’il n’y ait que Dieu qui puisse la faire : vous vous faites de l’indéfini parce que votre entendement est limité, mais Dieu, lui, il fait de l’infini. Il ne voit pas la fin de l’analyse puisque il n’y a pas de fin de l’analyse, mais il fait l’analyse. Bien plus, tous les éléments de l’analyse lui sont donnés dans un infini actuel. Ça veut dire donc que pécheur est relié à Adam. Pécheur est un élément. Il est relié à la notion individuelle d’Adam par une infinité d’autres éléments actuellement donnés. D’accord, c’est tout le monde existant, à savoir tout ce monde compossible qui est passé à l’existence. On touche là quelque chose de très profond. Quand je fais l’analyse, je passe de quoi à quoi ? Je passe d’Adam pécheur à Ève tentatrice, d’Ève tentatrice à serpent méchant, à pomme. C’est une analyse infinie et c’est cette analyse infinie qui montre l’inclusion de pécheur dans la notion individuelle Adam. Qu’est-ce que ça veut dire : élément infiniment petit ? Pourquoi est-ce que le péché est un élément infiniment petit ? Pourquoi la pomme est-ce un élément infiniment petit ? Pourquoi franchir le Rubicon est un élément infiniment petit ? Vous comprenez ce que ça veut dire ? Il n’y a pas d’élément infiniment petit, alors un élément infiniment petit ça veut dire évidemment, on n’a pas besoin de le dire, ça veut dire un rapport infiniment petit entre deux éléments. Il s’agit de rapports, il ne s’agit pas d’éléments. En d’autres termes, un rapport infiniment petit entre deux éléments, qu’est-ce que ça peut être ? Qu’est-ce qu’on a gagné en disant qu’il ne s’agit pas d’éléments infiniment petits, mais de rapports infiniment petits entre deux éléments ? Et vous comprenez que si je parle à quelqu’un qui n’a aucune idée du calcul différentiel, vous pouvez lui dire que c’est des éléments infiniment petits. Leibniz a raison. Si c’est quelqu’un qui en a une très vague connaissance, il faudra qu’il comprenne que ce sont des rapports infiniment petits entre éléments finis. Si c’est quelqu’un qui est très savant en calcul différentiel, je pourrais peut-être lui dire autre chose. \nL’analyse infinie qui va démontrer l’inclusion du prédicat dans le sujet au niveau des vérités d’existence, elle ne procède pas par démonstration d’une identité, même virtuelle. Ce n’est pas ça. Mais Leibniz, dans un autre tiroir, a une autre formule à vous donner : l’identité, ça régit les vérités d’essence, ça ne régit pas les vérités d’existence – tout le temps il dit le contraire, mais ça n’a aucune importance, demandez-vous à qui il le dit. Alors, c’est quoi ? Ce qui l’intéresse au niveau des vérités d’existence, ce n’est pas l’identité du prédicat et du sujet, c’est que l’on passe d’un prédicat à un autre, d’un autre à un autre, et encore d’un autre à un autre, etc., du point de vue d’une analyse infinie, c’est-à-dire du maximum de continuité. En d’autres termes, c’est l’identité qui régit les vérités d’essence, mais c’est la continuité qui régit les vérités d’existence. Et qu’est-ce que c’est qu’un monde ? Un monde est défini par sa continuité. Qu’est-ce qui sépare deux mondes incompossibles ? C’est le fait qu’il y ait discontinuité entre les deux mondes. Qu’est-ce qui définit un monde compossible ? C’est la compossibilité dont il est capable. Qu’est-ce qui définit le meilleur des mondes ? C’est le monde le plus continu. Le critère du choix de Dieu, ce sera la continuité. De tous les mondes incompossibles les uns avec les autres et possibles en eux-mêmes, Dieu fera passer à l’existence celui qui réalise le maximum de continuité. \nPourquoi le péché d’Adam est-il compris dans le monde qui a le maximum de continuité ? Il faut croire que le péché d’Adam est une formidable connexion, que c’est une connexion qui assure des continuités de séries. Il y a une connexion directe entre le péché d’Adam et l’incarnation et la Rédemption par le Christ. Il y a continuité. Il y a comme des séries qui vont se mettre à s’emboîter par delà les différences de temps et d’espace. En d’autres termes, dans le cas des vérités d’essence, je démontrais une identité où je faisais voir une inclusion; dans le cas des vérités d’existence, je vais témoigner d’une continuité assurée par les rapports infiniment petits entre deux éléments. Deux éléments seront en continuité lorsque je pourrai assigner un rapport infiniment petit entre ces deux éléments. \nJe suis passé de l’idée d’élément infiniment petit à [un] rapport infiniment petit entre deux éléments, ça ne suffit pas. Il faut un effort de plus. Puisqu’il y a deux éléments, il y a une différence entre les deux éléments : entre le péché d’Adam et la tentation d’Ève, il y a une différence; seulement quelle est la formule de la continuité ? On pourra définir la continuité comme l’acte d’une différence en tant qu’elle tend à s’évanouir. La continuité, c’est une différence évanouissante. Tiens, un nouveau concept de Leibniz, la différence évanouissante.\nQu’est-ce que ça veut dire qu’il y a continuité entre la séduction d’Ève et le péché d’Adam ? C’est que la différence entre les deux est une différance évanouissante, une différence qui tend à s’évanouir. Je dirais donc, pour le moment, avant le dernier effort que nous avons à fournir aujourd’hui, que les vérités d’essence sont régies par le principe d’identité, les vérités [d’existence] sont régies par la loi de continuité, ou – cela revient au même - des différences évanouissantes. Donc entre pécheur et Adam vous ne pourrez jamais démontrer une identité logique, mais vous pourrez démontrer – et le mot démonstration changera de sens –, vous pourrez démontrer une continuité, c’est-à-dire une ou des différences évanouissantes. Si on arrive à comprendre un tout petit peu ça, alors on a tout acquis. On aura acquis le premier problème, qu’est-ce qu’une analyse infinie. Une analyse infinie, c’est une analyse du continu opérant par différences évanouissantes. \nLà-dessus, vous retenez ça dans un coin de votre tête, et il reste à dire, bon, mais ça veut dire quoi, continuité, différences évanouissantes  ? Tout le monde sent, en effet que ça renvoie à une certaine symbolique, symbolique du calcul différentiel ou de l’analyse infinitésimale. Mais c’est en même temps – c’est le cas de création qui se fait deux fois, simultanément – c’est que Newton et que Leibniz montent le calcul différentiel. Or, l’interprétation du calcul différentiel par les catégories de différences évanouissantes, c’est le propre de Leibniz. Chez Newton… alors que tous les deux l’inventent vraiment en même temps, l’armature logique et théorique est très différente chez Leibniz et chez Newton, et le thème de la différence infiniment petite, c’est-à-dire de la différentielle conçue comme différence évanouissante, c’est proprement du Leibniz. Du reste, il y tient énormément, et il y a une grande polémique entre les newtoniens et Leibniz. Notre question-là se rétrécit : qu’est-ce que c’est que cette différence évanouissante ? … Est-ce que quelqu’un a de la craie  ? J’ai un besoin urgent de la craie. … Est-ce que quelqu’un a un torchon  ? Si on n’a pas de torchon, je ne peux pas… Ah bon, il y a tout. Alors, écoutez-moi. Voyez ce petit symbole – je parle vraiment au-dessus… Vous n’avez besoin de rien savoir, de rien, rien, rien. … Voilà un petit symbole, que vous avez rencontré dans le dictionnaire. – Si vous en avez assez et si vous partiez, je préfère que vous le fassiez en masse… Vous êtes fatigués avant… Alors, encore une minute avant qu’on se repose… Moi, je reste comme ça [Rires]\nJe dis juste, calcul différentiel, ça veut dire quoi, ce calcul qui prétend être infiniment petit  ? Vous me direz aujourd’hui, aujourd’hui, aujourd’hui, qu’est-ce qui se passe  ? Les équations différentielles, c’est fondamental. Il n’y a pas de physique sans équations différentielles. Même la physique comme science, elle a existé en partie au dix-septième siècle, et au Moyen Age, il y avait des antécédents du calcul différentiel ; il y avait des calculs d’exhaustion. Mais la physique scientifique n’a existé qu’à partir du calcul différentiel. Mathématiquement, aujourd’hui, le calcul différentiel s’est purgé de toute considération de l’infini – l’espèce de statut axiomatique du calcul différentiel où il n’est absolument plus question d’infini date de la fin du XIXe siècle.\nMais si je me place au moment de Leibniz, mettez-vous à la place d’un mathématicien : qu’est-ce qu’il va faire lorsqu’il se trouve devant des grandeurs ou des quantités à puissances différentes, des équations dont les variables sont à des différentes puissances, des équations du type ax2 + y ? [Gilles Deleuze fait un dessin à la craie.] Vous avez une quantité à la puissance 2 et une quantité à la puissance 1. Comment comparer ? Vous savez tous l’histoire des quantités non commensurables. Là, au XVIIe siècle, les quantités de puissances différentes ont reçu un mot voisin : c’est les quantités incomparables. Toute la théorie des équations se heurte, au XVIIe siècle, à ce problème qui est un problème fondamental, même dans l’algèbre la plus simple : à quoi ça sert le calcul différentiel ? Le calcul différentiel vous permet de procéder à une comparaison directe de quantités de puissances différentes. Bien plus, il ne sert que là. \nLe calcul différentiel trouve son niveau d’application quand vous vous trouvez devant des incomparables, c’est-à-dire devant des quantités à puissances différentes. Pourquoi ? Dans ax2 + y, supposons que par des moyens quelconques vous extrayez dx et dy. dx c’est la différentielle de x, dy c’est la différentielle de y. Qu’est-ce que c’est ? On le définira verbalement, par convention on dira que dx ou dy, c’est la quantité infiniment petite supposée être ajoutée ou soustraite de x ou de y. En voilà une invention ! La quantité infiniment petite… c’est-à-dire que c’est la plus petite variation de la quantité considérée. Elle est inassignable par convention. Donc dx = 0 en x, c’est la plus petite quantité dont puisse varier x, donc ça égale zéro. dy = 0 par rapport à y. Commence à prendre corps la notion de différence évanouissante. C’est une variation ou une différence, dx ou dy : elle est plus petite que toute quantité donnée ou donnable. C’est un symbole mathématique. En un sens c’est fou, en un sens c’est opératoire. De quoi ? Voilà ce qui est formidable dans le symbolisme du calcul différentiel : dx = 0 par rapport à x, la plus petite différence, le plus petit accroissement dont soit capable la quantité x ou la quantité y inassignable, c’est de l’infiniment petit. \nMiracle dy sur dx n’est pas égal à zéro et bien plus : dy sur dx a une quantité finie parfaitement exprimable. C’est des relatifs uniquement relatifs. dx n’est rien par rapport à x, «  dy n’est rien par rapport à y, mais voilà que dy sur dx c’est quelque chose. Stupéfiant, admirable, grande découverte mathématique. \nC’est quelque chose parce que dans un exemple tel que ax2 - by + c, vous avez deux puissances dont vous avez des quantités incomparables : y2 et x. Si vous considérez le rapport différentiel, il n’est pas zéro, il est déterminé, il est déterminable. \nLe rapport dy sur dx vous donne le moyen de comparer les deux quantités incomparables qui étaient à des puissances différentes car il opère une dépotentialisation des quantités. Donc il vous donne un moyen direct de confronter des quantités incomparables à puissances différentes. Dès ce moment-là toutes les mathématiques, tout l’algèbre, toute la physique s’inscriront dans le symbolisme du calcul différentiel. [Explication de Deleuze sur le calcul différentiel] C’est ce rapport entre dx et dy qui a rendu possible cette espèce de compénétration de la réalité physique et du calcul mathématique. \nAlors on arrive au dernier point, le plus simple  : il faudrait montrer comment ça marche. Heureusement, il y a un texte minuscule de Leibniz -- pas difficile pour nous, donc on pourra tout comprendre -- qui s’appelle, tiré des Écrits mathématiques. Il s’agit d’une petite note de trois pages qui s’appelle « Justification du calcul des infinitésimales par celui de l’algèbre ordinaire ». Avec ça, vous comprendrez tout. Leibniz voudrait montrer que, d’une certaine manière, le calcul différentiel fonctionnait déjà avant d’être découvert, et qu’on ne pouvait pas faire autrement, même au niveau de l’algèbre la plus ordinaire. … Vous voulez un peu de repos avant qu’on continue  ? … [La référence] Écrits mathématiques, tome IV, page 104, l’édition de Gerhardt. … Bien, reposez-vous un petit peu… \n[Bruits divers des étudiants]\n[Explication de Gilles Deleuze qui dessine au tableau, avec dessin à la craie : construction de triangles. 85  :30 à 93  :30] \nEt pourtant, ce ne sont pas des zéros absolus. Pourquoi  ? Parce que si c’étaient des zéros absolus, x serait égal à y, et x n’est pas égal à y, ni dans un cas ni dans l’autre puisque ce serait contraire aux données mêmes de la construction du problème. Dans la mesure où pour ce cas vous pouvez écrire x = c, c et e sont des zéros. Ce sont, comme il dit dans son langage, ce sont des riens, mais ce ne sont pas des riens absolument, ce sont des riens respectivement. À savoir ce sont des riens mais qui conservent la différence du rapport. Donc c ne devient pas égal à e puisque il reste proportionnel à x et que x n’est pas égal à y. \nC’est une justification du vieux calcul différentiel, et l’intérêt de ce texte c’est que c’est une justification par l’algèbre la plus facile ou ordinaire. Cette justification ne met rien en cause de la spécificité du calcul différentiel. \nJe lis ce texte très beau [Deleuze lit en commentant presque chaque phrase] : « Donc, dans le cas présent, il y aura x moins c = x. Supposons que ce cas » où il n’y a qu’un seul triangle «  est compris sous la règle générale » où il y avait deux triangles «  et néanmoins c et e ne seront point des riens absolument puisqu’elles gardent ensemble la raison de [grand] Cx à [grand] Xy, ou celle qui est entre le sinus entier ou rayon et entre la tangente qui convient à l’angle en c, lequel angle, nous avons supposé, est toujours demeuré le même. Car si c et e étaient des riens absolument dans ce calcul réduit au cas de la coïncidence des points [grand] C, [grand] E et [grand] A, comme un rien vaut l’autre alors c et e seraient égales, et de l’équation ou analogie x sur y = C sur E serait fait x sur y = 0 sur 0 = 1, c’est à dire qu’on aurait x = y ce qui serait une absurdité… [Deleuze indique qu’il y a une coupure dans le texte qu’il lit, donc il continue] Ainsi l’on trouve dans le calcul de l’algèbre les traces du calcul transcendant des différences » c’est-à-dire du calcul différentiel «  et ses mêmes singularités dont quelques savants se font des scrupules, et même le calcul d’algèbre ne saurait s’en passer si il doit conserver ses avantages dont un des plus considérables est la généralité qui lui est due afin qu’il puisse comprendre tous les cas.» \nC’est exactement de cette manière que je peux considérer que le repos est un mouvement infiniment petit, ou que le cercle est la limite d’une série infinie de polygones dont les côtés augmentent à l’infini. \nQu’est-ce qu’il y a de comparable dans tous ces exemples ? Il faut considérer le cas où il y a un seul triangle comme le cas extrême de deux triangles semblables opposés par le sommet. Ce que Leibniz a démontré dans ce texte, c’est comment et dans quelles circonstances un triangle peut être considéré comme le cas extrême de deux triangles semblables opposés par le sommet. Là vous sentez qu’on est peut-être en train de donner à « virtuel» le sens que l’on cherchait. Je pourrais dire que dans le cas de ma seconde figure où il n’y a qu’un triangle, l’autre triangle est là mais il n’est là que virtuellement. Il est là virtuellement puisque a contient virtuellement e et c distincts de a. Pourquoi est-ce que e et c restent-ils distincts de a lorsqu’ils n’existent plus. e et c restent distincts de a lorsqu’ils n’existent plus parce qu’ils interviennent dans un rapport qui lui, continue à exister lorsque les termes se sont évanouis. C’est de cette même manière que le repos sera considéré comme le cas particulier d’un mouvement, à savoir un mouvement infiniment petit. Dans ma seconde figure, xy, je dirais ce n’est pas du tout que le triangle CEA, ce n’est pas du tout que le triangle ait disparu au sens commun du mot, mais il faut dire à la fois qu’il est devenu inassignable, et pourtant il est parfaitement déterminé puisque dans ce cas c = 0, e = 0, mais c sur e n’est pas égal à zéro. c sur e est un rapport parfaitement déterminé égal à x sur y. Donc il est déterminable et déterminé, mais il est inassignable. De même le repos est un mouvement parfaitement déterminé, mais c’est un mouvement inassignable; de même le cercle est un polygone inassignable et pourtant parfaitement déterminé. \nVous voyez ce que veut dire virtuel. Le virtuel ne veut plus du tout dire l’indéfini – et là tous les textes de Leibniz peuvent être récupérés. Il faisait une opération diabolique : il prenait le mot virtuel, sans rien dire – c’est son droit –, il lui donnait une nouvelle acceptation tout à fait rigoureuse et tout à fait nouvelle mais sans rien dire. Il ne le dira que dans d’autres textes : ça ne voulait plus dire qui va à l’indéfini, ça voulait dire inassignable et pourtant déterminé. C’est une conception du virtuel à la fois très nouvelle et très rigoureuse. Encore fallait-il avoir la technique et les concepts pour que prenne un sens cette expression un peu mystérieuse au début : inassignable et pourtant déterminé. C’est inassignable puisque c est devenu égal à zéro, et puisque e est devenu égal à zéro. Et pourtant c’est complètement déterminé puisque c sur e, à savoir 0 sur 0, n’est pas égal à zéro ni à 1, c’est égal à x sur y. En plus il a vraiment un génie de prof. Il réussit à expliquer à quelqu’un qui n’a jamais fait que de l’algèbre élémentaire ce que c’est que le calcul différentiel. Il ne présuppose aucune notion du calcul différentiel. \nAlors qu’est-ce que j’en tire  ? L’idée qu’il y a continuité dans le monde, il me semble qu’il y a trop de commentateurs de Leibniz qui font de la théologie plus que Leibniz n’en demande : ils se contentent de dire que l’analyse infinie, c’est dans l’entendement de Dieu, et c’est vrai d’après la lettre des textes; mais il se trouve qu’on a, avec le calcul différentiel, on a l’artifice non pas de nous égaler à l’entendement de Dieu, c’est bien sûr impossible, mais le calcul différentiel nous donne un artifice tel que nous pouvons opérer une approximation bien fondée de ce qui se passe dans l’entendement de Dieu tel qu’on peut l’approcher grâce à ce symbolisme du calcul différentiel; puisque après tout Dieu aussi opère par symbolique, pas la même certes. Donc cette approximation de la continuité, c’est que le maximum de continuité est assuré lorsqu’un cas étant donné, le cas extrême ou contraire peut être d’un certain point de vue considéré comme inclus dans le cas d’abord défini. \nVous définissez le mouvement, peu importe ; vous définissez le polygone, peu importe ; vous considérez le cas extrême ou contraire : à savoir le repos, le cercle qui est dénué d’angle. La continuité, et c’est par là qu’il y a le labyrinthe, c’est l’instauration du chemin selon lequel le cas extrinsèque : le repos contraire du mouvement, le cercle contraire du polygone; le cas extrinsèque peut être considéré comme inclus dans la notion du cas intrinsèque. Il y a continuité lorsque le cas extrinsèque peut être considéré comme inclus dans la notion du cas intrinsèque. Leibniz vient de montrer pourquoi. Vous retrouvez la formule de la prédication : le prédicat est inclus dans le sujet. \nComprenez bien. J’appelle « cas général intrinsèque » le concept de mouvement qui recouvre tous les mouvements. Par rapport à ce premier cas, j’appelle « cas extrinsèque» le repos ou bien le cercle par rapport à tous les polygones, ou bien le triangle unique par rapport à tous les triangles combinés. Je me charge de construire un concept qui implique tout le symbolisme différentiel, un concept qui, à la fois, correspond au cas général intrinsèque et qui, pourtant, comprend aussi le cas extrinsèque. Si j’y arrive, je peux dire qu’en toute vérité le repos c’est un mouvement infiniment petit, tout comme je dis que mon triangle unique c’est l’opposition de deux triangles semblables opposés par le sommet, simplement, dont l’un des deux triangles est devenu inassignable. A ce moment-là, il y a continuité du polygone au cercle, il y a continuité du repos au mouvement, il y a continuité des deux triangles semblables opposés par le sommet à un seul triangle. \nEn plein XIXe siècle, un très grand mathématicien, qui s’appelle Poncelet, fera la géométrie projective en son sens le plus moderne – il est complètement leibnizien. La géométrie projective tout entière est fondée sur ce que Poncelet appelait un axiome de continuité tout simple : si vous prenez un arc de cercle coupé en deux points par une droite, si vous faites remonter la droite, il y a un moment où elle ne touche plus l’arc de cercle qu’en un point, et un moment où elle sort du cercle, elle ne le touche plus en aucun point. L’axiome de continuité de Poncelet réclame la possibilité de traiter le cas de la tangente comme un cas extrême, à savoir que ce n’est pas qu’un des points ait disparu, les deux points sont toujours là, mais virtuels. Quand tout sort, ce n’est pas que les deux points aient disparu, ils sont toujours là, mais les deux sont virtuels. C’est l’axiome de continuité qui permet précisément tout un système de projection, tout un système dit projectif. Les mathématiques garderont ça intégralement – c’est une technique formidable. \nIl y a quelque chose d’éperdument comique là-dedans, mais ça ne va pas du tout gêner Leibniz. Là aussi les commentateurs sont très curieux. On patauge depuis le début dans un domaine où il s’agit de montrer que les vérités d’existence, ce n’est pas la même chose que les vérités d’essence ou vérités mathématiques. Pour le montrer, ou bien c’est des propositions très générales pleines de génie chez Leibniz, mais qui nous laisse comme ça : l’entendement de Dieu, l’analyse infinie – et alors, c’est quoi tout ça ? Et enfin quand il s’agit de montrer en quoi les vérités d’existence sont irréductibles aux vérités mathématiques, quand il s’agit de le montrer concrètement, tout ce que Leibniz dit de convaincant, c’est mathématique. C’est rigolo, non ?\nUn objecteur de service dirait à Leibniz : tu nous annonces que tu nous parles de l’irréductibilité des vérités d’existence, et cette irréductibilité tu ne peux la définir concrètement qu’en utilisant des notions purement mathématiques… Qu’est-ce que répondrait Leibniz ? Dans toutes sortes de textes on m’a toujours fait dire que le calcul différentiel désignait une réalité. Je ne l’ai jamais dit – répond Leibniz –; le calcul différentiel, c’est une convention bien fondée. Leibniz tient énormément à ce que le calcul différentiel ne soit qu’un système symbolique, il ne dessine pas une réalité, il désigne une manière de traiter la réalité. \nC’est quoi une convention bien fondée ? Ce n’est pas par rapport à la réalité que c’est une convention, c’est par rapport aux mathématiques. C’est là, le contresens à ne pas faire. Le calcul différentiel, c’est du symbolisme, mais par rapport à la réalité mathématique, pas du tout par rapport à la réalité réelle. C’est par rapport à la réalité mathématique que le système du calcul différentiel est une fiction. Il emploie aussi bien le mot « fiction bien fondée». C’est une fiction bien fondée par rapport à la réalité des mathématiques. En d’autres termes, le calcul différentiel mobilise des concepts qui ne peuvent pas se justifier du point de vue de l’algèbre classique, ou du point de vue de l’arithmétique. C’est évident. Des quantités qui ne sont pas rien et qui sont égales à zéro, c’est du non sens arithmétique, ça n’a ni réalité arithmétique, ni réalité algébrique, c’est une fiction. Donc, à mon avis, il ne veut pas dire du tout que le calcul différentiel ne désigne rien de réel, il veut dire que le calcul différentiel est irréductible à la réalité mathématique. C’est donc une fiction en ce sens, mais précisément en tant qu’il est une fiction, il peut nous faire penser l’existence. En d’autres termes, le calcul différentiel est une espèce d’union des mathématiques et de l’existant, à savoir : c’est la symbolique de l’existant. C’est parce qu’il est une fiction bien fondée par rapport à la vérité mathématique qu’il est dès lors un moyen d’exploration fondamental et réel de la réalité d’existence. Vous voyez donc ce que veut dire « évanouissant», « différence évanouissante» : c’est lorsque le rapport continue alors que les termes du rapport se sont évanouis. Le rapport c alors que c et c se sont évanouis, c’est-à-dire coïncident avec a. Vous avez donc construit une continuité par le calcul différentiel. \nLeibniz devient beaucoup plus fort, pour nous dire : comprenez que dans l’entendement de Dieu, entre le prédicat pécheur et la notion d’Adam, et bien il y a une continuité. Il y a une continuité par différence évanouissante au point que quand il fait le monde, Dieu ne fait que calculer. Et quel calcul ! Évidemment pas un calcul arithmétique… Là-dessus il oscillera entre deux explications. Donc, Dieu fait le monde en calculant. Dieu calcule, le monde se fait. L’idée d’un Dieu joueur, on la trouve partout. On peut toujours dire que Dieu a fait le monde en jouant, mais tout le monde a dit ça. Ce n’est pas très intéressant. Mais les jeux, ça ne se ressemble pas. Il y a un texte d’Héraclite, [où] il est question de l’enfant joueur qui vraiment constitue le monde. Il joue, mais à quoi ? A quoi jouent les Grecs et les enfants grecs ? Diverses traductions donnent des jeux différents. Mais Leibniz ne dirait pas ça : quand il s’explique sur le jeu, il a deux explications. Dans les problèmes de pavage, à cheval sur les problèmes de mathématiques et d’architecture : une surface étant donnée, avec quelle figure la remplir complètement ? Problème plus compliqué : si vous prenez une surface rectangulaire et que vous voulez la paver avec des cercles, vous ne la remplissez pas complètement. Avec des carrés, est-ce que vous la remplissez complètement ? Ça dépend de la mesure. Avec des rectangles ? Égaux ou pas égaux ? Puis, si vous supposez deux figures, lesquelles se combinent pour remplir complètement un espace ? Si vous voulez paver avec des cercles, avec quelle autre figure vous comblerez les vides ? Ou bien vous consentez à ne pas remplir tout… Vous voyez que c’est très lié avec le problème de la continuité. Si vous décidez de ne pas remplir tout, dans quels cas et avec quelles figures et quelles combinaisons de figures différentes arriverez-vous à remplir le maximum possible ? Ça met en jeu des incommensurables, ça met en jeu des incomparables – ça passionne Leibniz, les problèmes de pavage. \nLui, quand il dit que Dieu fait exister et choisit le meilleur des mondes possibles, on a vu, on devance Leibniz avant qu’il n’ait parlé : le meilleur des mondes possibles, ça a été la crise du leibnizianisme, ça a été l’anti-leibnizianisme généralisé du XVIIIe siècle : ils n’ont pas supporté l’histoire du meilleur des mondes possibles. \nVoltaire, il avait raison Voltaire, ils avaient une exigence de philosophie qui n’était évidemment pas remplie par Leibniz, notamment du point de vue de la politique. Donc, il ne pouvait pas pardonner à Leibniz. Mais si l’on se lance dans la démarche pieuse, qu’est-ce que dit Leibniz, par le monde qui existe est le meilleur des mondes possibles ? Une chose très simple : comme il y a plusieurs mondes possibles, seulement ils ne sont pas compossibles les uns avec les autres, Dieu choisit le meilleur, et le meilleur ce n’est pas celui où on souffre le moins. L’optimisme rationaliste, c’est en même temps d’une cruauté infinie; ce n’est pas du tout un monde où on ne souffrirait pas, c’est le monde qui réalise le maximum de cercles. Si j’ose une métaphore inhumaine, c’est évident que le cercle souffre lorsqu’il n’est plus qu’une affection du polygone. Lorsque le repos n’est plus qu’une affection du mouvement, imaginez la souffrance du repos. Simplement c’est le meilleur des mondes parce qu’il réalise le maximum de continuité. D’autres mondes étaient possibles, mais ils auraient réalisé moins de continuité. Ce monde est le plus beau, le plus harmonieux, uniquement sous le poids de cette phrase impitoyable : parce qu’il effectue le plus de continuité possible. Alors si ça se fait au prix de votre chair et de votre sang, peu importe. Comme Dieu n’est pas seulement juste, c’est à dire poursuivant le maximum de continuité, mais comme il est en même temps d’une coquetterie, il veut varier son monde. Alors Dieu cache cette continuité. Il met un segment qui devrait être en continuité avec celui-là, ce segment il le met ailleurs pour cacher ses voies. Nous, on ne risque pas de se retrouver. Ce monde se fait sur notre dos. Alors, évidemment le XVIIIe siècle ne trouve pas très très bien toute cette histoire de Leibniz. Vous voyez dès lors le problème du pavage : le meilleur des mondes sera celui dont les figures et les formes rempliront le maximum d’espace-temps en laissant le moins de vide. \nDeuxième explication de Leibniz, et là il est encore plus fort : le jeu d’échecs. Si bien qu’entre la phrase d’Héraclite qui fait allusion à un jeu grec et Leibniz, qui fait allusion au jeu d’échecs, il y a toute la différence qu’il y a entre les deux jeux au moment même où la formule commune « Dieu joue» pouvait faire croire que c’est une espèce de béatitude. Comment Leibniz conçoit le jeu d’échecs : l’échiquier, c’est un espace; les pièces, c’est des notions. Quel est le meilleur coup aux échecs, ou le meilleur ensemble de coups ? Le meilleur coup ou ensemble de coups, c’est celui qui fait qu’un nombre déterminé et avec des valeurs déterminées de pièces tient ou occupe le maximum d’espace, l’espace total étant détenu par l’échiquier. Il faut placer vos pions de telle manière qu’ils commandent le maximum d’espace. Pourquoi est-ce que ce ne sont que des métaphores ? Là aussi il y a une espèce de principe de continuité – le maximum de continuité. Qu’est-ce qui ne va pas, aussi bien dans la métaphore du jeu d’échecs que dans celle du pavage ? C’est que dans les deux cas, vous avez référence à un réceptacle. On présente les choses comme si les mondes possibles rivalisaient pour s’incarner dans un réceptacle déterminé. Dans le cas du pavage, c’est la surface à paver; dans le cas du jeu d’échecs, c’est l’échiquier. Mais dans les conditions de la création du monde, il n’y a pas de réceptacle préalable. \nIl faut donc dire que le monde qui passe à l’existence est celui qui réalise en lui-même le maximum de continuité, c’est-à-dire qui contient la plus grande quantité de réalité ou d’essence. Je ne peux pas dire d’existence, puisqu’existera le monde qui contient, non pas la plus grande quantité d’existence, mais la plus grande quantité d’essence sous les espèces de la continuité. La continuité, c’est en effet précisément le seul moyen d’obtenir le maximum de quantité de réalité. Vous comprenez  ?\nVoilà, c’est une vision très belle, comme philosophie. Je considère que, dans ce second paragraphe j’ai répondu à la question : qu’est-ce que c’est que l’analyse infinie ? Je n’ai pas encore répondu à la question : qu’est-ce que c’est que la compossibilité ? Voilà. ", "url": "https://www.webdeleuze.com/textes/51"}