{"Cours": "Sur Leibniz", "Date": "Cours du 29/04/1980", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\nAujourd'hui nous devons voir des choses amusantes, récréatives, mais aussi tout à fait délicates.\r\n\r\n\r\n\r\nRéponse à une question sur le calcul différentiel : il me semble qu'on ne peut pas dire que à la fin du 17ème siècle et au18ème siècle il y a des gens pour qui le calcul différentiel est un artifice et des gens pour qui le calcul différentiel représente quelque chose de réel. On ne peut pas dire ça parce que la coupure n'est pas là. Leibniz n'a jamais cessé de dire que le calcul différentiel est un pur artifice, c'est un système symbolique. Donc sur ce point tout le monde est strictement d'accord. Là où commence le désaccord c'est dans la compréhension de ce qu'est un système symbolique, mais quant à l'irréductibilité des signes différentiels à toute réalité mathématique, c'est à dire à la réalité géométrique, arithmétique et algébrique, tout le monde est d'accord. Là où se fait une différence c'est lorsque les uns pensent que, dès lors, le calcul différentiel n'est qu'une convention, et une convention très louche, et ceux qui pensent que, au contraire, son caractère artificiel par rapport à la réalité mathématique lui permet d'être adéquat à certains aspects de la réalité physique. Jamais Leibniz n'a pensé que son analyse infinitésimale, son calcul différentiel, tels qu'il les concevait, suffisaient à épuiser le domaine de l'infini tel que lui, Leibniz, le concevait. Par exemple : le calcul. Il y a ce que Leibniz appelle le calcul du minimum et du maximum qui n'est pas du tout une dépendance du calcul différentiel. Donc le calcul différentiel correspond à un certain ordre d'infini. Si il est vrai qu'un infini qualitatif ne peut pas être saisi par le calcul différentiel, en revanche, Leibniz est tellement conscient de ça qu'il instaure d'autres modes de calcul relatifs à d'autres ordres d'infini. Ce qui a liquidé cette direction de l'infini qualitatif, ou même de l'infini actuel tout court, ce n'est pas Leibniz qui l'a bouché. Ce qui a bouché cette voie, c'est la révolution kantienne; c'est la révolution kantienne qui a imposé une certaine conception de l'indéfini et qui a mené la critique la plus absolue de l'infini actuel. Ça c'est dû à Kant, pas du tout à Leibniz. \r\n\r\n\r\n\r\nEn géométrie, depuis les Grecs jusqu'au 17ème siècle, vous avez deux types de problèmes. Les problèmes où il est question de trouver des lignes dites droites et des surfaces dites rectilignes. La géométrie et l'algèbre classiques suffisent. Vous avez des problèmes et vous obtenez les équations nécessaires; c'est la géométrie d'Euclide. Déjà chez les Grecs, puis au moyen-âge bien sûr, la géométrie ne va pas cesser de se trouver devant un type de problème d'une autre nature : c'est lorsqu'il faut chercher et déterminer des courbes et des surfaces curvilignes. Là où tous les géomètres sont d'accord c'est que les méthodes classiques de la géométrie et de l'algèbre ne suffisent plus. \r\n\r\n\r\n\r\nLes Grecs déjà doivent inventer une méthode spéciale qu'on a appelé méthode d'exaustion, elle permet de déterminer les courbes et les surfaces curvilignes en tant qu'elle donne des équations de degrés variés, à la limite infinie, une infinité de degré variés dans l'équation. C'est ces problèmes là qui vont rendre nécessaire et qui vont inspirer la découverte du calcul différentiel, et la manière dont le calcul différentiel prend le relais de la vieille méthode d'exaustion. Si vous rattachez un symbolisme mathématique à, déjà, une théorie, si vous ne le rattachez pas au problème pour lequel il est fait, alors on ne peut plus rien comprendre. Le calcul différentiel n'a de sens que si vous vous trouvez devant une équation dont les termes sont à des puissances différentes. Si vous n'avez pas ça c'est un non sens de parler de calcul différentiel. C'est très de considérer la théorie qui correspond à un symbolisme, mais vous devez aussi considérer complètement la pratique. A mon avis, aussi, on ne peut rien comprendre sur l'analyse infinitésimale si on ne voit pas que toutes les équations physiques sont par nature des équations différentielles. Un phénomène physique ne peut être étudié - et Leibniz sera très fort : Descartes ne disposait que de la géométrie et de l'algèbre et de ce que Descartes lui-même avait inventé sous le nom de géométrie analytique, mais si loin qu'il ait été dans cette invention ça lui donnait à la rigueur les moyens de saisir les figures et le mouvement sous l'espèce rectiligne; or l'ensemble des phénomènes de la nature étant finalement des phénomènes de type curviligne, ça ne marche pas. Descartes en reste aux figures et au mouvement. Leibniz traduira : c'est la même chose de dire que la nature procède de façon curviligne, ou de dire qu'au-delà des figures et du mouvement, il y a quelque chose qui est le domaine des forces. Et au niveau même des lois du mouvement, Leibniz va tout changer, grâce précisément au calcul différentiel. Il dira que ce qui se conserve ce n'est pas MV, ce n'est pas masse et vitesse, ce qui se conserve c'est MV2. La seule différence dans la formule c'est l'érection de v à la puissance 2, c'est rendu possible par le calcul différentiel parce que c'est le calcul différentiel qui permet la comparaison des puissances et des rejets. Descartes n'avait pas le moyen technique de dire MV2. MV2, du point de vue du langage, de la géométrie, et de l'arithmétique et de l'algèbre est un pur et simple non-sens. \r\n\r\n\r\n\r\nAvec ce qu'on sait en science aujourd'hui, on peut toujours expliquer que ce qui se conserve c'est MV2 sans faire aucun appel à l'analyse infinitésimale. Ça se fait dans les manuels de lycée, mais pour le prouver, et pour que la formule ait un sens, il faut tout l'appareil du calcul différentiel. \r\n\r\n\nIntervention de Comptesse.\n\nGilles : le calcul différentiel et l'axiomatique ont bien un point de rencontre, mais ce point de rencontre est de parfaite exclusion. Historiquement, c'est très tardivement que se fait le statut rigoureux du calcul différentiel. Ça veut dire quoi ? Ça veut dire que tout ce qui est convention est expulsé du calcul différentiel. Or, même pour Leibniz, qu'est-ce qui est artifice ? Ce qui est artifice c'est tout un ensemble de choses : l'idée d'un devenir, l'idée d'une limite du devenir, l'idée d'une tendance à approcher de la limite, tout ça c'est considéré par les mathématiciens comme des notions absolument métaphysiques. L'idée qu'il y a un devenir quantitatif, l'idée de la limite de ce devenir, l'idée qu'une infinité de petites quantités s'approchent de la limite, tout ça c'est considéré comme des notions absolument impures, donc comme réellement non axiomatiques ou non axiomatisables. Donc, dès le début, que ce soit chez Leibniz, que ce soit chez Newton et les successeurs, l'idée du calcul différentiel n'est pas séparable et pas séparé d'un ensemble de notions jugées non rigoureuses et on scientifiques. Eux-mêmes sont tout prêts à le reconnaître. Il se passe qu'à la fin du 19ème siècle et au début du 20ème, le calcul différentiel ou l'analyse infinitésimale va recevoir un statut rigoureusement scientifique, à quel prix ? \r\n\r\n\r\n\r\nOn chasse toute référence à l'idée d'infini; on chasse toute référence à l'idée de limite, on chasse toute référence à l'idée de tendance à la limite. Qui fait ça ? On va donner une interprétation et un statut du calcul qui est très curieux parce qu'il cesse d'opérer avec des quantités ordinaires, et on en donne une interprétation purement ordinale. Dès lors, ça devient un mode d'exploration du fini, du fini comme tel. C'est un très grand mathématicien qui fait ça : Weyerstrass (?) Mais c'est très tardif. Alors lui fait une axiomatique du calcul, mais à quel prix ? Il le transforme complètement. Aujourd'hui lorsque l'on fait du calcul différentiel, il n'y a plus aucune référence aux notions d'infini, de limite et de tendance à s'approcher de la limite. Il y a une interprétation statique. Il n'y a plus aucun dynamisme dans le calcul différentiel. On a une interprétation statique et ordinale du calcul. Il faut lire le livre de Vuillemin, \"Philosophie de l'algèbre\".\r\n\r\n\r\n\r\nCe fait est très important pour nous car il doit bien nous montrer que les rapports différentiels - oui, mais même avant l'axiomatisation tous les mathématiciens étaient d'accord pour dire que le calcul différentiel interprété comme méthode d'exploration de l'infini était une convention impure, Leibniz était le premier à dire ça, mais encore à ce moment-là il faudrait savoir quelle est alors la valeur symbolique. Les relations axiomatiques et les rapports différentiels, bien non. Il y a opposition. \r\n\r\n\r\n\r\nL'infini a complètement changé de sens, de nature et finalement est complètement expulsé.\r\nUn rapport différentiel du type DY /DX est tel qu'on l'extrait de X et Y. \r\n\r\n\r\n\r\nEn même temps DY ce n'est rien par rapport à Y, c'est une quantité infiniment petite, DX ce n'est rien par rapport à X, c'est une quantité infiniment petite par rapport à X. \r\n\r\n\r\n\r\nEn revanche DY/DX c'est quelque chose. \r\n\r\n\r\n\r\nMais c'est quelque chose de tout à fait autre que Y/X\r\n\r\n\r\n\r\n \r\nPar exemple, si Y/X désigne une courbe, DY/DX désigne une tangente. \r\n\r\n\r\n\r\nEt encore pas n'importe quelle tangente. \r\n\r\n\r\n\r\nJe dirais donc que le rapport différentiel est tel qu'il ne signifie rien de concret par rapport à ce dont il est dérivé, c'est dire par rapport à X et à Y, mais il signifie autre chose de concret, et c'est par là qu'il assure le passage aux limites. Il assure autre chose de concret, à savoir un Z.\r\nC'est exactement comme si je disais que le calcul différentiel est complètement abstrait par rapport à une détermination du type a/b. \r\n\r\n\r\n\r\nmais qu'en revanche, il détermine un c. Tandis que la relation axiomatique est complètement formelle de tous les points de vue, si elle est formelle par rapport à a et b, elle ne détermine pas un c qui lui serait concret. Donc elle n'assure pas du tout un passage. Ce serait toute l'opposition classique entre genèse et structure. L'axiomatique c'est vraiment la structure commune à une pluralité de domaines. \r\n\r\n\r\n\r\nLa dernière fois on en était à mon second grand titre et ce second grand titre portait sur : SUBSTANCE, MONDE et COMPOSSIBILITE. \r\n\r\n\r\n\r\nLa première partie essayait de dire ce que Leibniz appelait l'analyse infinie. La réponse était ceci : l'analyse infinie remplit la condition suivante : elle apparaît dans la mesure où la continuité et les petites différences ou différences évanouissantes se substituent à l'identité.\r\nC'est lorsque l'on procède par continuité et différences évanouissantes que l'analyse devient proprement analyse infinie. Puis je tombe sur le deuxième aspect de la question. Il y aurait analyse infinie et il y aurait matière à analyse infinie lorsque je me trouve devant un domaine qui n'est plus directement régi par l'identique, par l'identité, mais un domaine qui est régi par la continuité et les différences évanouissantes. On arrivait à une réponse relativement claire. D'où deuxième aspect du problème : qu'est-ce que c'est que la compossibilité ? Qu'est-ce que ça veut dire que deux choses sont compossibles ou non compossibles ? Encore une fois Leibniz nous dit que Adam non pécheur c'est possible en soi mais ce n'est pas compossible avec le monde existant. Donc il se réclame d'une relation de compossibilité qu'il invente, et vous sentez que c'est très lié à l'idée analyse infinie. \r\n\r\n\r\n\r\nLe problème c'est que l'incompossible ce n'est pas la même chose que le contradictoire. C'est compliqué. Adam non pécheur c'est incompossible avec le monde existant, il aurait fallu un autre monde. Si on dit ça, je ne vois que trois solutions possibles pour essayer de caractériser la notion d'incompossibilité. \r\n\r\n\r\n\r\nPremière solution : on dira qu'il faut bien que d'une manière ou d'une autre, l'incompossibilité implique une espèce de contradiction logique. Il faut bien qu'il y ait contradiction entre Adam non pécheur et le monde existant. Seulement cette contradiction on ne pourrait la dégager qu'à l'infini; ce serait une contradiction infinie. Alors qu'il y a une contradiction finie entre cercle et carré, il n'y a qu'une contradiction infinie entre Adam non pécheur et le monde. Certains textes de Leibniz vont dans ce sens. Mais encore une fois nous savons qu'il faut se méfier des niveaux des textes de Leibniz. En fait tout ce qu'on a dit précédemment impliquait que la compossibilité et l'incompossibilité soient vraiment une relation originale irréductible à identité et contradiction. Identité contradictoire. \r\n\r\n\r\n\r\nBien plus on a vu que l'analyse infinie, en vertu de notre première partie, ce n'était pas une analyse qui découvrait l'identique à l'issue d'une série infinie de démarches. Tous nos résultats de la dernière fois c'était que, loin de découvrir l'identique à la fin d'une série, à la limite d'une série infinie de démarches, loin de procéder ainsi l'analyse infinie substituait le point de vue de la continuité à celui de l'identité. Donc c'est un autre domaine que le domaine identité/contradiction. \r\n\r\n\r\n\r\nUne autre solution que je dis très rapidement parce que là aussi certains textes de Leibniz la suggèrent : c'est que ça dépasse notre entendement parce que notre entendement est fini, dès lors la compossibilité serait bien une relation originale, mais on ne saurait pas quelle est sa racine. \r\n\r\n\r\n\r\nLeibniz nous apporte un nouveau domaine, il n'y a pas seulement possible, le nécessaire et le réel. Il y a le compossible et l'incompossible. Il prétendait couvrir toute une région de l'être. \r\n\r\n\r\n\r\n \r\nVoilà l'hypothèse que je voudrais faire : Leibniz est un homme pressé, il écrit dans tous les sens, partout, il ne publie pas ou très peu de choses de son vivant. Leibniz a toute la matière, tous les matériaux pour donner une réponse relativement précise à ce problème. Forcément puisque c'est lui qui l'invente, c'est lui qui a la solution. Et puis qu'est-ce qui a fait qu'il n'ait pas regroupé tout ça ? Je crois que ce qui va donner une réponse à ce problème, et à la fois de l'analyse infinie et de la compossibilité, c'est une théorie très curieuse que Leibniz est sans doute le premier à introduire en philosophie, et qu'on pourrait appeler la théorie des singularités. \r\n\r\n\r\n\r\nChez Leibniz, la théorie des singularités est éparse, elle est partout. On risque même de lire des pages de Leibniz et ne pas voir qu'on est en plein dedans tellement il est discret.\r\nLa théorie des singularités me paraît avoir deux pôles chez Leibniz : il faudrait dire que c'est une théorie mathématico-psychologique. Et notre travail d'aujourd'hui c'est : qu'est-ce que c'est qu'une singularité au niveau mathématique, et qu'est-ce que Leibniz crée là-dedans ? Est-ce que c'est vrai qu'il fait la première grande théorie des singularités en mathématiques ? Deuxième question : qu'est-ce que c'est que la théorie leibnizienne des singularités psychologiques? \r\n\r\n\r\n\r\nEt dernière question : en quoi est-ce que la théorie mathématico-psychologique des singularités, telle qu'elle est esquissée chez Leibniz nous donne-t-elle une réponse à la question : qu'est-ce que l'incompossible, et donc à la question qu'est-ce que l'analyse infinie ?\r\nQu'est-ce que c'est que cette notion mathématique de singularité ? Pourquoi est-ce que c'est tombé ? En philosophie c'est tout le temps comme ça : il y a quelque chose qui pointe à un moment et ce sera lâché. C'est le cas d'une théorie qui a été plus que esquissée par Leibniz, et puis il n'y a pas eu de suite, elle n'a pas eu de chance, pas de suite. Est-ce que ce serait intéressant pour nous de la reprendre ? \r\n\r\n\r\n\r\nJe suis toujours partagé entre deux choses quant à la philosophie : l'idée qu'elle ne nécessite pas un savoir spécial, que vraiment en ce sens n'importe qui est apte à la philosophie, et en même temps que on ne peut pas en faire si l'on n'est pas sensible à une certaine terminologie de la philosophie, et que la terminologie vous pouvez toujours la créer, mais vous ne pouvez pas la créer en faisant n'importe quoi. Vous devez savoir ce que c'est que des termes comme : catégories, concept, idée, a priori, a posteriori, exactement comme on peut pas faire de mathématiques si on ne sait pas ce que c'est que a, b, xy, variables, constantes, équations; il y a un minimum. Or, vous devez attacher de l'importance à ces points là. \r\n\r\n\r\n\r\nSingulier ça existe de tout temps dans un certain vocabulaire logique. Singulier se dit pas différence, et en même temps en relation avec universel. Il y a un autre couple de notions, c'est particulier, qui se dit en référence à général. Donc le singulier et l'universel c'est un rapport l'un avec l'autre; le particulier et le général c'est en rapport. Qu'est-ce que c'est qu'un jugement de singularité, ce n'est pas la même chose qu'un jugement dit particulier, ce n'est pas la même chose qu'un jugement dit général. Je dis juste que, formellement, singulier était pensé, dans la logique classique, en référence avec universel. Et ça n'épuise pas forcément une notion : quand les mathématiciens emploient l'expression de singularité, ils la mettent en rapport avec quoi ? Il faut se laisser guider par les mots. Il y a bien une étymologie philosophique, ou bien une philologie philosophique. Singulier en mathématique se distingue ou s'oppose à régulier. Le singulier c'est ce qui sort de la règle. \r\n\r\n\r\n\r\nIl y a un autre couple de notions employées par les mathématiciens, c'est remarquable et ordinaire. Les mathématiciens nous disent qu'il y a des singularités remarquables et des singularités qui ne sont pas remarquables. Mais nous, par commodité, Leibniz ne fait pas encore cette distinction entre le singulier non remarquable et le singulier remarquable, Leibniz emploie comme équivalents singulier, remarquable et notable. Si bien que lorsque vous trouverez le mot notable chez Leibniz, dites-vous que nécessairement il y a un clin d'oeil, que ça ne veut pas dire bien connu; il engrosse le mot d'une signification insolite. Quand il parlera d'une perception notable dites-vous qu'il est en train de dire quelque chose. Quel intérêt pour nous ? Voilà que les mathématiques représentent par rapport à la logique déjà un tournant. L'usage mathématique du concept de singularité oriente la singularité sur un rapport avec l'ordinaire ou le régulier, et non plus avec l'universel. On nous convie à distinguer ce qui est singulier et ce qui est ordinaire ou régulier. Quel intérêt pour nous ? Supposez quelqu'un qui dise : ça va pas fort dans la philosophie parce que la théorie de la vérité s'est toujours trompée, on s'est avant tout demandé dans une pensée qu'est-ce qui était vrai et qu'est-ce qui était faux, or vous savez, dans une pensée ce n'est pas le vrai et le faux qui comptent, c'est le singulier et l'ordinaire. Qu'est-ce qui est singulier, qu'est-ce qui est remarquable, qu'est-ce qui est ordinaire dans une pensée. Ou bien qu'est-ce qui est ordinaire. Je pense à Kierkegaard qui, bien plus tard, dira que la philosophie a toujours ignoré l'importance d'une catégorie qui est celle de l'intéressant! Du coups ce n'est peut-être pas vrai que la philosophie l'ait ignoré, il y a au moins un concept philosophico-mathématique de la singularité qui a peut-être quelque chose d'intéressant à nous dire sur le concept d'intéressant. \r\n\r\n\r\n\r\nCe grand coup de mathématique c'est que la singularité n'est plus pensée par rapport à l'universel, c'est qu'elle est pensée par rapport à l'ordinaire ou au régulier. Le singulier c'est ce qui sort de l'ordinaire et du régulier. Et le dire ça va déjà très loin, puisque le dire indique que dès lors on veut faire de la singularité un concept philosophique, quitte à trouver les raisons de le faire dans un domaine qui est favorable, à savoir les mathématiques. Or, dans quel cas les mathématiques nous parlent-elles du singulier et de l'ordinaire. La réponse est simple : à propos de certains points pris dans une courbe. Pas forcément dans une courbe, mais notamment, ou bien beaucoup plus généralement à propos d'une figure, une figure pourra être dite comporter par nature des points singuliers et d'autres qui sont réguliers ou ordinaires. Pourquoi ça, une figure ? Parce que une figure c'est quelque chose de déterminé! Alors le singulier et l'ordinaire ça ferait partie de la détermination, tiens ça serait intéressant! Vous voyez qu'à force de ne rien dire et de piétiner, on avance beaucoup. Pourquoi pas définir la détermination en général, en disant que c'est une combinaison de singulier et d'ordinaire, et toute détermination serait comme ça. Peut-être ? \r\n\r\n\r\n\r\nJe prends une figure très simple : un carré. Votre exigence légitime serait de me demander qu'est-ce que c'est les points singuliers d'un carré ? Les points singuliers d'un carré il y en a quatre, c'est les quatre sommets a, b, c, d. On va chercher à définir la singularité, mais on en reste à des exemples, on fait une recherche enfantine, on parle de mathématiques, mais on n'en sait pas un mot. On sait juste qu'un carré a quatre côtés, donc il y a quatre points singuliers qui sont des extremum. C'est les points qui marquent, précisément que une ligne droite est finie, et que une autre, d'orientation différente, à 90° commence. Qu'est-ce que ce sera, les points ordinaires ? Ce sera l'infinité des points qui composent chaque côté du carré; mais les quatre extrémités seront dites des points singuliers. \r\n\r\n\r\n\r\nQuestion : un cube, combien lui donnez-vous de points singuliers ? Je vois votre stupeur peinée! Il y a huit points singuliers dans un cube. Voilà ce que, en géométrie la plus élémentaire, on pourra appeler les points singuliers : les points qui marquent l'extrémité d'une ligne droite. Vous sentez que ce n'est qu'un début. J'opposerais donc les points singuliers et les points ordinaires. Une courbe, une figure rectiligne peut-être est)ce que je peux en dire que les points singuliers sont nécessairement des extremum ? Peut-être pas, mais supposons qu'à première vue je peux dire quelque chose comme ça. Pour une courbe, ça se gâte. Prenons l'exemple le plus simple : un arc de cercle, à votre choix concave ou convexe. En dessous je fais un deuxième arc, convexe si l'autre est concave, concave si l'autre est convexe. Les deux se rencontrent en un point. Je trace en dessous une ligne droite que j'appelle, conformément à la nature des choses, l'ordonnée. Je trace l'ordonnée. J'élève mes perpendiculaires à l'ordonnée. C'est un exemple de Leibniz, dans un texte au titre exquis: \"Tantanem anagogicum\", un petit opuscule de sept pages écrit en latin, et qui veut dire essais analogiques. AB a donc deux caractéristiques : c'est le seul segment élevé à partir de l'ordonnée à être unique, tous les autres ont, comme dit Leibniz, un double, son petit jumeau. En effet, xy a son miroir, son image dans x'y', et vous pourrez vous rapprocher avec des différences évanouissantes de AB, il n'y a que AB qui soit unique, sans jumeau. Deuxième point : AB peut être dit également un maximum ou un minimum, maximum par rapport à un des arcs de cercle, minimum par rapport à l'autre. Ouf, vous avez tout compris. Je dirais que AB est une singularité.\r\nJ'ai introduis l'exemple de la courbe la plus simple : un arc de cercle. C'est un peu plus compliqué : ce que j'ai montré c'est que point singulier n'est pas nécessairement lié, n'est pas restreint à l'extremum, il peut très bien être au milieu, et dans ce cas là il est au milieu. Et c'est soit un minimum, soit un maximum, soit les deux à la fois. D'où l'importance d'un calcul que Leibniz contribuera à pousser très loin, et qu'il appellera le calcul des maximis et des minimis, et encore aujourd'hui ce calcul a une importance immense par exemple dans les phénomène de symétrie, dans les phénomènes physiques, dans les phénomènes optiques. Je dirais donc que mon point A est un point singulier; tous les autres sont ordinaires ou réguliers. Ils sont ordinaires ou réguliers de deux manières, c'est que ils sont en dessous du maximum et au-dessus du minimum, et enfin ils existent en double. Donc on précise un peu cette notion d'ordinaire. C'est un autre cas; c'est une singularité d'un autre cas. \r\n\r\n\r\n\r\nNouvel effort : prenez une courbe complexe. Qu'est-ce qu'on appellera ses singularités ? Les singularités d'une courbe complexe c'est, au plus simple, les points au voisinage desquels - et vous savez que la notion de voisinage, en mathématique, qui est très différente de la notion de contiguïté, est une notion clé dans tout le domaine de la topologie, et c'est la notion de singularité qui est capable de nous faire comprendre ce que c'est que le voisinage -, donc au voisinage d'une singularité quelque chose change : la courbe croît, ou elle décroît. Ces points de croissance ou de décroissance, je les appellerai des singularités. L'ordinaire c'est la série, c'est ce qui est entre deux singularités; ça va du voisinage d'une singularité au voisinage d'une autre singularité, c'est de l'ordinaire ou du régulier. \r\n\r\n\r\n\r\nOn saisit comme des rapports, comme des épousailles très étranges : est-ce que la philosophie dite classique n'a pas son sort relativement lié, et inversement, avec la géométrie, l'arithmétique et l'algèbre classique, c'est à dire les figures rectilignes. Vous me direz que les figures rectilignes comprennent déjà des points singuliers, d'accord, mais une fois que j'ai découvert et construit la notion mathématique de singularité, je peux dire que c'était déjà là dans les figures rectilignes les plus simples. Jamais les figures rectilignes les plus simples ne m'auraient donné une occasion consistante,, une nécessité réelle de construire la notion de singularité. C'est simplement au niveau des courbes complexes que ça s'impose. Une fois que je l'ai trouvé au niveau des courbes complexes, alors là oui, je reviens en arrière et je peux dire : ah, c'était déjà dans un arc de cercle, c'était déjà dans une figure simple comme le carré rectiligne, mais avant vous ne pouviez pas. \r\n\r\n\nIntervention : xxx\r\n\r\n\nGilles râle :... pitié... mon Dieu ... il m'a cassé. Vous savez, parler c'est fragile. Pitié ... ah pitié ... je te laisserai parler une heure quand tu veux, mais pas maintenant ... pitié ... oh la la .. c'est le trou.\r\n\r\n\r\n \r\nJe vous lis un petit texte tardif de Poincaré qui s'occupera beaucoup de la théorie des singularités qui va se développer pendant tout le 18ème et le 19ème siècle. Il y a deux sortes de travaux de Poincaré, des travaux logiques et philosophiques, et des travaux mathématiques. Il est lui-même avant tout mathématicien. Il y a un mémoire de Poincaré sur les équations différentielles. J'en lis un bout sur les espèces de points singuliers dans une courbe renvoyant à une fonction ou à une équation différentielle. Il nous dit qu'il y a quatre sortes de points singuliers : premièrement les cols. Ce sont les points par où passent deux courbes définies par l'équation, et deux seulement. Là l'équation différentielle est telle que, au voisinage de ce point, elle va définir et elle va faire passer deux courbes et deux seulement. Voilà un type de singularité. Deuxième type de singularité: les noeuds où viennent se croiser une infinité de courbes définies par l'équation. Troisième type de singularité : les foyers autour desquels ces courbes tournent en s'en rapprochant à la façon d'une spirale. Enfin quatrième type de singularité : les centres autour desquels les courbes se présentent sous forme de cycle fermé. Et Poincaré dans la suite du mémoire explique que; selon lui, un de ses grand mérites mathématiques est d'avoir poussé la théorie des singularités en rapport avec la théorie des fonctions ou des équations différentielles. \r\n\r\n\r\n\r\nPourquoi est-ce que je cite cet exemple de Poincaré ? Vous trouveriez les notions équivalentes chez Leibniz. Là se dessine un très curieux paysage, avec les cols, les foyers, les centres. C'est vraiment comme une espèce d'astrologie de géographie mathématique. Vous voyez qu'on est allé du plus simple au plus complexe : au niveau d'un simple carré, d'une figure rectiligne, les singularités c'étaient des extremum; au niveau d'une courbe simple, vous avez des singularités encore très faciles à déterminer, dont le principe de détermination était facile, la singularité c'était le cas unique qui n'avait pas de jumeau, ou bien c'était le cas ou maximum et minimum s'identifiaient. Là vous avez des singularités plus complexes quand vous passez à des courbes plus complexes. Donc le domaine des singularités est à proprement parler comme infini. \r\n\r\n\r\nQuelle va être la formule ? Tant que vous avez à faire à des problèmes dits rectilignes, c'est à dire où il s'agit de déterminer des droites ou des surfaces rectilignes, vous n'avez pas besoin du calcul différentiel. Vous avez besoin du calcul différentiel lorsque vous vous trouvez devant la tâche de déterminer des courbes et des surfaces curvilignes. Ça veut dire quoi ? En quoi est-ce que la singularité est liée au calcul différentiel ? C'est que le point singulier c'est le point au voisinage duquel le rapport différentiel dy/dx change de signe. \r\n\r\n\r\n\r\nPar exemple : sommet, sommet relatif d'une courbe avant qu'elle ne descende, donc vous direz que le rapport différentiel change de signe. Il change de signe à cet endroit, dans quelle mesure ? Dans la mesure où il devient égal, au voisinage de ce point, il devient égal à zéro ou à l'infini. C'est le thème du minimum et du maximum que vous retrouvez là. \r\n\r\n\r\n\r\nTout cet ensemble consiste à dire : voyez l'espèce de relation entre singulier et ordinaire, tel que vous allez définir le singulier en fonction des problème curvilignes en rapport avec le calcul différentiel, et dans cette tension ou opposition entre point singulier et point ordinaire, ou point singulier et point régulier. C'est ça que les mathématiques nous fournissent comme matériau de base, et encore une fois si il est vrai que dans les cas les plus simples le singulier c'est l'extrémité, dans d'autres cas simples c'est le maximum ou le minimum ou même les deux à la fois; les singularités développent là des rapports de plus en plus complexes au niveau des courbes de plus en plus complexes. \r\n\r\n\r\n\r\nJe retiens la formule suivante : une singularité est un point prélevé ou déterminé sur une courbe, c'est un point au voisinage duquel le rapport différentiel change de signe, et le point singulier a pour propriété de se prolonger sur toute la série des ordinaires qui en dépendent jusqu'au voisinage des singularités suivantes. Donc je dis que la théorie des singularités est inséparable d'une théorie ou d'une activité de prolongement. \r\n\r\n\r\n\r\nEst-ce que ce ne serait pas des éléments pour une définition possible de la continuité. Je dirais que la continuité ou le continu c'est le prolongement d'un point remarquable sur une série ordinaire jusqu'au voisinage de la singularité suivante. Du coup je suis très content parce que j'ai enfin une première définition hypothétique de ce qu'est le continu. C'est d'autant plus bizarre que pour obtenir cette définition du continu je me suis servi de ce qui en apparence introduit une discontinuité, à savoir une singularité où quelque chose change; or loin que ça s'oppose, c'est elle qui me permet cette définition approximative. \r\n\r\n\r\n\r\nLeibniz nous dit que nous savons tous que nous avons des perceptions, que par exemple je vois du rouge, j'entends le bruit de la mer. Ce sont des perceptions; bien plus on devrait leur réserver un nom spécial parce qu'elles sont conscientes. C'est la perception douée de conscience, c'est à dire la perception perçue comme telle par un moi, nous l'appelons aperception, comme apercevoir. Car en effet c'est la perception que j'aperçois. Une aperception ça signifie une perception consciente. Leibniz nous dit qu'il faut bien dès lors qu'il y ait des perceptions inconscientes dont nous ne nous apercevons pas. On les appelle les petites perceptions, ce sont des perceptions inconscientes. Pourquoi le faut-il ? Pourquoi il faut ? Leibniz donne deux raisons : c'est que nos aperceptions, nos perceptions conscientes sont toujours globales. Ce dont nous nous apercevons c'est toujours d'un tout. Ce que nous saisissons par la perception consciente c'est des totalités relatives. Or il faut bien qu'il y ait des parties puisqu'il y a du tout : ça c'est un raisonnement que Leibniz fait constamment, il faut bien qu'il y ait du simple si il y a du composé, il l'érige à la hauteur de principe; et ça ne va pas de soi, vous comprenez ce qu'il veut dire ? Il veut dire qu'il n'y a pas d'indéfini, et ça va si peu de soi que ça implique l'infini actuel. Il faut qu'il y ait du simple puisqu'il y a du composé. Il y a des gens qui penseront que tout est composé à l'infini, ce seront les partisans de l'indéfini, mais Leibniz pour d'autres raisons pense que l'infini est actuel, donc il faut bien qu'il y ait du ??????? Dès lors puisque nous percevons le bruit global de la mer quand nous sommes assis sur la plage, il faut bien que nous ayons des petites perceptions de chaque vague, comme il dit sommairement, et bien plus de chaque goutte d'eau. Pourquoi ? C'est une espèce d'exigence logique, et on va voir ce qu'il veut dire. \r\n\r\n\r\n\r\nLe même raisonnement au niveau du tout et des parties, il le fait aussi bien cette fois-ci, non pas en invoquant un principe de totalité mais un principe de causalité : ce que nous percevons c'est toujours un effet, il faut bien qu'il y ait des causes. Et il faut bien que les causes soient elles-mêmes perçues sinon l'effet ne serait pas perçu. Cette fois-ci les gouttelettes ne sont plus les parties qui composent la vague, et les vagues les parties qui composent la mer, mais interviennent comme les causes qui produisent un effet. Vous me direz qu'il n'y a pas grande différence, mais je remarque juste que dans tous les textes de Leibniz il y a toujours deux arguments distincts qu'il est amené perpétuellement à faire coexister : un argument fondé sur la causalité et un argument fondé sur les parties. Rapport cause-effet et rapport partie-tout. Voilà donc que nos perceptions conscientes baignent dans un flux de petites perceptions inconscientes. \r\n\r\n\r\n\r\nD'une part, il faut que ce soit comme ça logiquement, en vertu des principes et de leur exigence, mais les grands moments c'est lorsque l'expérience vient confirmer l'exigence des grands principes. Lorsque se fait la très belle coïncidence des principes et de l'expérience, la philosophie connaît le moment de son bonheur, même si c'est le malheur du philosophe personnellement. Et à ce moment-là le philosophe dit : tout est bien , tout est comme il faut. Alors il faudrait que l'expérience me montre que dans certaines conditions de désorganisation de ma conscience, les petites perceptions forcent la porte de ma conscience et m'envahissent. Quand ma conscience se relâche, je suis donc envahi par les petites perceptions qui ne deviennent pas pour autant des perceptions conscientes, elles ne deviennent pas aperceptions puisque je suis envahi dans ma conscience que lorsque ma conscience est désorganisée. A ce moment-là, un flot de petites perceptions inconscientes m'envahit. Ce n'est pas que ces petites perceptions cessent d'être inconscientes, c'est moi qui cesse d'être conscient. Mais je les vis, il y a un vécu inconscient. Je ne les représente pas, je ne les perçois pas, mais elles sont là, elles fourmillent. Dans quels cas. On me donne un grand coup sur la tête : l'étourdissement, c'est un exemple qui revient tout le temps chez Leibniz. Je suis étourdi, je m'évanouis et un flot de petites perceptions inconscientes arrive : une rumeur dans ma tête. Rousseau connaissait Leibniz, il fera la cruelle expérience de s'évanouir ayant reçu un gros coup, il raconte son retour et le fourmillement de petites perceptions. C'est un texte très célèbre de Rousseau dans les \"Rêveries d'un promeneur solitaire\", qui est le retour à la connaissance. \r\n\r\n\r\n\r\n \r\nCherchons des expériences de pensée : on n'a même pas besoin de faire cette expérience de pensée, on sait que c'est comme ça, alors on cherche par la pensée le type d'expérience qui correspond au principe : l'évanouissement. Leibniz va beaucoup plus loin et dit : est-ce que ce ne serait pas ça la mort ? Ça va poser des problèmes en théologie. La mort ce serait l'état d'un vivant qui ne cesserait pas de vivre, la mort ce serait une catalepsie, c'est du plein Edgar Poe, simplement on est réduit aux petites perceptions. \r\n\r\n\r\n\r\nEt encore une fois, non pas qu'elles envahissent ma conscience, mais c'est ma conscience qui s'étend, qui perd tout son pouvoir propre, qui se dilue parce qu'elle perd conscience de soi, mais très bizarrement elle devient conscience infiniment petite des petites perceptions inconscientes. Ce serait ça la mort. En d'autres termes, la mort ce n'est rien d'autre qu'un enveloppement, les perceptions cessent d'être développées en perceptions conscientes, elles s'enveloppent en infinité de petites perceptions. Ou bien, dit-il, encore le sommeil sans rêve où il y a plein de petites perceptions. \r\n\r\n\r\n\r\nEst-ce qu'il faut dire cela seulement de la perception ? Non. Et là à nouveau, génie de Leibniz. Il y a une psychologie signée Leibniz. Ça a été une des premières théories de l'inconscient. J'en ai presque assez dit pour que vous compreniez en quoi c'est une conception de l'inconscient qui n'a absolument rien à voir avec celle de Freud. Tout ça pour dire ce qu'il y a de nouveau dans Freud : ce n'est évidemment pas l'hypothèse d'un inconscient qui a été faite par de nombreux auteurs, mais c'est la manière dont Freud conçoit l'inconscient. Or, dans la descendance de Freud se trouvera des phénomènes très bizarres de retour à une conception leibnizienne, mais ça je le dirai tout à l'heure. \r\n\r\n\r\n\r\nMais comprenez qu'il ne peut pas simplement dire ça de la perception, car selon Leibniz, l'âme a deux facultés fondamentales : l'aperception consciente qui est donc composée de petites perceptions inconscientes, et ce qu'il appelle l'appétition, l'appétit, le désir. Et nous sommes faits de désirs et de perceptions. Or, l'appétition c'est l'appétit conscient. Si les perceptions globales sont faites d'une infinité de petites perceptions, les appétitions ou gros appétits sont faits d'une infinité de petites appétitions. Vous voyez que les appétitions ce sont les vecteurs correspondants aux petites perception, ça devient un inconscient très bizarre. La goutte de la mer à laquelle correspond la goutte d'eau, à laquelle correspond une petite appétition chez celui qui a soif. Et lorsque je dis \"mon Dieu, j'ai soif, j'ai soif\", qu'est-ce que je fais ? J'exprime grossièrement un résultat global des mille et mile petites perceptions qui me travaillent, et des mille et mile petites appétitions qui me traversent. Qu'est-ce que ça veut dire ? \r\n\r\n\r\n\r\nAu début du vingtième siècle, un grand biologiste espagnol tombé dans l'oubli, il s'appelait Turro, il fit un livre intitulé en français : \"Les origines de la connaissance\" (1914) et ce livre est extraordinaire. Turro disait que quand on dit \"j'ai faim\" - il a une formation purement biologique -, et on se dit que c'est Leibniz qui s'est réveillé -, et Turro dit que quand on dit \"j'ai faim\", c'est vraiment un résultat global, c'est ce qu'il appelle une sensation globale. Il emploie ses concepts : la faim globale et les petites faim spécifiques. Il dit que la faim comme phénomène global c'est un effet statistique. De quoi est composée la faim comme substance globale ? De mille petites faims : faim de sels, faim de substances protéiques, faim de graisse, faim de sels minéraux, etc ... Quand je dis \"j'ai faim\", je fais à la lettre, dit Turro, l'intégrale ou l'intégration de ces mille petites faims spécifiques. Les petites différentielles sont les différentielles de la perception consciente, la perception consciente est l'intégration des petites perceptions. Très bien. Vous voyez que les mille petites appétitions c'est les mille faims spécifiques. Et Turro continue car il y a tout de même quelque chose de bizarre au niveau animal : comment l'animal sait-il ce qu'il lui faut ? L'animal voit des qualités sensibles, il se précipite dessus et mange ça, on mange tous des qualités sensibles. La vache mange du vert. Elle ne mange pas de l'herbe, pourtant elle ne mange pas n'importe quel vert puisqu'elle reconnaît le vert de l'herbe et qu'elle ne mange que le vert de l'herbe. Le carnivore ne mange pas de protides, il mange le truc qu'il a vu, il ne voit pas des protides. Le problème de l'instinct, au niveau le plus simple, c'est : comment est-ce que ça s'explique que les bêtes mangent à peu près ce qui leur convient ? En effet, les bêtes dans un repas mangent la quantité de graisses, la quantité de sel, la quantité de protides nécessaire à l'équilibre de leur milieu intérieur. Et leur milieu intérieur c'est quoi ? Le milieu intérieur c'est le milieu de toutes les petites perceptions et petites appétitions. \r\n\r\n\r\n\r\nQuelle drôle de communication entre la conscience et l'inconscient. Chaque espèce mange à peu près ce qu'il lui faut, sauf les erreurs tragiques ou comiques qu'invoquent toujours les ennemis de l'instinct: les chats, par exemple, qui vont juste manger ce qui va les empoisonner, mais c'est rare. C'est ça le problème de l'instinct. \r\n\r\n\r\n\r\nCette psychologie à la Leibniz invoque les petites appétitions qui investissent des petites perceptions; la petite appétition fait l'investissement psychique de la petite perception, et ça va faire quel monde ? On ne cesse de passer d'une petite perception à une autre, même sans le savoir. Notre conscience en reste aux perceptions globales et aux gros appétits, \"j'ai faim\", mais lorsque je dis \"j'ai faim\", il y a toutes sortes de passages, de métamorphoses; ma petite faim de sel qui passe à une autre faim, petite faim de protides; petite faim de protides qui passe à petite faim de graisses, ou tout ce qui se mélange, c'est des hétérogènes. Qu'est-ce que vous faites des enfants mangeurs de terre ? Par quel miracle est-ce qu'ils mangent de la terre alors qu'ils ont besoin de la vitamine dont cette terre contient ? Ça doit être de l'instinct. C'est des monstres! Mais même Dieu a fait les monstres en harmonie. \r\n\r\n\r\n\r\nAlors qu'est-ce que c'est que le statut de la vie psychique inconsciente ? Il est arrivé à Leibniz de rencontrer la pensée de Locke, et Locke avait écrit un livre qui s'appelait \"Essai sur l'entendement humain\". Leibniz avait été très intéressé par Locke, surtout qu'il trouvait que Locke se trompait en tout. Leibniz s'était amusé à faire un gros livre qu'il avait intitulé \"nouveaux essais sur l'entendement humain\" et où, chapitre par chapitre, il montrait que Locke était un débile. Il avait tort, mais c'était une grande critique. Et puis il ne l'a pas publié. Il a eu une réaction morale très honnête de sa part, parce que, entre temps, Locke est mort. Tout son gros livre était fini et il l'a laissé de côté, il l'a envoyé à des copains. Je raconte tout ça parce que Locke, dans ses pages les meilleures, construit un concept dont je vais dire le mot anglais \"uneasyness\". C'est, sommairement, le malaise, l'état de malaise. Et Locke essaie d'expliquer que c'est ça le grand principe de la vie psychique. Vous voyez que c'est très intéressant parce que ça nous sort des banalités sur la recherche du plaisir ou du bonheur. Locke, en gros, dit que c'est bien possible qu'on cherche son plaisir, qu'on cherche son bonheur, peut-être que c'est possible, mais que ce n'est pas ça; il y a une espèce d'inquiétude du vivant. Inquiétude, ce n'est pas non plus l'angoisse. Il lance le concept psychologique d'inquiétude. On est ni assoiffé de plaisir, ni assoiffé de bonheur, ni angoissé, il a l'impression qu'on est avant tout inquiet. On ne reste pas en place. Et Leibniz, dans une très belle page, dit qu'on peut toujours essayer de traduire ce concept, mais que finalement très difficile à traduire; ce mot marche bien en anglais, un Anglais voit tout de suite ce que c'est. Nous, on dirait quelqu'un de nerveux. Vous voyez comment il emprunte à Locke et comment il va le transformer : ce malaise du vivant, c'est quoi ? Ce n'est pas du tout le malheur du vivant. C'est que, même quand il est immobile, quand il a sa perception consciente bien cadrée, ça fourmille : les petites perceptions et les petites appétitions qui investissent les petites perceptions fluentes, perceptions fluentes et appétits fluents ne cessent pas de bouger, et c'est ça. Alors, si il y a un Dieu, et Leibniz est persuadé qu'il y a Dieu, cette uneasyness est si peu un malheur qu'elle ne fait qu'un avec la tendance à développer le maximum de perception, et le développement du maximum de perception définira une espèce de continuité psychique. On retrouve le thème de la continuité, c'est à dire un progrès indéfini de la conscience. \r\n\r\n\r\n\r\nEn quoi est-ce qu'il y a malheur ? C'est qu'il peut toujours y avoir de mauvaises rencontres. C'est comme la pierre lorsqu'elle tend à tomber: elle tend à tomber suivant une voie qui est la voie droite par exemple, et puis elle peut rencontrer un rocher qui l'effrite ou qui la fait éclater. C'est vraiment un accident lié à la loi de la plus grande pente. Ça n'empêche pas que la loi de la plus grande pente c'est le meilleur. On voit bien ce qu'il veut dire. \r\n\r\n\r\n\r\nVoilà donc un inconscient défini par les petites perceptions, et les petites perceptions c'est à la fois des perceptions infiniment petites et les différentielles de la perception consciente. Et les petits appétits c'est à la fois des appétits inconscients et les différentiels de l'appétition consciente. Il y a une genèse de la vie psychique à partir des différentielles de la conscience.\r\nD'où l'inconscient leibnizien c'est l'ensemble des différentielles de la conscience. C'est la totalité infinie des différentielles de la conscience. Il y a une genèse de la conscience.\r\nL'idée des différentielles de la conscience c'est fondamental. La goutte d'eau et l'appétit pour la goutte d'eau, les petites faims spécifiques, le monde de l'étourdissement. Tout ça, ça fait un drôle de monde. \r\n\r\n\r\n\r\nJ'ouvre une parenthèse très rapide. Cet inconscient-là a une longue histoire dans la philosophie. En gros on peut dire que c'est en effet la découverte et la mise en théorie d'un inconscient proprement différentiel. Vous voyez que cet inconscient est très lié à l'analyse infinitésimale, c'est pour ça que je disais un domaine psycho-mathématique. De même qu'il y a des différentielles de la courbe, il y a des différentielles de la conscience. Les deux domaines, le domaine psychique et le domaine mathématique symbolisent. Si je cherche la lignée, c'est Leibniz qui lance la grande idée, la première grande théorie de cet inconscient différentiel, ensuite ça ne cessera pas. Il y a une très longue tradition de cette conception différentielle de l'inconscient à base de petites perceptions et petites appétitions. Ça culminera avec un très grand auteur qui a été toujours bizarrement méconnu en France, un post-romantique allemand qui s'appelle Fechner. C'est un disciple de Leibniz qui développera la conception de l'inconscient différentiel. \r\n\r\n\r\n\r\nQu'est-ce qu'a apporté Freud ? Certainement pas l'inconscient qui avait déjà une très forte tradition théorique. Ce n'est pas que pour Freud il n'y ait pas de perceptions inconscientes, il y a aussi des désirs inconscients. Vous vous rappelez que pour Freud il y a l'idée que la représentation peut être inconsciente, et en un autre sens l'affect aussi peut être inconscient. Ça répond à perception et appétition. Mais la nouveauté de Freud c'est qu'il conçoit l'inconscient - et là je dis une chose vraiment élémentaire pour marquer une grosse différence -, il conçoit l'inconscient dans un rapport de conflit ou d'opposition avec la conscience, et non pas dans un rapport différentiel. C'est complètement différent de concevoir un inconscient qui exprime des différentiels de la conscience ou de concevoir un inconscient qui exprime une force qui s'oppose à la conscience et qui entre en conflit avec elle. En d'autres termes, chez Leibniz, il y a un rapport entre la conscience et l'inconscient, un rapport de différence à différences évanouissantes, chez Freud il y a un rapport d'opposition de forces. Je pourrais dire que l'inconscient attire des représentations, il les arrache à la conscience, c'est vraiment deux forces antagonistes. Je pourrais dire que philosophiquement Freud dépend de Kant et de Hegel, c'est évident. Ceux qui avaient orienté explicitement l'inconscient dans le sens d'un conflit de volonté, et non plus de différentiel de la perception, c'était l'école de Schopenhauer que Freud connaît admirablement et qui descendait de Kant. Donc il faut sauvegarder l'originalité de Freud, sauf qu'en effet il a bien une préparation dans certaines philosophies de l'inconscient, mais ce n'est certainement pas le courant leibnizien. \r\n\r\n\r\n\r\nDonc notre perception consciente est composée d'une infinité de petites perceptions. Notre appétit conscient est composé d'une infinité de petits appétits. Leibniz est en train de faire une opération bizarre, et si on ne se retenait pas, on aurait envie de protester tout de suite. On pourrait lui dire, d'accord, la perception a des causes, par exemple ma perception du vert, ou ma perception d'une couleur quelconque, elle implique toutes sortes de vibrations physiques. Et ces vibrations physiques ne sont pas elles-mêmes perçues. Qu'il y ait une infinité de causes élémentaires dans une perception consciente, de quel droit Leibniz en conclut-il que ces causes élémentaires soient elles-mêmes objets de perceptions infiniment petites, pourquoi ? Et qu'est-ce qu'il veut dire quand il dit que notre perception consciente est composée d'une infinité de petites perceptions, exactement comme la perception du bruit de la mer est composée de la perception de toutes les gouttes d'eau ? \r\n\r\n\r\n\r\nSi vous regardez de près les textes, c'est très curieux car ces textes disent deux choses différentes, dont l'une est manifestement dite par simplification et l'autre exprime la vraie pensée de Leibniz. Il y a deux rubriques : les unes sont sous la rubrique partie-tout, et à ce moment-là ça veut dire que la perception consciente est toujours celle d'un tout, cette perception d'un tout suppose non seulement des parties infiniment petites, mais suppose que ces parties infiniment petites soient elles-mêmes perçues. Donc la formule : la perception consciente est faire de petites perceptions, je dis que dans ce cas là \"est fait de \" c'est pareil que \"être composé de\". Leibniz s'exprime très souvent ainsi. Je prends un texte \"Autrement on ne sentirait point le tout\" ... si il n'y avait pas ces petites perceptions, on n'aurait pas conscience du tout. L'organe des sens opère une totalisation des petites perceptions. L'oeil c'est ce qui totalise une infinité de petites vibrations, et dès lors compose avec ces petites vibrations une qualité globale que j'appelle le vert, ou que j'appelle le rouge, etc ... Le texte est net, il s'agit du rapport tout-parties. Quand Leibniz veut aller vite, il a tout intérêt à parler comme ça, mais quand il veut vraiment expliquer les choses, il dit autre chose, il dit que la perception consciente dérive des petites perceptions. Ce n'est pas la même chose est composé de ou dérive de. Dans un cas vous avez le rapport parties-tout, dans l'autre cas vous avez un rapport d'une toute autre nature. Quelle autre nature ? Le rapport de dérivation, ce qu'on appelle une dérivée. Ça aussi ça nous ramène au calcul infinitésimal : la perception consciente dérive de l'infinité des petites perceptions. A ce moment-là je ne dirais plus que l'organe des sens totalise. Remarquez que la notion mathématique d'intégrale réunit les deux : l'intégrale c'est ce qui dérive de et c'est aussi ce qui opère une intégration, une espèce de totalisation, mais c'est une totalisation très spéciale, ce n'est pas une totalisation par additions. On peut dire sans risque de se tromper, que même, bien que Leibniz ne le signale pas, ce sont les seconds textes qui ont le dernier mot. Lorsque Leibniz nous dit que la perception consciente est composée de petites perceptions, ce n'est pas sa véritable pensée. En revanche, sa véritable pensée c'est que la perception consciente dérive des petites perceptions. Qu'est-ce que ça veut dire \"dérive de \" ? \r\n\r\n\r\n\r\nVoilà un autre texte de Leibniz : \"La perception de la lumière ou de la couleur dont nous nous apercevons, i.e la perception consciente - est composée de quantité de petites perceptions sont nous ne nous apercevons pas, et un bruit dont nous ne nous apercevons pas, et un bruit dont nous avions perception mais où nous ne prenons point garde devient aperceptible - i.e passe à l'état de perception consciente -, par une petite addition ou augmentation\".\r\n\r\n\r\n\r\nOn ne passe plus des petites perceptions à la perception consciente par totalisation comme le suggérait la première forme de texte, on passe des petites perceptions à la perception consciente globale par une petite addition. On croyait comprendre et du coup on ne comprend plus rien. Une petite addition, c'est l'addition d'une petite perception; alors on passe des petites perceptions à la perception globale consciente par une petite perception ? On se dit que ça ne va plus. Du coup, on a tendance à se rabattre sur l'autre sorte de texte, au moins c'était plus clair. C'était plus clair mais insuffisant. Les textes suffisants sont suffisants mais on n'y comprend plus rien. Situation délicieuse, sauf si on tombe par hasard sur un texte voisin où Leibniz nous dit :\"il faut considérer que nous pensons à quantité de choses à la fois. Mais nous ne prenons garde qu'aux pensées qui sont les plus distinguées ....\".\r\n\r\n\r\n\r\n\r\nCar ce qui est remarquable doit être composé de parties qui ne le sont pas - là Leibniz est en train de tout mélanger, mais il fait exprès. Nous qui ne sommes plus innocents, on a repéré le mot \"remarquable\", et on sait que chaque fois qu'il emploie notable, remarquable, distingué, c'est dans un sens très technique, et en même temps il met de la bouillie partout, car l'idée qu'il y a du clair et du distinct, depuis Descartes, c'était une idée qui courait partout. Lui, glisse son petit \"distingué\", les pensées les plus distinguées. Comprenez le distingué, le remarquable, le singulier. Alors qu'est-ce que ça veut dire : nous passons des petites perceptions inconscientes à la perception consciente globale par une petite addition. Alors évidemment ce n'est pas n'importe quelle petite addition. Ce n'est ni une autre perception consciente, ni une petite perception inconsciente de plus. Alors qu'est-ce qu'il veut dire ? Il veut dire que vos petites perceptions forment une série d'ordinaires, une série dite régulière : toutes les petites gouttes d'eau, perceptions élémentaires, perceptions infinitésimales. Comment est-ce que vous passez à la perception globale du bruit de la mer ?\r\nPremière réponse : par globalisation-totalisation. Réponse du commentateur : d'accord, c'est commode à dire. Jamais on ne penserait à faire une objection. Il faut aimer juste assez un auteur pour savoir qu'il ne se trompe pas, qu'il parle comme ça pour aller vite.\r\nDeuxième réponse : je passe par une petite addition. Ça ne peut pas être l'addition d'une petite perception ordinaire ou régulière, ça ne peut pas être non plus l'addition d'une perception consciente puisqu'à ce moment-là la conscience serait présupposée. La réponse c'est que j'arrive à un voisinage d'un point remarquable, donc je n'opère pas une totalisation, j'opère une singularisation. C'est lorsque la série des petites gouttes d'eau perçues s'approche ou entre dans le voisinage d'un point singulier, d'un point remarquable que la perception devient consciente. \r\n\r\n\r\n\r\nC'est une vision tout à fait différente parce qu'à ce moment une grande partie des objections qu'on fait à l'idée d'un inconscient différentiel tombe. Qu'est-ce que ça veut dire ? Viennent les textes qui paraissent les plus complets de Leibniz. Depuis le début on traîne l'idée que de petites éléments, c'est aussi une manière de parler car ce qui est différentiel ce n'est pas les éléments, ce n'est pas dx par rapport à x, car dx par rapport à x ce n'est rien. Ce qui est différentiel ce n'est pas dy par rapport à y car dy par rapport à y ce n'est rien.\r\nCe qui est différentiel c'est dy/dx, c'est le rapport. \r\n\r\n\r\n\r\nC'est ça qui travaille dans l'infiniment petit. \r\n\r\n\r\n\r\nVous vous rappelez qu'au niveau des points singuliers le rapport différentiel change de signe. Leibniz est en train d'engrosser Freud sans le savoir. A niveau de la singularité des croissances ou des décroissances, le rapport différentiel change de signe, c'est à dire que le signe s'inverse. Dans ce cas de la perception, quel est le rapport différentiel ? Pourquoi est-ce que ce n'est pas des éléments mais bien des rapports ? Ce qui détermine un rapport c'est précisément un rapport entre les éléments physiques et mon corps. Les vibrations et les molécules de mon corps. Vous avez donc dy et dx. C'est le rapport de l'excitation physique à mon corps biologique. C'est ça le rapport différentiel de la perception. Vous comprenez qu'à ce niveau on ne peut plus parler exactement de petites perceptions. On parlera du rapport différentiel entre l'excitation physique et l'état physique en l'assimilant franchement à dy/dx peu importe. \r\n\r\n\r\n\r\nOr la perception devient consciente quand le rapport différentiel correspond à une singularité, c'est à dire change de signe. \r\n\r\n\r\n\r\nPar exemple quand l'excitation se rapproche suffisamment. \r\n\r\n\r\n\r\nC'est la molécule d'eau la plus proche de mon corps qui va définir la petite augmentation par laquelle l'infini des petites perceptions devient perception consciente. Ce n'est plus du tout un rapport de parties, c'est un rapport de dérivation. C'est le rapport différentiel de l'excitant et de mon corps biologique qui va permettre de définir le voisinage de la singularité. Voyez en quel sens Leibniz pourrait dire que les inversions de signes, c'est à dire les passages du conscient à l'inconscient et de l'inconscient au conscient, les inversions de signes renvoient à un inconscient différentiel et pas à un inconscient d'opposition. \r\n\r\n\r\n\r\nQuand je faisais allusion à la posétité de Freud, dans Young par exemple, il y a tout un côté leibnizien, et ce qu'il réintroduit pour la plus grande colère de Freud, et c'est par là que Freud estime que Young trahit absolument la psychanalyse, c'est un inconscient de type différentiel. Et ça il le doit à la tradition du romantisme allemand qui est très lié aussi à l'inconscient de Leibniz. \r\n\r\n\r\n\r\nDonc on passe des petites perceptions à la perception inconsciente par addition d'un quelque chose de notable, c'est à dire lorsque la série des ordinaires arrive au voisinage de la singularité suivante, si bien que la vie psychique tout comme la courbe mathématique sera soumise à une loi qui est celle de la composition du continu. \r\n\r\n\r\n\r\nIl y a composition du continu puisque le continu est un produit : le produit de l'acte par lequel une singularité se prolonge jusqu'au voisinage d'une autre singularité. Et que ceci travaille, non seulement l'univers du symbole mathématique, mais l'univers de la perception, de la conscience et de l'inconscient. \r\n\r\n\r\n\r\nA partir de là on n'a plus qu'une seule question : qu'est-ce que le compossible et l'incompossible ? Ça en dérive tout droit. On tient la formule de la compossibilité. Je reviens à mon exemple du carré avec ses quatre singularités. Vous prenez une singularité, c'est un point; vous le prenez comme centre d'un cercle. Quel cercle ? Jusqu'au voisinage de l'autre singularité. En d'autres termes, dans le carré abcd, vous prenez a comme centre d'un cercle qui s'arrête ou dont la périphérie est au voisinage de la singularité b. Vous faites la même chose avec b : vous tracez un cercle qui s'arrête au voisinage de la singularité a et vous tracez un autre cercle qui s'arrête au voisinage de la singularité c. Ces cercles se coupent. Vous allez comme ça construire, de singularité en singularité, ce que vous pourrez appeler une continuité. Le cas la plus simple d'une continuité c'est une ligne droite, mais justement il y a aussi continuité des lignes non droites. Avec votre système de cercles qui se coupent, vous direz qu'il y a continuité lorsque les valeurs des deux séries ordinaires, celles de a à b, et celles de b à a, coïncident. Lorsqu'il y a coïncidence des valeurs des deux séries ordinaires comprises dans les deux cercles, vous avez une continuité. Donc vous pouvez construire une continuité faite de continuité. Vous pouvez construire une continuité de continuité, exemple : le carré. Si les séries des ordinaires qui dérivent des singularités divergent, alors vous avez une discontinuité. \r\n\r\n\r\n\r\nVous direz qu'un monde est constitué par une continuité de continuité. C'est la composition du continu. Une discontinuité est définie lorsque les séries d'ordinaires ou de réguliers qui dérivent de deux points singuliers divergent. Troisième définition : le monde existant est le meilleur ? Pourquoi ? Parce que c'est le monde qui assure le maximum de continuité. Quatrième définition : qu'est-ce que le compossible ? Un ensemble de continuités composées. Dernière définition : qu'est-ce que l'incompossible ? Lorsque les séries divergent, lorsque vous ne pouvez plus composer la continuité de ce monde avec la continuité de cet autre monde. Divergence dans les séries d'ordinaires qui dépendent des singularités, à ce moment-là ça ne peut plus faire partie du même monde. \r\n\r\n\r\n\r\nVous avez une loi de composition du continu qui est psyho-mathématique. Pourquoi on ne le voit pas ? Pourquoi faut-il toute cette exploration de l'inconscient ? Parce que, encore une fois, Dieu est pervers. La perversité de Dieu c'est que il a choisi le monde qui impliquait le maximum de continuité, calcul du maximum, il a choisi le monde et fait passer à l'existence le monde qui impliquait le maximum de continuité, il a composé le monde choisi sous cette forme, seulement il a dispersé les continuités puisque c'est des continuités de continuités. Il les a dispersées. Ça veut dire quoi ? On a l'impression, dit Leibniz, qu'il y a dans notre monde des discontinuités, des sauts, des ruptures. Dans un terme admirable, il dit qu'on a l'impression qu'il y a des chutes de musique. Mais en fait il n'y en a pas. Certains d'entre nous ont l'impression qu'il y a un fossé entre l'homme et l'animal, une rupture. C'est forcé parce que Dieu, dans sa malice extrême, a conçu le monde à choisir sous la forme du maximum de continuité, donc il y a toutes sortes de degrés intermédiaires entre l'animal et l'homme, mais il s'est bien gardé de les mettre sous nos yeux. Au besoin il les a mis dans d'autres planètes de notre monde. Pourquoi ? Parce que finalement c'était bon, c'était bon pour nous que nous puissions croire à l'excellence de notre domination sur la nature. Si on avait vu toutes les transitions entre la pire bête et nous, on aurait été moins vaniteux, alors cette vanité est quand même bonne parce qu'elle permet à l'homme d'asseoir son pouvoir sur la nature. \r\nFinalement ce n'est pas une perversité de Dieu, c'est que Dieu n'a pas cessé de casser les continuités qu'il avait construites pour introduire de la variété dans le monde choisi; pour cacher tout le système des petites différences, des différences évanouissantes. Alors il a proposé à notre organe des sens et à notre pensée débile, il a présenté un monde au contraire très tranché. On passe notre temps à dire que les bêtes n'ont pas d'âme (Descartes), ou bien qu'elles ne parlent pas. Mais rien du tout : il y a toutes les transitions, toutes les petites définitions. \r\n\r\n\r\n\r\nLà on tient une relation spécifique qui est la compossibilité ou l'incompossibilité. Je dirais encore une fois que la compossibilité c'est lorsque convergent les séries d'ordinaires, les séries de points réguliers qui dérivent de deux singularités et lorsque leurs valeurs coïncident, sinon il y a discontinuité. Dans un cas vous avez la définition de la compossibilité, dans l'autre cas, la définition de l'incompossibilité. \r\n\r\n\r\n\r\nPourquoi Dieu a-t-il choisi ce monde plutôt qu'un autre, alors qu'un autre était possible ? Réponse de Leibniz qui devient splendide : c'est parce que c'est le monde qui mathématiquement implique le maximum de continuité, et c'est uniquement en ce sens qu'il est le meilleur des mondes possibles. \r\n\r\n\r\n\r\nUn concept c'est toujours quelque chose de très complexe. La séance d'aujourd'hui on la met sous le signe du concept de singularité. Or le concept de singularité a comme toutes sortes de langages qui se réunissent en lui. Un concept est toujours polyvoque, nécessairement. Le concept de singularité vous ne pouvez le saisir que au travers d'un minimum d'appareils mathématiques : les points singuliers par opposition aux points ordinaires ou réguliers, au niveau d'expériences de pensée de type psychologique : qu'est-ce que l'étourdissement, qu'est-ce qu'un murmure, qu'est-ce que la rumeur, etc ... Et au niveau de la philosophie, dans le cas de Leibniz, la construction de cette relation de compossibilité. Ce n", "url": "https://www.webdeleuze.com/textes/54"}