{"Cours": "Sur Leibniz", "Date": "Cours du 06/05/1980", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\nLa dernière fois, on avait terminé sur la question: qu’est-ce que c’est que la compossibilité, et qu’est-ce que c’est que l’incompossibilité? Qu’est-ce que c’est que ces deux relations? La relation de compossibilité, la relation d’incompossiblité. Comment les définir?\r\n\r\n\r\n\r\nOn a vu que ça nous posait toutes sortes de problèmes et que ça nous lançait dans l’exercice, même sommaire, de l’analyse infinitésimale. Aujourd’hui, je voudrais faire une troisième grande rubrique qui consisterait à montrer à quel point Leibniz organise d’une manière nouvelle, et même crée de véritables principes. Créer des principes, ce n’est pas une besogne courante. Ce troisième grand chapitre d’une introduction à une lecture possible de Leibniz, je l’appellerai: « déduction des principes ». Justement, que les principes soient objets d’une déduction particulière, d’une déduction philosophique, ça aussi ça ne va pas de soi.\r\nIl y a une telle richesse des principes chez Leibniz, il invoque tout le temps des principes en leur donnant, au besoin, des noms qui n’existaient pas auparavant. Pour s’y repérer dans ses principes, il faut retrouver le cheminement de la déduction leibnizienne. \r\n\r\n\r\n\r\nLe premier principe que Leibniz se donne avec une justification rapide, c’est le principe d’identité. C’est le minimum, le minimum qu’il se donne. Qu’est-ce que c’est que le principe d’identité? Tout principe est une raison. A est A. Une chose, c’est la chose. Une chose est ce qu’elle est. J’ai déjà un peu avancé. Une chose est ce qu’elle est, c’est mieux que A est A, pourquoi? Parce que ça montre qu’elle est la région gouvernée par le principe d’identité. Si le principe d’identité peut s’exprimer sous la forme« une chose est ce qu’elle est », c’est que l’identité consiste à manifester l’identité propre entre la chose et ce que la chose est.\r\nSi l’identité régit le rapport de la chose et de ce qu’est la chose, à savoir ce que la chose est identique à la chose, et la chose est identique à ce qu’elle est, je peux dire, qu’est-ce que c’est que la chose? Ce qu’est la chose, tout le monde l’a toujours appelée l’essence de la chose. Je dirais que le principe d’identité c’est la règle des essences. La règle des essences, ou ce qui revient au même, du possible. En effet, l’impossible c’est le contradictoire. Le possible, c’est l’identique. Si bien que, dans la mesure où le principe d’identité est une raison, une ratio, quelle ratio? C’est la ratio des essences ou, comme disaient les latins, ou la terminologie du Moyen Age bien longtemps avant: ratio essendi. Je prends ça comme exemple typique parce que je crois que c’est très difficile de faire de la philosophie si vous n’avez pas une certaine certitude terminologique; ne vous dites jamais que vous pouvez vous en passer, mais ne vous dites jamais qu’elle est difficile à acquérir. C’est exactement l’équivalent des gammes au piano. Si vous ne savez pas assez précisément la rigueur des concepts, c’est-à-dire le sens des grandes notions, alors c’est très difficile. Il faut prendre ça comme exercice. Les philosophes, c’est normal qu’ils aient leurs gammes à eux, c’est leur piano mental. Il faut changer l’air des catégories. L’histoire de la philosophie ne peut être faite que par des philosophes ; or, hélas, elle a été prise en main par les professeurs de philosophie, et ça ce n’est pas bien parce qu’ils en ont fait une matière d’examen et non pas une matière d’études, de gammes.\r\n\r\n\r\n\r\nChaque fois que je parle d’un principe selon Leibniz, je vais lui donner deux formulations. Une formulation vulgaire et une formulation savante. C’est un très beau moyen au niveau des principes, le rapport nécessaire entre la pré-philosophie et la philosophie, ce rapport d’extériorité où la philosophie a besoin d’une pré-philosophie.\r\n\r\n\r\n\r\nFormulation vulgaire du principe d’identité: la chose est ce que la chose est, identité de la chose et de son essence. Vous voyez que déjà, dans le formulation vulgaire, il y a beaucoup de choses qui sont impliquées. Formulation savante du principe d’identité: toute proposition analytique est vraie. Qu’est-ce qu’une proposition analytique? C’est une proposition où le prédicat et le sujet sont identiques. Une proposition analytique est vraie : A est A, c’est vrai. En allant dans le détail des formules de Leibniz, on peut même compléter la formulation savante.Toute proposition analytique est vraie soit deux cas: soit par réciprocité, soit par inclusion.\r\n\r\n\r\n\r\nExemple de proposition de réciprocité: le triangle a trois angles. Avoir trois angles, c’est cela que le triangle est. Deuxième cas: inclusion: le triangle a trois côtés. En effet, figure fermée ayant trois angles enveloppe, inclus, implique avoir trois côtés. On dira que les propositions analytiques de réciprocité sont objets d’intuition, et on dira que les propositions analytiques d’inclusion sont objets de démonstration.\r\n\r\n\r\n\r\nDonc principe d’identité, règle des essences, ou du possible, ratio essendi, à quelle question répond-il? A quel cri répond le principe d’identité? Le cri pathétique qui constamment apparaît chez Leibniz qui correspond au principe d’identité, c’est pourquoi quelque chose plutôt que rien? C’est le cri de la ratio essendi, de la raison d’être. Si il n’y avait pas d’identité, une identité conçue comme identité de la chose et de ce qu’est la chose, à ce moment-là il n’y aurait rien.\r\n\r\n\r\n\r\nDeuxième principe: principe de raison suffisante.\r\n\r\n\r\n\r\nÇa nous renvoie à tout le domaine qu’on a repéré comme étant le domaine des existences. La ratio correspondant au principe de raison suffisante, ce n’est plus la ratio essendi, la raison des essences ou la raison d’être, c’est la ratio existendi, la raison d’exister. Ce n’est plus la question: pourquoi quelque chose plutôt que rien puisque le principe d’identité nous a assuré qu’il y avait quelque chose, à savoir l’identique. Ce n’est plus: pourquoi quelque chose plutôt que rien, mais c’est pourquoi ceci plutôt que cela? Quelle en serait l’expression vulgaire? On a vu que toute chose a une raison. Il faut bien que toute chose ait une raison. Quelle serait l’expression savante? Vous voyez qu’en apparence on est tout à fait en dehors du principe d’identité. Pourquoi? Parce que le principe d’identité concerne l’identité de la chose et de ce qu’elle est, mais il ne dit pas si la chose existe. Le fait que la chose existe ou n’existe pas, c’est tout à fait différent de ce qu’elle est. Je peux toujours définir ce qu’est une chose indépendamment de la question de savoir si elle existe ou si elle n’existe pas. Par exemple je sais que la licorne n’existe pas, je peux dire ce qu’est une licorne. Donc il faut bien un principe qui nous fasse penser l’existant. Or en quoi est-ce que un principe qui nous paraît aussi vague que «tout a une raison» nous fait penser l’existant? C’est précisément la formulation savante qui va nous l’expliquer. On trouve cette formulation savante chez Leibniz sous l’énoncé suivant: toute prédication, ça veut dire l’activité du jugement qui attribue quelque chose à un sujet ; lorsque je dis «le ciel est bleu», j’attribue bleu à ciel et j’opère une prédication), toute prédication a un fondement dans la nature des choses. C’est la ratio existendi.\r\n\r\n\r\n\r\nEssayons de mieux comprendre comment toute prédication a un fondement dans la nature des choses. Ça veut dire: tout ce qui se dit d’une chose, l’ensemble de ce qui se dit d’une chose, c’est la prédication concernant cette chose, tout ce qui se dit d’une chose est compris, contenu, inclus dans la notion de la chose. Voilà le principe de raison suffisante. Vous voyez que la formule qui paraissait innocente tout à l’heure, toute prédication a un fondement dans la nature des choses, si on la prend à la lettre, elle devient beaucoup plus étrange: tout ce qui se dit d’une chose doit être compris, contenu, inclus dans la notion de la chose. Alors, tout ce qui se dit d’une chose, c’est quoi? Premièrement c’est l’essence. En effet, l’essence se dit de la chose. Seulement voilà, à ce niveau là, il n’y aurait aucune différence entre raison suffisante et identité. Et c’est normal car la raison suffisante reprend tout l’acquis du principe d’identité, seulement il va y ajouter quelque chose: ce qui se dit d’une chose ce n’est pas seulement l’essence de la chose, c’est l’ensemble des affections, des événements qui se rapportent ou appartiennent à la chose.\r\n\r\n\r\n\r\nDonc, non seulement l’essence sera contenue dans la notion de la chose, mais le moindre des événements, la moindre des affections qui concernent la chose, c’est-à-dire qui s’attribuent avec vérité à la chose vont être contenus dans la notion de la chose.\r\n\r\n\r\n\r\nOn l’a vu: franchir le Rubicon, qu’on le veuille ou non, il faut bien que ce soit contenu dans la notion de César. Les événements, les affections du type aimer, haïr, il faut bien que ce soit contenu dans la notion du sujet qui éprouve ces affections. En d’autres termes, chaque notion individuelle – et l’existant c’est précisément l’objet, le corrélât d’une notion individuelle – chaque notion individuelle exprime le monde. C’est ça le principe de raison suffisante. Tout a une raison signifie que tout ce qui arrive à quelque chose doit être contenu de toute éternité dans la notion individuelle de la chose.\r\n\r\n\r\n\r\nLa formulation définitive du principe de raison suffisante est toute simple: toute proposition vraie est analytique, toute proposition vraie – par exemple toute proposition qui consiste à attribuer à quelque chose un événement qui s’est effectivement produit et qui concerne le quelque chose –, et bien si c’est vrai, il faut bien que l’événement soit compris dans la notion de la chose.\r\n\r\n\r\n\r\nQuel est ce domaine? C’est le domaine de l’analyse infinie, alors que, au contraire, au niveau du principe d’identité, on ne se trouvait que devant des analyses finies. Il y aura un rapport analytique infini entre l’événement et la notion individuelle qui comprend l’événement. Bref, le principe de raison suffisante c’est la réciproque du principe d’identité – seulement qu’est-ce qui s’est passé dans la réciproque? La réciproque a conquis un domaine radicalement nouveau, la réciproque a conquis le domaine des existences. Il suffisait de réciproquer, de retourner la formule de l’identité pour obtenir celle de la raison suffisante; il suffisait de réciproquer la formule de l’identité qui concerne les essences pour disposer d’un nouveau principe, principe de raison suffisante concernant les existences. Vous me direz que ce n’était pas compliqué. C’était énormément compliqué, pourquoi? La réciproque n’était possible, cette réciprocation n’était possible que si l’on avait su porter l’analyse à l’infini. Or la notion, le concept d’analyse infinie est une notion absolument originale. Est-ce que ça consiste à dire que ça se passe uniquement dans l’entendement de Dieu, qui est infini ? Certes pas. Ça implique toute une technique, la technique de l’analyse différentielle ou du calcul infinitésimal. \r\n\r\n\r\n\r\nTroisième principe : est-ce que c’est vrai que la réciproque de la réciproque donnerait le premier? Pas sûr. Tout dépend, il y a tellement de points de vue. Essayons de varier les formulations du principe de raison suffisante. J’en étais, pour la raison suffisante, à tout ce qui arrive à une chose doit être compris, inclus dans la notion de la chose, ce qui implique l’analyse infinie. Autant dire: pour tout ce qui arrive ou pour toute chose il y a un concept. J’avais insisté là-dessus, que ce qui est important ce n’est pas du tout une manière, pour Leibniz, de reprendre un principe célèbre. Au contraire, il ne veut pas du tout ça– ce serait le principe de causalité. Lorsque Leibniz dit que tout a une raison, ça ne veut pas dire du tout que tout a une cause. Tout a une cause, ça signifie A renvoie à B, B renvoie à C, etc. Tout a une raison signifie qu’il faut rendre raison de la causalité elle-même, à savoir tout a une raison signifie que le rapport que A entretient avec B doit être d’une manière ou d’une autre compris dans la notion de A. Tout comme le rapport que B entretient avec C doit être d’une manière ou d’une autre compris dans la notion de B. Donc le principe de raison suffisante est un dépassement du principe de causalité. C’est en ce sens que le principe de causalité énonce seulement la cause nécessaire mais non pas la raison suffisante. Les causes sont seulement des nécessités qui renvoient elles-mêmes et qui supposent des raisons suffisantes.\r\n\r\n\r\n\r\nDonc je peux énoncer le principe de raison suffisante sous la forme suivante: pour toute chose il y a un concept qui rend compte et de la chose et de ses rapports avec les autres choses, y compris de ses causes et de ses effets. \r\n\r\n\r\n\r\nPour toute chose il y a un concept, ça ne va pas du tout de soi. Plein de gens penseront que c’est le propre de l’existence de ne pas avoir de concept. Pour toute chose il y a un concept, qu’est-ce que ce serait la réciproque? Comprenez que réciproque n’a pas du tout le même sens. Chez Aristote il y a un traité de logique ancienne qui concerne uniquement le tableau des opposés. Qu’est-ce que c’est que le contradictoire, qu’est-ce que c’est que le contraire, qu’est-ce que c’est que le subalterne, etc. Vous ne pouvez pas dire : le contradictoire quand c’est le contraire, vous ne pouvez pas dire n’importe quoi. Là, j’emploie le mot réciproque sans préciser. Lorsque je dis pour toute chose il y a un concept (encore une fois ce n’est pas sûr du tout), supposez que vous m’accordiez ça. Là, je ne peux pas échapper à la réciproque. Qu’est-ce que c’est la réciproque? \r\n\r\n\r\n\r\nPour une théorie du concept, il faudrait repartir du chant des oiseaux. La grande différence entre les cris et les chants – les cris d’alarme, les cris de faim, et puis les chants d’oiseaux. Et on peut expliquer acoustiquement quelle est la différence entre les cris et les chants. De la même manière, au niveau de la pensée, il y a des cris de pensée et des chants de pensée. Comment distinguer ces cris et ces chants? On ne peut pas comprendre comment se développe une philosophie comme chant, ou un chant philosophique, si on ne le rapporte pas à des coordonnées qui sont des espèces de cris, des cris qui continuent. C’est complexe, cris et chants. Si je reviens à la musique, l’exemple qui me revient tout le temps, c’est les deux grands opéras de Berg: il y a deux grands cris de mort. Le cri de Marie et le cri de Lulu. Les deux fois ce sont des cris de mort. Quand on meurt on ne chante pas, et pourtant il y a quelqu’un qui chante autour de la mort : la pleureuse. Celui qui perd l’être aimé chante. Ou il crie, je ne sais pas. Dans Woyzzeck c’est un si, c’est une sirène. Quand vous mettez des sirènes dans la musique, c’est le cri que vous y mettez. C’est curieux. Or les deux cris ne sont pas du même type, même acoustiquement: il y a un cri qui file en haut et il y a un cri qui rase la terre. Et puis il y a le chant. Le grande amie de Lulu chante la mort. C’est fantastique. C’est signé Berg. Je dirais que la signature d’un philosophe c’est pareil. Quand un philosophe est grand, il a beau écrire des pages très abstraites, elles ne sont abstraites que parce que vous n’avez pas su y repérer le moment où il crie. Il y a un cri là-dessous, un cri qui fait horreur.\r\nRevenons au chant de la raison suffisante. « Tout a une raison » est un chant. C’est une mélodie, on pourrait harmoniser. Une harmonie des concepts. Mais en dessous il y aurait les cris rythmiques: non, non, non. Je reviens à ma formulation chantée du principe de raison suffisante. On peut chanter faux une philosophie. Les gens qui chantent faux une philosophie, ils la connaissent très bien, mais elle est complètement morte. On peut parler interminablement. Le chant de la raison suffisante: pour toute chose il y a un concept. Qu’est-ce que c’est que la réciproque? En musique, on parlerait de séries rétrogrades. Cherchons la réciproque de « toute chose a un concept ». La réciproque, c’est: pour tout concept, une chose et une seule. \r\n\r\n\r\n\r\nPourquoi est-ce la réciproque de « pour toute chose un concept »? Supposez que un concept ait deux choses qui lui correspondent, il y a une chose qui n’a pas de concept et à ce moment-là c’est la raison suffisante qui est foutue. Je ne peux pas dire « pour toute chose un concept ». Dès que j’ai dit pour toute chose un concept, j’ai dit forcément qu’un concept avait nécessairement une chose et une seule, car si un concept a deux choses, il y a quelque chose qui n’a pas de concept et donc je ne pouvais déjà plus dire « pour toute chose un concept ». Donc la vraie réciproque du principe de raison suffisante chez Leibniz s’énoncera comme ceci: pour tout concept une chose et une seule. C’est une réciproque, en un drôle de sens. Mais dans ce cas de réciprocation la raison suffisante et l’autre principe, à savoir pour toute chose un concept et pour tout concept une chose et une seule, je ne peux pas dire l’un sans dire l’autre. La réciprocation est absolument nécessaire. Si je ne reconnais pas la seconde, je détruis la première.\r\n\r\n\r\n\r\nLorsque je disais que la raison suffisante c’était la réciproque du principe d’identité, ce n’était pas le même sens car si vous vous rappelez l’énoncé du principe d’identité, à savoir toute proposition analytique est vraie, je réciproque et j’obtiens la raison suffisante, à savoir toute proposition vraie est analytique: là il n’y a aucune nécessité. Je peux dire que toute proposition analytique est vraie sans que par là même il n’y ait de proposition vraie que analytique. Je pourrais très bien dire qu’il y a des propositions vraies qui sont autres que analytiques. Donc quand Leibniz a fait sa réciprocation de l’identité, il a fait un coup de force. Il a fait ce coup de force parce qu’il avait les moyens de faire le coup de force, c’est à dire qu’il a poussé un cri. Il avait lui-même créé toute une méthode de l’analyse infinie. Sinon, il n’aurait pas pu.\r\n\r\n\r\n\r\nTandis que dans le cas passage de la raison suffisante au troisième principe que je n’ai pas encore baptisé, là la réciprocation est absolument nécessaire. Il fallait la découvrir. Qu’est-ce que ça veut dire, « pour tout concept il y a une chose et il n’y en a qu’une »? Là ça devient bizarre, il faut comprendre. Ça veut dire qu’il n’y a pas deux choses absolument identiques, ou toute différence est conceptuelle en dernière instance. Si vous avez deux choses, il faut bien qu’il y ait deux concepts, sinon il n’y aurait pas deux choses. Ça signifie quoi, il n’y a pas deux choses absolument identiques quant au concept? Ça veut dire qu’il n’y a pas deux gouttes d’eau identiques, il n’y a pas deux feuilles d’arbre identiques. Leibniz là est parfait, il délire avec ce principe. Il dit que évidemment vous, vous croyez que deux gouttes d’eau c’est identique, mais c’est parce que vous n’allez pas assez loin dans l’analyse. Elles ne peuvent pas avoir le même concept. Là c’est très curieux car toute la logique classique elle est plutôt du type à nous dire que le concept comprend, par nature, une pluralité infinie de choses.\r\nLe concept de goutte d’eau s’applique à toutes les gouttes d’eau. Leibniz dit bien sûr, si vous avez bloqué l’analyse du concept à un certain moment, à un moment fini; mais si vous poussez l’analyse il y aura un moment où les concepts ne seront plus les mêmes. Ce pourquoi la brebis reconnaît son petit agneau. C’est un exemple de Leibniz.: comment la brebis reconnaît-elle son petit agneau ? Eux pensent que c’est par concept. Un petit agneau n’a pas le même concept que le même concept individuel, c’est par là que le concept va jusqu’à l’individu, un autre petit agneau. Qu’est-ce que c’est que ce principe: il n’y a qu’une seule chose; il y a nécessairement une chose par concept et une seule. Leibniz le nomme principe des indiscernables. On peut donc l’énoncer: il y a une chose par concept et une seule ou bien toute différence est conceptuelle en dernière instance. \r\n\r\n\r\n\r\nIl n’y a de différence que conceptuelle. En d’autres termes, si vous assignez une différence entre deux choses, il y a nécessairement une différence dans le concept. Leibniz nomme ce principe principe des indiscernables. Et si je lui fais correspondre une ratio, qu’est-ce que c’est? Vous sentez bien que ça consiste à dire qu’on ne connaît que par le concept. En d’autres termes, le principe des indiscernables me semble correspondre à la troisième ratio, la ratio comme ratio cognoscendi, la raison comme raison de connaître.\r\nVoyons les conséquences d’un tel principe. Si il était vrai ce principe des indiscernables, à savoir toute différence est conceptuelle, il n’y a de différence que conceptuelle. Là, Leibniz nous demande d’accepter quelque chose qui est énorme. Procédons par ordre. Quel autre type de différence que conceptuelle? On voit immédiatement: il y a des différences numériques. Je dis par exemple une goutte d’eau, deux gouttes, trois gouttes. Je distingue les gouttes solo numéro. Par le nombre seulement. Je compte les éléments d’un ensemble, un deux trois quatre, je néglige leur individualité, je les distingue par le nombre. Voilà un premier type de distinction très classique, la distinction numérique. Deuxième type de distinction: je dis prenez cette chaise, quelqu’un de gentil prend une chaise et je dis: non pas celle-ci, mais celle-là. Cette fois-ci c’est une distinction spatio-temporelle du type ici-maintenant. La chose qui est ici à tel moment, et cette autre chose qui est là à tel moment. Enfin il y a des distinctions de figure et de mouvement: toi qui a trois angles, ou autre chose. Je dirais que ce sont des distinctions par l’extension et le mouvement. Extension et mouvement. \r\n\r\n\r\n\r\nComprenez que ça engage Leibniz dans un drôle de truc rien qu’avec son principe des indiscernables. Il faut qu’il montre que tous ces types de distinctions non conceptuelles – et en effet ce sont des distinctions non conceptuelles puisque deux choses peuvent se distinguer par le nombre alors qu’elles ont le même concept. Vous fixez le concept de goutte d’eau et vous dites: première goutte d’eau, deuxième goutte d’eau. C’est le même concept. Il y a la première et il y a la seconde. Il y en a une qui est ici et l’autre qui est là-bas. Il y en a une qui va vite et l’autre qui va lentement. On a presque fait l’ensemble des distinctions non conceptuelles.\r\nLeibniz arrive et tranquillement nous dit non, non. Ce sont de pures apparences, c’est-à-dire que ce sont des moyens provisoires d’exprimer une différence d’une autre nature et cette différence est toujours conceptuelle. S’il y a deux gouttes d’eau, elles n’ont pas le même concept. Qu’est-ce que ça veut dire de très important? C’est très important dans les problèmes d’individuation. Il est célèbre que, par exemple, Descartes nous dit que les corps se distinguent entre eux par la figure et le mouvement. Beaucoup de penseurs ont estimé cela. Remarquez que dans la formule cartésienne, ce qui se conserve dans le mouvement (mv – le produit de la masse par le mouvement) dépend étroitement d’une vision du monde où les corps se distinguent par la figure et le mouvement. A quoi s’engage Leibniz lorsqu’il nous dit non: il faudra bien qu’à toutes ces différences non conceptuelles correspondent des différences conceptuelles; elles ne font que le traduire imparfaitement. Toutes les différences non conceptuelles ne font que traduire imparfaitement une différence conceptuelle de fond. Leibniz s’engage à une tâche de physique. Il faut qu’il trouve une raison pour laquelle un corps est soit en tel nombre, soit ici et maintenant, soit ait telle figure et telle vitesse. Il traduira ça très bien dans sa critique de Descartes lorsqu’il dira que la vitesse est un pur relatif. Descartes s’est trompé, il a pris quelque chose de purement relatif pour un principe. Il faut donc que figure et mouvement se dépassent vers quelque chose de plus profond. Ça veut dire quelque chose d’énorme pour la philosophie du XVIIe siècle. \r\n\r\n\r\n\r\nA savoir qu’il n’y a pas de substance étendue ou que l’étendue ne peut pas être une substance. Que l’étendue, c’est du pur phénomène. Qu’elle renvoie à quelque chose de plus profond. Qu’il n’y a pas de concept de l’étendue, que le concept est d’une autre nature. Il faut donc que la figure et le mouvement trouvent leur raison dans quelque chose de plus profond– dès lors l’étendue n’a aucune suffisance. Ce n’est pas par hasard que c’est le même qui fait une nouvelle physique, il recrée complètement la physique des forces. Il oppose la force d’une part à la figure et à l’étendue d’autre part, la figure et l’étendue n’étant que des manifestations de la force. C’est la force qui est le vrai concept. Il n’y a pas de concept d’étendue parce que le vrai concept, c’est la force. La force, c’est la raison de la figure et du mouvement dans l’étendue.\r\n\r\n\r\n\r\nD’où l’importance de cette opération qui paraissait purement technique lorsqu’il dit que ce qui se conserve dans le mouvement ce n’est pas mv, mais mv2. L’élévation de la vitesse au carré, c’est la traduction du concept de force. C’est-à-dire tout change. C’est la physique qui correspond au principe des indiscernables. Il n’y a pas deux forces semblables ou identiques, et ce sont les forces qui sont les vrais concepts qui doivent rendre compte ou nous donner la raison de tout ce qui est figure ou mouvement dans l’étendue.\r\n\r\n\r\n\r\nLa force n’est pas un mouvement, c’est la raison du mouvement. Donc renouvellement complet de la physique des forces, et aussi de la géométrie, de la cinématique. Tout y passe, rien que dans l’élévation de vitesse au carré. mv2 c’est une formule des forces, ce n’est pas une formule du mouvement. Vous voyez que c’est essentiel.\r\n\r\n\r\n\r\nPour résumer l’ensemble, je pourrais dire aussi bien, il faut que la figure et le mouvement se dépassent vers la force. Il faut que le nombre se dépasse vers le concept. Il faut que l’espace et le temps se dépassent aussi vers le concept. \r\n\r\n\r\n\r\nMais voilà qu’avance à petits pas un quatrième principe. Voilà que Leibniz le nomme loi de continuité. Pourquoi a-t-il dit loi? Voilà un problème. Lorsque Leibniz parle de la continuité, qu’il considère comme un principe fondamental, et comme une de ses grandes découvertes à lui, il n’emploie plus le terme principe, il utilise celui de loi. Il faudra expliquer cela. Si je cherche la formulation vulgaire de la loi de continuité, c’est tout simple: la nature ne fait pas de saut. Il n’y a pas de discontinuité. Mais la formulation savante, il y en a deux. Si deux causes se rapprochent autant qu’on le veut, au point de ne différer que par une différence décroissante à l’infini, il faut bien que les effets soient de même. Je dis tout de suite à quoi il pense parce qu’il en veut tellement à Descartes. Qu’est-ce qu’on nous dit dans les lois de la communication du mouvement? Voilà deux cas: deux corps de même masse et de même vitesse se rencontrent; un des deux corps a une masse plus grande ou une vitesse plus grande, donc il emporte l’autre. Leibniz dit que ça ne peut pas être ça. Pourquoi? Vous avez deux états de la cause. Premier état de la cause: deux corps de même masse et de même vitesse. \r\n\r\n\r\n\r\nDeuxième état de la cause: deux corps de masses différentes. Leibniz dit que vous pouvez faire décroître la différence à l’infini, vous pouvez faire que ces deux états se rapprochent l’un de l’autre dans les causes. Or on nous dit que les deux effets sont complètement différents: dans un cas il y a rebondissement des deux corps, dans l’autre cas le second corps est entraîné par le premier, dans la direction du premier. Il y a une discontinuité dans l’effet alors que l’on peut concevoir une continuité dans les causes. C’est de manière continue que l’on peut passer de masses différentes à masses égales. Donc ce n’est pas possible qu’il y ait discontinuité dans les faits s’il y a continuité possible dans la cause. Ça l’entraîne encore à toute une étude physique du mouvement très importante qui sera centrée sur la substitution d’une physique des forces à une physique du mouvement. Je citais ça pour mémoire.\r\n\r\n\r\n\r\nMais autre formulation savante du même principe, et vous allez comprendre que c’est la même chose que la précédente formulation: un cas étant donné, le concept du cas se termine dans le cas opposé. C’est l’énoncé pur de la continuité. Exemple: un cas étant donné, c’est le mouvement, le concept du mouvement se termine dans le cas opposé, c’est-à-dire dans le repos. Le repos, c’est le mouvement infiniment petit. C’est ce qu’on a vu du principe infinitésimal de la continuité. Ou bien je dirais que la dernière formulation savante possible de la continuité, c’est: une singularité étant donnée se prolonge sur toute une série d’ordinaires jusqu’au voisinage de la singularité suivante. C’est cette fois-ci la loi de la composition du continu. Ça, on l’a fait la dernière fois.\r\n\r\n\r\n\r\nMais au moment où on croyait en avoir fini, voilà un problème très important. Quelque chose me pousse à dire que, entre le principe trois et le principe quatre, il y a une contradiction, c’est-à-dire qu’entre le principe des indiscernables et le principe de continuité, il y a une contradiction. Première question: en quoi y a-t-il contradiction? Deuxième question: le fait est que Leibniz n’y a jamais vu la moindre contradiction. Nous voilà dans la situation d’aimer et d’admirer profondément un philosophe, d’être gênés parce que des textes nous semblent contradictoires, et lui ne voit même pas ce qu’on peut vouloir lui dire. Où serait la contradiction s’il y en avait une? Je reviens au principe des indiscernables, toute différence est conceptuelle, il n’y a pas deux choses ayant le même concept. Je dirais à la limite qu’à toute chose correspond une différence déterminée, non seulement déterminée mais assignable dans le concept. La différence est non seulement déterminée ou déterminable, elle est assignable dans le concept même. Il n’y a pas deux gouttes d’eau ayant le même concept, c’est-à-dire la différence un, deux doit être comprise dans le concept. Elle doit être assignée dans le concept. Donc toute différence est une différence assignable dans le concept. Que nous dit le principe de continuité? Il nous dit que les choses procèdent par différences évanouissantes. Des différences infiniment petites, c’est à dire des différences inassignables. \r\n\r\n\r\n\r\nÇa devient terrible. Est-ce qu’on peut dire que toute chose procède par différence inassignable? Et dire en même temps que toute différence est assignée et doit être assignée dans le concept? Ah! Est-ce que Leibniz se contredirait? On peut juste avancer un peu en cherchant la ratio du principe de continuité puisque j’ai trouvé une ratio pour chacun des trois premiers principes. L’identité, c’est la raison d’essence ou ratio essendi ; la raison suffisante, c’est la raison d’existence ou ratio existendi ; les indiscernables, c’est la raison de connaître ou ratio cognoscendi ; le principe de continuité, c’est la ratio fiendi, c’est-à-dire la raison de devenir. Les choses deviennent par continuité. Le mouvement devient repos, le repos devient mouvement, etc. Le polygone, en multipliant ses côtés, devient cercle, etc. C’est une raison de devenir très différente des raisons d’être ou d’une raison d’exister. La ratio fiendi avait besoin d’un principe, c’est le principe de continuité. \r\n\r\n\r\n\r\nComment concilier la continuité et les indiscernables? Bien plus il faut montrer que la manière dont on va les concilier doit rendre compte en même temps de ceci: que Leibniz avait raison de ne voir aucune contradiction entre les deux. Là on fait de l’expérience de pensée. Je reviens à la proposition: chaque notion individuelle exprime le monde entier. Adam exprime le monde, César exprime le monde, chacun de vous exprime le monde. Cette formule, c’est très bizarre. Les concepts en philosophie, ce n’est pas un mot. Un grand concept philosophique c’est un complexe, c’est une proposition ou une fonction propositionnelle. Il faudrait faire des exercices de grammaire philosophique. La grammaire philosophique consisterait en ceci: un concept étant donné, trouvez le verbe. Si vous n’avez pas trouvé le verbe, vous n’avez pas dynamisé le verbe. Vous ne pouvez pas le vivre. Le concept est toujours sujet d’un mouvement, d’un mouvement de pensée. Une seule chose compte, le mouvement. Lorsque vous faites de la philosophie, vous ne regardez que le mouvement, simplement c’est un type de mouvement particulier, c’est le mouvement de pensée. Quel est le verbe? Parfois le philosophe le dit explicitement, parfois il ne le dit pas. Leibniz, est-ce qu’il va le dire? Dans chaque notion individuelle exprime le monde, il y a un verbe, c’est exprimer. Mais qu’est-ce que ça veut dire ça? Ça veut dire deux choses à la fois, c’est comme si deux mouvements coexistaient. \r\n\r\n\r\n\r\nLeibniz nous dit à la fois: Dieu ne crée pas Adam pécheur, il crée le monde où Adam a péché. Il ne crée pas César franchissant le Rubicon, il crée le monde où César franchit le Rubicon. Donc, ce que Dieu crée, c’est le monde, et non pas les notions individuelles qui expriment le monde. Deuxième proposition de Leibniz: le monde n’existe que dans les notions individuelles qui l’expriment. Si vous privilégiez une notion individuelle sur l’autre… Si vous acceptez ça, vous allez avoir comme deux lectures ou deux saisies complémentaires et simultanées, deux saisies de quoi? Vous pouvez considérer le monde, mais encore une fois le monde n’existe pas en soi, il n’existe que dans les notions qui l’expriment. Mais vous pouvez faire cette abstraction, vous considérez le monde. Comment vous le considérez? Vous le considérez comme une courbe complexe. Une courbe complexe a des points singuliers et des points ordinaires. Un point singulier se prolonge sur les points ordinaires qui en dépendent jusqu’au voisinage d’une autre singularité, etc., etc., et vous composez la courbe de manière continue comme ça, par prolongement des singularités sur les séries d’ordinaires. Pour Leibniz, le monde c’est cela. Le monde continu, c’est la distribution des singularités et des régularités, ou des singularités et des ordinaires qui constituent précisément l’ensemble choisi par Dieu, c’est-à-dire celui qui réunit le maximum de continuité. Si vous en restez à cette vision, le monde est régit par la loi de continuité puisque la continuité c’est précisément cette composition des singuliers en tant qu’ils se prolongent sur les séries d’ordinaires qui en dépendent. Vous avez votre monde qui est littéralement déployé sous forme d’une courbe où se répartissent singularités et régularités. C’est le premier point de vue qui est entièrement soumis à la loi de continuité. \r\n\r\n\r\n\r\nSeulement voilà, ce monde n’existe pas en soi, il n’existe que dans les notions individuelles qui expriment ce monde. Ça veut dire qu’une notion individuelle, une monade, que chacune embrasse un petit nombre déterminé de singularités. Elle enferme un petit nombre de singularités. C’est le petit nombre de singularités… Vous vous rappelez que les notions individuelles ou monades, ce sont des points de vue sur le monde. Ce n’est pas le sujet qui explique le point de vue, c’est le point de vue qui explique le sujet. D’où nécessité de se demander : qu’est-ce que c’est que ce point de vue?\r\n\r\n\r\n\r\nUn point de vue est défini par ceci: un petit nombre de singularités prélevé sur la courbe du monde. C’est ça qui est au fond d’une notion individuelle. Ce qui fait la différence entre vous et moi, c’est que vous êtes, sur cette espèce de courbe fictive, vous êtes construits autour de telles et telles singularités, et moi autour de telles et telles singularités. Et ce que vous appelez l’individualité c’est un complexe de singularités en tant qu’elles forment un point de vue.\r\nIl y a deux états du monde. Il a un état développé. \r\n\r\n\n(Fin de la bande.)\n\n", "url": "https://www.webdeleuze.com/textes/127"}