{"Cours": "Sur Leibniz", "Date": "Cours du 20/05/1980", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\nJe voudrais terminer ces séances sur Leibniz en posant le problème que je voulais aborder. Je reviens à cette question que je posais dès le début, à savoir qu’est-ce que ça veut dire que cette image, que le bon sens se fait souvent de la philosophie, qu’est-ce que c’est que cette image que le bon sens se fait parfois de la philosophie, comme une espèce de lieu de discussion où fondamentalement les philosophes ne sont pas d’accord ? Une espèce d’atmosphère philosophique où les gens se disputent, ils se battent entre eux, tandis qu’au moins, dans la science, on sait de quoi on parle. On nous dit aussi bien que les philosophes disent tous la même chose, ils sont tous d’accord ou ils disent des choses opposées. C’est à propos de Leibniz que je voudrais prendre des exemples très précis. Qu’est-ce que ça veut dire, deux philosophies qui ne sont pas d’accord? La polémique, comme un certain état de chose qui traverse certaines disciplines, je ne trouve pas qu’il y ait plus de polémique en philosophie qu’il n’y en a en science ou qu’il n’y en a en art. Qu’est-ce que c’est un philosophe qui critique un autre philosophe? Qu’est-ce que c’est cette fonction de la critique? Leibniz nous fournit cet exemple: qu’est-ce que ça veut dire l’opposit els philosophes, il faut aussi évaluer leurs rapports à ces oppositions. Elles ne se valent pas. Peut-être qu’il y en a une plus profonde que l’autre, une plus décisive. Si vous ratez votre organisation des oppositions, je crois que vous n’êtes plus capables de comprendre ce dont il est question dans une polémique.\r\nPremière opposition entre Leibniz et Kant, du point de vue de la connaissance. Je fais parler Leibniz. Proposition leibnizienne: toutes les propositions sont analytiques, et la connaissance ne peut procéder que par propositions analytiques. Vous vous rappelez qu’on appelle proposition analytique une proposition telle que l’un des deux termes de la proposition est contenu dans le concept de l’autre. C’est une formule philosophique. On peut déjà pressentir que ce n’est pas la peine de discuter à ce niveau. Pourquoi? Parce qu’il y a déjà quelque chose d’impliqué, à savoir qu’il y a un certain modèle de la connaissance. Ce qui est présupposé, mais en sciences aussi il y a aussi des présupposés, ce qui est présupposé, c’est une certaine idée de la connaissance, à savoir, connaître c’est découvrir ce qui est inclus dans le concept. C’est une définition de la connaissance. On est content d’avoir une définition de la connaissance, mais pourquoi ça plutôt qu’autre chose? \r\n\r\n\r\n\r\nDe l’autre côté, Kant surgit et dit: il y a des propositions synthétiques. Vous voyez ce que c’est une proposition synthétique, c’est une proposition dont l’un des termes n’est pas contenu dans le concept de l’autre. Est-ce un cri, est-ce une proposition? Contre Leibniz, il dit non; il dit qu’il y a des propositions synthétiques et il n’y a de connaissance que par propositions synthétiques. L’opposition semble parfaite. Là, mille questions me viennent. Qu’est-ce que ça voudrait dire discuter, discuter de qui a raison, qui a raison sur quoi? Est-ce que c’est prouvable, est-ce que c’est du domaine des propositions décidables? Je dis juste que la définition kantienne doit vous intéresser parce que, si vous la creusez, elle implique aussi une certaine conception de la connaissance, et il se trouve que cette conception de la connaissance est très différente de celle de Leibniz. Quand on dit que la connaissance ne procède que par propositions synthétiques, c’est-à-dire proposition telle que l’un des termes n’est pas contenu dans le concept de l’autre, donc il y a synthèse entre les deux termes. Quelqu’un qui dit ça ne peut plus se faire, de la connaissance, la conception leibnizienne. \r\n\r\n\r\n\r\nIl nous dira au contraire que connaître ce n’est pas du tout découvrir ce qui est inclus dans un concept ; connaître c’est nécessairement sortir d’un concept pour en affirmer autre chose. On appelle synthèse l’acte par lequel on sort d’un concept pour lui attribuer, ou en affirmer, autre chose. En d’autres termes, connaître, c’est toujours déborder le concept. Connaître, c’est dépasser. Comprenez tout ce qui est en train de se jouer. Dans la première conception, connaître c’est avoir un concept et découvrir ce qui est contenu dans le concept – je dirais là de la connaissance qu’elle est modelée sur un modèle particulier qui est celui de la passion ou de la perception. Connaître, c’est finalement percevoir quelque chose ; connaître, c’est appréhender, c’est un modèle passif de la connaissance, même si beaucoup d’activités en dépendent.\r\n\r\n\r\n\r\nDans l’autre cas, au contraire, c’est sortir du concept pour affirmer autre chose, c’est un modèle de la connaissance acte.\r\n\r\n\r\n\r\nJe reviens à mes deux propositions. Supposons qu’on soit comme des arbitres. On se trouve devant ces deux propositions, et on se dit: je choisis quoi? Premièrement, quand je dis: est-ce que c’est décidable? Qu’est-ce que ça voudrait dire? Ça peut vouloir dire que c’est une question de fait. Il faut trouver les faits qui donnent raison à l’un ou à l’autre. Évidemment ce n’est pas ça. Les propositions philosophiques, d’une certaine manière, ne sont pas justiciables de vérification de faits. C’est pour cela que la philosophie a toujours distingué deux questions – et surtout Kant reprendra cette distinction.\r\n\r\n\r\n\r\nCette distinction était formulée en latin: quid facti, qu’en est-il du fait, et quid juris, qu’en est-il du droit. Et si la philosophie a à faire avec le droit, c’est précisément qu’elle pose des questions qui sont dites des questions de droit. Qu’est-ce que ça veut dire que mes deux propositions antinomiques, celle de Leibniz et celle de Kant, ne sont pas justiciables d’une réponse de fait. Ça veut dire qu’en fait, il n’y a pas de problème parce que on rencontre tout le temps des phénomènes qui sont des phénomènes de synthèse. En effet, je passe mon temps, dans mes jugements les plus simples, à opérer des synthèses. Je dis par exemple que cette ligne droite est blanche.\r\n\r\n\r\n\r\nC’est bien évident que j’affirme là d’une ligne droite quelque chose qui n’est pas contenu dans le concept de ligne droite. Pourquoi ? Toute ligne droite n’est pas blanche. Que cette ligne droite soit blanche, c’est évidemment une rencontre dans l’expérience– je ne pouvais pas le dire à l’avance. Je rencontre donc dans l’expérience des lignes droites qui sont blanches. C’est une synthèse ; une telle synthèse, on la nommera a posteriori, c’est-à-dire donnée dans l’expérience. Donc il y a des synthèses de fait, mais ça ne règle pas le problème. Pourquoi? Pour une raison très simple, c’est que ne constitue pas une connaissance. C’est un protocole d’expérience. La connaissance, c’est autre chose que tracer des protocoles d’expérience.\r\nQuand est-ce qu’on connaît? On connaît lorsqu’une proposition se réclame d’un droit. Qu’est-ce qui définit le droit d’une proposition, c’est l’universel et le nécessaire. Lorsque je dis que la ligne droite est le plus court chemin d’un point à un autre, je tiens une proposition de droit. Pourquoi? Parce que je n’ai pas besoin de mesurer chaque ligne droite pour savoir que, si elle est droite, c’est le plus court chemin. Toute ligne droite, d’avance, a priori, c’est-à-dire indépendamment de l’expérience, est le plus court chemin d’un point à un autre, sinon elle ne serait pas une ligne droite. Donc je dirais que la proposition , elle, constitue une proposition de connaissance. Je n’attends pas l’expérience pour reconnaître qu’une ligne droite est le plus court chemin, au contraire, je détermine l’expérience, puisque le plus court chemin d’un point à un autre, c’est ma manière de tracer une ligne droite dans l’expérience. Toute ligne droite est nécessairement le plus court chemin d’un point à un autre. C’est une proposition de connaissance et non pas de protocole. Prenons cette proposition là – c’est une proposition a priori. Est-ce que là on va pouvoir poser la question enfin de partage entre Leibniz et Kant, à savoir : est-ce que c’est une proposition analytique ou est-ce que c’est une proposition synthétique? \r\n\r\n\r\n\r\nKant dit une chose très simple: c’est nécessairement une proposition synthétique a priori – pourquoi? Parce que lorsque vous dites que la ligne droite est le plus court chemin d’un point à un autre, vous sortez du concept ligne droite. Est-ce que ce n’est pas contenu dans ligne droite, d’être le plus court chemin d’un point à un autre? Il va de soi que Leibniz dirait que c’est contenu dans ligne droite. Kant dit non, le concept de ligne droite, d’après la définition euclidienne, c’est: ligne ex aequo en tous ses points. Vous n’en tirerez pas le plus court chemin d’un point à un autre. Il faut que vous sortiez du concept pour en affirmer quelque chose d’autre. On n’est pas convaincu. Pourquoi Kant dit-il cela? Kant répondrait, je suppose, que le plus court chemin à un autre, c’est un concept qui implique une comparaison, la comparaison de la ligne la plus courte avec d’autres lignes qui sont des lignes, ou bien brisées ou bien curvilignes, c’est à dire des courbes. Je ne peux pas dire que la ligne droite est le plus court chemin d’un point à un autre sans sous-entendre une comparaison, une relation de la ligne droite aux lignes courbes. Ça suffit à Kant pour dire qu’il y a une synthèse là-dedans; vous êtes forcés de sortir du concept de ligne droite pour atteindre au concept de ligne courbe, et c’est dans le rapport des lignes droites aux lignes courbes que vous dites … C’est une synthèse, donc la connaissance est une opération synthétique. \r\n\r\n\r\n\r\nEst-ce que Leibniz serait gêné par cela? Non, il dirait qu’évidemment il faut que vous ayez dans l’esprit le concept de ligne courbe lorsque vous dites que la ligne droite est le plus court chemin d’un point à un autre, mais Leibniz est le créateur d’un calcul différentiel par lequel la ligne droite va être considérée comme la limite des courbes. Il y a un processus à la limite. D’où le thème de Leibniz: c’est un rapport analytique, seulement c’est une analyse infinie. La ligne droite est la limite de la courbe, tout comme le repos est la limite du mouvement. Est-ce qu’on avance? Ou bien alors on ne peut plus s’en tirer, ou bien alors ils disent la même chose. Ils disent la même chose ce serait quoi? Ça voudrait dire que ce que Leibniz appelle analyse infinie c’est le même chose que ce que Kant appelle synthèse finie. Du coup ce n’est qu’une question de mot. Dans cette perspective, à ce stade là, on dirait qu’ils sont d’accord pour établir une différence de nature. L’un entre l’analyse finie et l’analyse infinie, l’autre entre l’analyse et la synthèse. Ça revient au même : ce que Leibniz appelle analyse infinie, Kant l’appellera synthèse finie. \r\n\r\n\r\n\r\nVous voyez l’idée du bon sens que, à la fois, une dispute philosophique est inextricable puisque l’on ne peut pas décider qui a raison, et en même temps ça n’a aucune importance de savoir qui a raison puisqu’ils disent tous la même chose. Le bon sens peut d’autant plus conclure: la seule bonne philosophie, c’est moi. Situation tragique. Parce que si le bon sens réalise les buts de la philosophie, mieux que la philosophie ne le fait elle-même, il n’y a pas de raison à se fatiguer à faire de la philosophie. Alors? \r\n\r\n\r\n\r\nCherchons une espèce de bifurcation car cette première grande opposition entre Leibniz et Kant, si maintenant elle nous apparaît comme évidente, est-ce que ce n’est pas en fait parce qu’elle se dépasse vers une opposition plus profonde, et si on ne voit pas l’opposition plus profonde, on ne peut rien comprendre. Quelle serait cette deuxième opposition plus profonde?\r\nOn a vu qu’il y avait une grande proposition leibnizienne, sous le nom de principe des indiscernables, à savoir que toute différence, en dernière instance, est conceptuelle. Toute différence est dans le concept. Si deux choses diffèrent, elles ne peuvent pas simplement différer par le nombre, par la figure, par le mouvement, il faut bien que leur concept ne soit pas le même. Toute différence est conceptuelle. Voyez en quoi cette proposition est vraiment le présupposé de la proposition précédente de Leibniz. S’il a raison sur ce point, si toute différence est conceptuelle, c’est bien évident que c’est en analysant les concepts que l’on connaît, puisque connaître c’est connaître par différences. Donc si toute différence, en dernière instance, est conceptuelle, c’est l’analyse du concept qui nous fait connaître la différence, et qui donc nous fait connaître tout court. On voit dans quelle tâche mathématique très poussée ça entraînait Leibniz, qui consistait à montrer que les différences entre les figures, les différences de nombres, renvoyaient à des différences dans les concepts. \r\n\r\n\r\n\r\nBon, quelle est la proposition de Kant en opposition avec la seconde proposition leibnizienne? Là aussi ça va être un drôle de truc. Kant tient une proposition très curieuse: si vous regardez bien le monde qui se présente à vous, vous verrez qu’il est composé de deux sortes de déterminations irréductibles: vous avez des déterminations conceptuelles qui correspondent toujours à ce qu’une chose est, je peux dire même que un concept c’est la représentation de ce que la chose est. Vous avez ces déterminations-là, par exemple le lion est un animal rugissant – ça c’est une détermination conceptuelle. Et puis vous avez une tout autre sorte de détermination. Kant lance son grand truc: il dit que c’est des déterminations non plus conceptuelles mais des déterminations spatio-temporelles. Des déterminations spatio-temporelles c’est quoi? C’est le fait que la chose soit ici et maintenant, qu’elle soit à droite ou à gauche, qu’elle occupe de telle ou telle manière un espace, qu’elle décrive un espace, qu’elle dure un certain temps. Et bien, si loin que vous poussiez l’analyse des concepts, vous n’arriverez jamais à ce domaine des déterminations spatio-temporelles en analysant les concepts. Vous aurez beau pousser votre analyse du concept à l’infini, vous ne trouverez jamais une détermination dans le concept qui vous rende compte de ceci: que cette chose est à droite ou à gauche. \r\n\r\n\r\n\r\nQu’est-ce qu’il veut dire? Il prend lui-même des exemples à première vue très convaincants. Considérez deux mains. Chacun sait que les deux mains n’ont pas exactement les mêmes traits, pas la même distribution de pores. En fait, il n’y a pas deux mains identiques. Et là c’est un point pour Leibniz: s’il y a deux choses il faut bien qu’elles diffèrent par le concept, c’est son principe des indiscernables.\r\n\r\n\r\n\r\nKant dit que en fait c’est bien possible, mais ça n’a aucune importance. Il dit que ça n’a aucun intérêt. Les discussions ne passent jamais par le vrai et le faux, elles passent par: est-ce que ça a un intérêt quelconque ou est-ce que c’est une platitude? un fou ce n’est pas une question de fait, c’est aussi une question quid juris. Ce n’est pas quelqu’un qui dit des choses fausses. Il y a des tas de mathématiciens qui inventent complètement des théories absolument folles. Elle sont folles pourquoi? Parce qu’elles sont fausse ou contradictoires? Non, elles se déterminent par ceci qu’elles manient un énorme appareillage conceptuel mathématique, par exemple, pour des propositions dénuées de tout intérêt.\r\n\r\n\r\n\r\nKant oserait dire à Leibniz que ça n’a aucun intérêt ce que vous racontez sur les deux mains avec leurs différences de pores, car vous pouvez concevoir quid juris, en droit et non pas en fait, vous pouvez concevoir deux mains appartenant à la même personne, ayant exactement la même distribution de pores, le même tracé de traits. Ce n’est pas contradictoire logiquement, même si ça n’existe pas en fait. Mais, dit Kant, il y a quand même quelque chose de très curieux: si loin que vous poussiez votre analyse, ces deux mains sont identiques, or admirez qu’elles ne sont pas superposables. C’est un fameux paradoxe, le paradoxe des objets symétriques non superposables. Vous avez vos deux mains absolument identiques, vous les coupez pour avoir un degré de mobilité radical. Vous ne pouvez pas les faire coïncider; vous ne pouvez pas les superposer. Pourquoi? Vous ne pouvez pas les superposer, dit Kant, parce qu’il y a une droite et une gauche. Elle peuvent être absolument identiques pour tout le reste, il y en a une qui est la main droite et l’autre la main gauche. Ça veut dire qu’il y a une détermination spatiale irréductible à l’ordre du concept. Le concept de vos deux mains peut être strictement identique, aussi loin que vous poussiez l’analyse, il y en aura une qui sera à ma droite et une qui sera à ma gauche. Vous ne pouvez pas les faire se superposer. A quelle condition vous faites superposer deux figures? A condition de disposer d’une dimension supplémentaire à celle des figures… C’est parce qu’il y a une troisième dimension de l’espace que vous pouvez faire se superposer deux figures planes. Deux volumes, vous pourriez les faire se superposer si vous disposiez d’une quatrième dimension. Il y a une irréductibilité de l’ordre de l’ordre de l’espace. La même chose pour le temps: il y a une irréductibilité de l’ordre du temps. Donc, si loin que vous poussiez l’analyse des différences conceptuelles, un ordre de différence restera toujours extérieur aux concepts et aux différences conceptuelles, ce sera les différences spatio-temporelles. \r\n\r\n\r\n\r\nEst-ce que Kant ne redevient pas le plus fort? Revenons à la ligne droite. L’idée de la synthèse, on va s’apercevoir que ce n’était pas une question de mots avec Leibniz. Si on en restait à la différence analyse-synthèse, on n’avait pas le moyen de trouver.\r\n\r\n\r\n\r\nOn est train de trouver en quoi c’est autre chose qu’une discussion de mots. Kant est en train de dire: aussi loin que vous alliez dans l’analyse, vous aurez un ordre irréductible du temps et de l’espace, irréductible à l’ordre du concept. En d’autres termes, l’espace et le temps ne sont pas des concepts. Il y a deux sortes de déterminations: les déterminations de concepts et les déterminations spatio-temporelles. Que veut dire Kant lorsqu’il dit que la ligne droite est le plus court chemin d’un point à un autre ? Que ça c’est une proposition synthétique. Ce qu’il veut dire c’est ceci: ligne droite c’est bien une détermination conceptuelle, mais le plus court chemin d’un point à un autre, ce n’est pas une détermination conceptuelle, c’est une détermination spatio-temporelle. Les deux sont irréductibles, vous ne pourrez jamais déduire l’une de l’autre. Il y a une synthèse entre les deux.\r\n\r\n\r\n\r\nEt connaître, c’est quoi? Connaître c’est faire la synthèse des déterminations conceptuelles et des déterminations spatio-temporelles. Voilà qu’il est en train d’arracher l’espace et le temps au concept, au concept logique. Est-ce par hasard que cette opération, il la nommera lui-même Esthétique? Est-ce que, même au niveau le plus grossier de l’esthétique, le mot le plus connu: la théorie de l’art, est-ce que cette libération de l’espace et du temps par rapport aux concepts logiques ne sera pas à la base de toute discipline dite esthétique? \r\n\r\n\r\n\r\nVous voyez comment maintenant, à ce second niveau, comment est-ce que Kant définirait la synthèse. Il dirait que la synthèse c’est l’acte par lequel je sors de tout concept pour affirmer quelque chose d’irréductible aux concepts. Connaître c’est faire une synthèse parce que c’est nécessairement sortir de tout concept pour en affirmer quelque chose d’extra-conceptuel. La ligne droite, concept, j’en sors, est le plus court chemin d’un point à un autre, détermination spatio-temporelle extra-conceptuelle. Quelle est la différence entre cette seconde proposition kantienne et la première? Admirez le progrès qu’a fait Kant. La première définition de Kant, lorsqu’il disait que connaître c’est opérer par synthèse, c’est émettre des propositions synthétiques, la première proposition de Kant se réduisait à ceci: connaître c’est sortir d’un concept pour affirmer de lui quelque chose qui n’était pas contenu en lui. Mais à ce niveau je ne pouvais pas savoir si il avait raison. Leibniz arrivait et disait que au nom d’une analyse infinie ce sera toujours contenu dans le concept ce que j’affirme d’un concept. Second niveau plus profond: Kant ne nous dit plus que connaître c’est sortir d’un concept pour affirmer quelque chose qui serait comme un autre concept, mais connaître c’est partir d’un concept pour sortir de tout concept, et en affirmer quelque chose qui est irréductible à l’ordre du concept en général. C’est une proposition beaucoup plus intéressante. \r\n\r\n\r\n\r\nA nouveau on rebondit. Est-ce que c’est décidable? L’un nous dit que toute différence est en dernière instance conceptuelle, donc vous ne pouvez rien affirmer d’un concept qui sorte de l’ordre du concept en général, l’autre nous dit qu’il y a deux sortes de différences, les différences conceptuelles et les différences spatio-temporelles; si bien que connaître c’est nécessairement sortir du concept pour en affirmer quelque chose qui est irréductible à tout concept en général, à savoir quelque chose qui concerne l’espace et le temps.\r\n\r\n\r\n\r\nA ce point, on s’aperçoit qu’on n’est pas sorti de tout ça parce qu’on s’aperçoit que Kant, en douce, et là il n’était pas forcé de le dire, bien plus il pourra le dire cent pages après, Kant ne peut tenir la proposition qu’il vient de tenir sur l’irréductibilité des déterminations spatio-temporelles par rapport aux déterminations conceptuelles, il ne peut affirmer cette irréductibilité que parce qu’il a fait un coup de force. Pour que sa proposition ait un sens il fallait qu’il ait radicalement changé la définition traditionnelle de l’espace et du temps. J’espère que vous devenez plus sensible. Il donne une toute nouvelle détermination de l’espace et du temps. Qu’est-ce que ça veut dire ça? \r\n\r\n\r\n\r\nL’opposition Kant Leibniz, nous arrivons à un troisième palier. Cette opposition est dénuée de tout intérêt si on ne voit pas que les propositions leibniziennes et les propositions kantiennes se distribuent dans deux espace-temps tout à fait différents. En d’autres termes, ce n’est pas le même espace-temps dont Leibniz disait: toutes ces déterminations d’espace et de temps sont réductibles à des déterminations conceptuelles, et cet autre espace-temps dont Kant nous dit que les déterminations d’espace-temps sont absolument irréductibles à l’ordre du concept. C’est ça qu’il faudrait montrer d’une manière simple; sentez que c’est un moment où la pensée vacille. \r\n\r\n\r\n\r\nLongtemps, longtemps, l’espace a été défini, comme d’une certaine manière l’ordre des coexistences. L’ordre des coexistences ou des simultanéités. Et le temps a été défini comme l’ordre des successions. Or est-ce par hasard que c’est Leibniz qui pousse cette conception très ancienne jusqu’à son terme, jusqu’à une espèce de formulation absolue. Leibniz ajoute, et le fit formellement: l’espace, c’est l’ordre des coexistences possibles et le temps c’est l’ordre des successions possibles. En ajoutant possible pourquoi est-ce qu’il pousse à l’absolu? Parce que ça renvoie à sa théorie de la compossibilité et du monde. Donc voilà qu’il capture la vieille conception de l’espace et du temps, et il s’en sert pour son propre système. A première vue ça paraît pas mal : en effet c’est toujours délicat quand on me dit , si je n’ai pas comme réflexe de dire que le temps, c’est l’ordre des successions et l’espace, c’est l’ordre des coexistences – c’est quand même un petit quelque chose. Qu’est-ce qui gêne Kant ? C’est parmi les pages les plus belles. Il dit, mais pas du tout. Kant dit que ça ne va pas, il dit que, d’une part je ne peux pas définir l’espace par l’ordre des coexistences, d’autre part je ne peux pas définir le temps par l’ordre des successions. Pourquoi? Parce que , après tout, ça appartient au temps. Coexistence ça veut dire, à la lettre, . En d’autres termes, c’est un mode du temps. Le temps est une forme dans laquelle se passe non seulement ce qui se succède, mais ce qui est en même temps. En d’autres termes, la coexistence ou la simultanéité c’est un mode du temps. \r\n\r\n\r\n\r\nQuand bien longtemps il y aura une théorie fameuse qui est celle de la simultanéité, dont un des aspects fondamental sera de penser la simultanéité en terme de temps. Je ne dis pas du tout que c’est Kant qui a inventé la relativité, je dis qu’une telle formule, dans ce qu’elle avait pour nous de déjà compréhensible, n’aurait pas eu ce déjà compréhensible s’il n’y avait pas eu Kant bien des siècles avant. Kant est le premier à nous dire que la simultanéité n’appartient pas à l’espace mais appartient au temps.\r\n\r\n\r\n\r\nC’est déjà une révolution dans l’ordre des concepts. En d’autres termes, Kant dira que le temps a trois modes: ce qui dure à travers lui, c’est ce qu’on appelle la permanence ; ce qui se succède en lui, c’est ce qu’on appelle la succession ; et ce qui coexiste en lui, c’est ce qu’on appelle simultanéité ou coexistence.\r\n\r\n\r\n\r\nJe ne peux pas définir le temps par l’ordre des successions, car la succession n’est qu’un mode du temps, et je n’ai aucune raison de privilégier ce mode là sur les autres. Et, autre conclusion en même temps: je ne peux pas définir l’espace par l’ordre des coexistences car la coexistence n’appartient pas à l’espace.\r\n\r\n\r\n\r\nSi Kant avait maintenu la définition classique du temps et de l’espace, ordre des coexistences et des successions, il n’aurait pas pu, ou du moins ça n’aurait eu aucun intérêt, il n’aurait pas pu critiquer Leibniz, car si je définis l’espace par l’ordre des coexistences et le temps par l’ordre des successions, il va de soi, alors que l’espace et le temps renvoient, en dernière instance, à ce qui se succède et à ce qui coexiste, c’est-à-dire à quelque chose qui est énonçable dans l’ordre du concept. Il n’y a plus de différence entre les différences spatio-temporelles et les différences conceptuelles.En effet l’ordre des successions reçoit sa raison d’être de ce qui se succède, l’ordre des coexistences reçoit sa raison d’être de ce qui coexiste. A ce moment-là c’est la différence conceptuelle qui est le dernier mot, sur toutes les différences. \r\n\r\n\r\n\r\nKant ne pouvait pas rompre avec les conceptions classiques, poussées par Leibniz à l’absolu, s’il ne nous proposait pas une autre conception de l’espace et du temps. Cette conception, c’est le plus insolite et le plus familier. Qu’est-ce que c’est que l’espace? L’espace, c’est une forme. Ça veut dire que ce n’est pas une substance et que ça ne renvoie pas à des substances. Quand je dis que l’espace c’est l’ordre des coexistences possibles, l’ordre des coexistences possibles s’explique en dernière instance par les choses qui coexistent. En d’autres termes, l’ordre spatial doit trouver sa raison dans l’ordre des choses qui remplissent l’espace.\r\nLorsque Kant dit que l’espace est une forme, c’est-à-dire n’est pas une substance, ça veut dire qu’il ne renvoie pas aux choses qui le remplissent. C’est une forme qu’il faudrait définir comment? Il nous dit que c’est la forme de l’extériorité. C’est la forme sous laquelle nous arrive tout ce qui est extérieur à nous, d’accord ; mais ce n’est pas que cela: c’est aussi la forme sous laquelle arrive tout ce qui est extérieur à soi-même. Là il peut refaire un saut dans la tradition. La tradition avait toujours défini l’espace comme partes extra partes, une partie de l’espace est extérieure à une autre partie. Mais ce qui n’était qu’un caractère de l’espace, voilà que Kant le prend pour en faire l’essence de l’espace. L’espace est la forme d’extériorité, c’est-à-dire la forme sous laquelle nous arrive ce qui nous est extérieur, et arrive ce qui reste extérieur à soi-même. S’il n’y avait pas d’espace, il n’y aurait pas d’extériorité. \r\n\r\n\r\n\r\nSautons au temps. Kant va donner la définition symétrique, il nous assène le temps sera forme d’intériorité. Ça veut dire quoi? Premièrement, que c’est le forme de ce qu’il nous arrive d’intérieur, d’intérieur à nous. Mais ça ne veut pas dire que ça. Les choses sont dans le temps, ça implique qu’elles aient une intériorité. Le temps, c’est la manière dont la chose est intérieure à soi-même.\r\n\r\n\r\n\r\nSi on saute et si on fait des rapprochements, bien plus tard il y aura des philosophies du temps, et, bien plus, le temps deviendra le problème principal de la philosophie. Pendant longtemps ça n’avait pas été comme ça. Si vous prenez la philosophie classique, bien sûr il y a des philosophes qui s’intéressent beaucoup au problème du temps, ils paraissent insolites. Pourquoi est-ce qu’on nous sort toujours les pages dites inoubliables de Saint-Augustin sur le temps? Le problème principal de la philosophie classique, c’est le problème de l’étendue, et notamment quel le rapport entre la pensée et l’étendue, une fois dit que la pensée, ce n’est pas de l’étendue.\r\n\r\n\r\n\r\nEt c’est bien connu que la philosophie dite classique attache une grande importance au problème correspondant – l’union de la pensée et de l'étendue – sous le rapport particulier de l’union de l’âme et du corps. C’est donc le rapport de la pensée à ce qui paraît le plus opaque à la pensée, à savoir l’étendue.\r\n\r\n\r\n\r\nD’une certaine manière certains font partir la philosophie moderne d’une espèce de changement de problématique, où la pensée se met à affronter le temps et on plus l’étendue. Le problème du rapport de la pensée et du temps n’a pas cessé de secouer la philosophie. C’est comme si la véritable chose que la pensée affrontait c’était la forme du temps et pas la forme de l’espace.\r\n\r\n\r\n\r\nKant a fait cette espèce de révolution: il a arraché l’espace et le temps à l’ordre du concept parce qu’il a donné de l’espace et du temps deux déterminations absolument nouvelles: forme d’extériorité et forme d’intériorité. Leibniz, c’est fin du XVIIe siècle, début du XVIIIe ; Kant, c’est le XVIIIe siècle. Il n’y a pas beaucoup de temps entre les deux. Qu’est-ce qui s’est passé? Il faut tout faire intervenir: mutations scientifiques, la science dite newtonienne, des données politiques. On ne peut pas croire lorsqu’il y a un tel changement dans l’ordre des concepts qu’il ne s’est rien passé socialement. Il s’est passé, entre autre, la Révolution française. Est-ce qu’elle a impliqué un autre espace-temps, on ne sait pas. Il y a eu des mutations de vie quotidienne. Mettons que l’ordre des concepts philosophiques l’exprime à sa manière, même s’il devance. \r\n\r\n\r\n\r\nEncore une fois on est parti d’une première opposition Leibniz-Kant et on s’est dit que c’est indécidable. Je ne peux pas décider entre la proposition , et l’autre proposition où la connaissance procède par propositions synthétiques. Il fallait reculer. Premier recul, j’ai à nouveau deux propositions antithétiques: toute détermination est en dernière instance conceptuelle, et la proposition kantienne: il y a des déterminations spatio-temporelles irréductibles à l’ordre du concept. Il fallait encore reculer pour découvrir une espèce de présupposé, à savoir l’opposition Leibniz-Kant ne vaut que dans la mesure où on considère que l’espace et le temps ne sont pas du tout définis de la même manière. Curieux cette idée que l’espace c’est ce qui nous ouvre au dehors – jamais un classique n’aurait dit ça. C’est déjà un rapport existentiel avec l’espace. L’espace est la forme de ce qui nous vient du dehors.\r\nSi je cherche par exemple le rapport entre la poésie et la philosophie, qu’est-ce que ça implique? Ça implique un espace ouvert. Si vous définissez l’espace comme un milieu d’extériorité, c’est un espace ouvert, ce n’est pas un espace bouclé. L’espace leibnizien, c’est un espace bouclé, l’ordre des coexistences. La forme de Kant est une forme qui nous ouvre, qui nous ouvre à x, c’est la forme des éruptions. C’est déjà un espace romantique. C’est un espace esthétique puisqu’il est affranchi de l’ordre logique du concept, c’est un espace romantique car c’est l’espace des irruptions. C’est l’espace de l’ouvert. \r\n\r\n\r\n\r\nEt lorsque vous verrez chez des philosophes bien plus tardifs, comme Heidegger, une espèce de grand chant au thème de l’ouvert, vous verrez que Heidegger se réclame de Rilke qui doit lui-même cette notion de l’Ouvert au romantisme allemand. Vous comprendrez mieux pourquoi Heidegger éprouve le besoin d’écrire un livre sur Kant. Il valorisera à fond le thème de l’Ouvert. En même temps, des poètes l’inventent comme valeur rythmique ou valeur esthétique. En même temps, des savants l’inventent comme espèce scientifique.\r\nAu point où j’en suis, c’est très difficile de dire qui a tort et qui a raison. On aimerait dire que Kant nous correspond mieux. Ça va mieux avec notre manière d’être à l’espace – l’espace, c’est ma forme d’ouverture. Est-ce qu’on peut dire que Leibniz c’est dépassé? Ce n’est pas aussi simple. \r\n\r\n\r\n\r\nUn quatrième point. C’est peut-être à la pointe extrême de ce qui est nouveau que, en philosophie, se fait ce qu’on appelle . Après tout, il n’appartient jamais à un auteur de se pousser lui-même jusqu’au bout. Ce n’est pas Kant qui va jusqu’au bout de Kant – il y aura les post-kantiens qui seront les grands philosophes du romantique allemand. C’est eux qui, à force de pousser Kant jusqu’au bout, éprouvent cette chose étrange: faire un retour à Leibniz. \r\n\r\n\n[Fin de la bande.]\n\r\n\r\nJe cherche les changements profonds que la philosophie kantienne va entraîner à la fois par rapport à la philosophie dite classique et par rapport à la philosophie de Leibniz. On a vu un premier changement concernant espace-temps. Il y a un second changement concernant cette fois-ci le concept de phénomène. Vous allez voir pourquoi ça en découle. Pendant très longtemps le phénomène s’est opposé à quoi ? Et qu’est-ce que ça veut dire? On traduit très souvent phénomène par apparence. Les apparences. Et les apparences c’est, mettons, le sensible. L’apparence sensible. Et l’apparence est distinguée de quoi? Elle forme un doublet, elle forme un couple avec la notion corrélative d’essence. L’apparence s’oppose à l’essence. Et le platonisme développera une dualité de l’apparence et de l’essence, des apparences sensibles et des essences intelligibles. Il en sortira une conception célèbre: la conception des deux mondes. Y a-t-il deux mondes, le monde sensible et le monde intelligible? Sommes-nous prisonniers par nos sens et par nos corps d’un monde des apparences? \r\n\r\n\r\n\r\nKant emploie le mot phénomène, et le lecteur a l’impression que quand il essaie de mettre la vieille notion d’apparence sous le mot kantien, ça ne marche pas. Est-ce qu’il ne va pas y avoir une révolution aussi importante que pour le temps et l’espace, au niveau du phénomène? Lorsque Kant emploie le mot phénomène, il le charge d’un sens beaucoup plus violent: ce n’est pas l’apparence qui nous sépare de l’essence, c’est l’apparition. Ce qui apparaît en tant que cela apparaît. Le phénomène, chez Kant, ce n’est pas l’apparence, c’est l’apparition. L’apparition c’est le manifestation de ce qui apparaît en tant que cela apparaît. Pourquoi c’est immédiatement lié à la révolution précédente? Parce quand je dis que ce qui apparaît en tant que cela apparaît, qu’est-ce que ça veut dire en tant que? Ça veut dire que ce qui apparaît apparaît nécessairement dans l’espace et dans le temps. Ça se soude immédiatement aux thèses précédentes. Phénomène veut dire: ce qui apparaît dans l’espace et dans le temps. Ça ne veut plus dire l’apparence sensible, ça veut dire l’apparition spatio-temporelle. Qu’est-ce qui montre à quel point ce n’est pas la même chose? Si je cherche le doublet avec quoi apparition est en rapport. On a vu que apparence est en rapport avec essence, au point qu’il y a peut-être deux mondes, le monde des apparences et le monde des essences. Mais apparition, c’est en rapport avec quoi? Apparition c’est en rapport avec condition. Quelque chose qui apparaît, apparaît sous des conditions qui sont les conditions de son apparition. Les conditions sont le faire apparaître de l’apparition. C’est les conditions sous lesquelles ce qui apparaît, apparaît. L’apparition renvoie à des conditions de l’apparition, de même que l’apparence renvoyait à l’essence. D’autres diront que l’apparition renvoie à sens. Le doublet, c’est: apparition et sens de l’apparition. Le phénomène n’est plus pensé comme une apparence en rapport avec son essence, mais comme une apparition en rapport avec sa condition ou son sens. Un nouveau coup de tonnerre: il n’y a plus qu’un seul monde constitué par ce qui apparaît et le sens de ce qui apparaît. Ce qui apparaît ne renvoie plus à des essences qui seraient derrière l’apparence, ce qui apparaît renvoie à des conditions qui conditionnent l’apparition de ce qui apparaît. L’essence fait place au sens. Le concept n’est plus l’essence de la chose il est le sens de l’apparition. Comprenez que c’est un tout nouveau concept en philosophie d’où partira la détermination de la philosophie sous le nom d’une nouvelle discipline, à savoir phénoménologie. Phénoménologie ce sera la discipline qui considère les phénomènes comme des apparitions, renvoyant à des conditions ou à un sens, au lieu de les considérer comme des apparences renvoyant à des essences. La phénoménologie prendra autant de sens que vous voudrez mais elle aura au moins cette unité, à savoir son premier grand moment ce sera avec Kant, qui prétend faire une phénoménologie, précisément parce qu’il a changé la conception du phénomène, il en a fait l’objet d’une phénoménologie au lieu d’en faire l’objet d’une discipline des apparences. Le premier grand moment où la phénoménologie se développera comme discipline autonome, ce sera Hegel qui intitulera Phénoménologie de l’Esprit un texte célèbre. Or le mot est très insolite. La phénoménologie de l’esprit étant précisément le grand livre qui annonce la disparition des deux mondes, il n’y a plus qu’un seul monde. La formule de Hegel est: derrière le rideau, il n’y a rien à voir.\r\nPhilosophiquement, ça veut dire que le phénomène n’est pas une apparence derrière laquelle il y aurait l’essence ; le phénomène est une apparition qui renvoie aux conditions de son apparition. Il n’y a qu’un seul monde. C’est à ce moment-là que la philosophie rompt ses dernières attaches avec la théologie. \r\n\r\n\r\n\r\nLe second moment de la phénoménologie sera le moment de Husserl qui renouvellera la phénoménologie par une théorie de l’apparition et du sens. Il inventera une forme de logique propre à la phénoménologie. Les choses sont évidemment plus complexes que ça.\r\nJe vous propose un schéma extrêmement simple: Kant est celui qui rompt avec la simple opposition de l’apparence et de l’essence pour fonder une corrélation apparition-conditions de l’apparition, ou apparition-sens. Mais c’est très difficile de se séparer complètement de quelque chose. Kant va conserver quelque chose de la vieille opposition. Il y a chez lui un drôle de truc qui est la distinction du phénomène et de la chose en soi. Phénomène-chose en soi, chez Kant, ça conserve quelque chose de la vieille apparition. Mais l’aspect vraiment nouveau chez Kant c’est la conversion dans un autre couple de notions, apparition-conditions de l’apparition. Et la chose en soi ce n’est pas du tout une condition de l’apparition. C’est complètement différent. Et second correctif, de Platon à Leibniz on ne nous disait pas simplement qu’il y a les apparences et qu’il y a les essences. Bien plus, déjà chez Platon apparaît une notion très curieuse qu’il nomme l’apparence bien fondée, c’est-à-dire qu’on nous cache l’essence, mais que d’une certaine manière l’apparence l’exprime aussi. Le rapport entre l’apparence et l’essence est un rapport très complexe que Leibniz essaiera de pousser dans une direction très curieuse, à savoir: il fera pour cela une théorie de la symbolisation. La théorie leibnizienne de la symbolisation prépare singulièrement la révolution kantienne. Le phénomène symbolise avec l’essence. Ce rapport de symbolisation ce n’est plus un rapport de l’apparence avec l’essence. \r\n\r\n\r\n\r\nJ’essaie de continuer. Nouveau bouleversement au niveau de la conception du phénomène. Vous voyez en quoi ça s’enchaîne tout de suite avec le bouleversement de l’espace-temps. Enfin un bouleversement fondamental au niveau de la subjectivité.\r\n\r\n\r\n\r\nLà aussi, c’est une drôle d’histoire. Quand ça part, cette notion de subjectivité? Leibniz pousse jusqu’au bout, dans des chemins de génie et de délire, les présupposés de la philosophie classique. Dans un point de vue comme celui de Leibniz, on n’a pas beaucoup le choix. C’est des philosophies de la création. Qu’est-ce que ça veut dire une philosophie de la création? C’est des philosophies qui ont avec la théologie une certaine alliance, au point que même les athées, si athées qu’ils soient, ils passeront par Dieu. Ça ne joue pas au niveau du mot, évidemment. Ils ont cette alliance avec la théologie qui fait qu’ils partiront de Dieu d’une certaine manière. C’est à dire que leur point de vue est fondamentalement créationiste. Et même les philosophes qui font autre chose que du créationisme, c’est à dire qui ne s’intéressent pas ou qui remplacent le concept de création par autre chose, c’est en fonction du concept de création qu’ils luttent contre la création. De toute manière, ce dont ils partent, c’est l’infini. Les philosophes avaient une manière innocente de penser à partir de l’infini, et l’infini ils se le donnaient. Il y avait de l’infini. Il y avait de l’infini partout, en Dieu et dans le monde. Ça leur permettait de faire des trucs comme l’analyse infinitésimale. Une manière innocente de penser à partir de l’infini ça veut dire un monde de la création. Ils pouvaient aller très loin, mais pas jusqu’au bout. La subjectivité. Pour pousser cette direction là il faudrait un tout autre ensemble. Pourquoi est-ce qu’ils ne peuvent pas aller jusqu’au bout d’une découverte de la subjectivité, pourtant ils vont très loin. \r\n\r\n\r\n\r\nDescartes invente un concept à lui, le fameux. A savoir la découverte de la subjectivité ou d’un sujet pensant. La découverte que la pensée renvoie à un sujet. L’idée d’un sujet pensant, un Grec n’aurait même pas compris de quoi on lui parle. Leibniz ne l’oubliera pas – il y a une subjectivité leibnizienne. Et généralement on définit la philosophie moderne par la découverte de la subjectivité. Ils ne peuvent pas aller jusqu’au bout de cette découverte de la subjectivité pour une raison très simple, c’est que cette subjectivité, si loin qu’ils aillent dans leurs explorations, elle ne peut être posée que comme créée, précisément parce qu’ils ont une manière innocente de penser à partir de l’infini.\r\n\r\n\r\n\r\nLe sujet pensant, en tant que sujet fini, peut être pensé que comme créé, créé par Dieu. La pensée rapportée au sujet ne peut être pensée que comme créée, ça veut dire quoi? Ça veut dire que le sujet pensant est substance, il est une chose. Res. Ce n’est pas une chose étendue, comme le dit Descartes c’est une chose pensante. C’est une chose inétendue, mais c’est une chose, c’est une substance, et elle a le statut des choses créées, c’est une chose créée, une substance créée. Ça les bloque ça? Vous me direz que ce n’est pas difficile, ils n’ont qu’à mettre le sujet pensant à la place de Dieu, aucun intérêt de permuter les places. A ce moment là il faudrait parler d’un sujet pensant infini par rapport auquel les sujets pensants finis seraient eux-mêmes des substances créées. On n’aurait rien gagné. Donc leur force, à savoir cette manière innocente de penser en fonction de l’infini, les emmène jusqu’à la porte de la subjectivité et les empêche de franchir cette porte. \r\n\r\n\r\n\r\nEn quoi consiste la rupture de Kant avec Descartes? Quelle est la différence entre le cogito kantien et le cogito cartésien? Chez Kant le sujet pensant n’est pas une substance, il n’est pas déterminé comme chose pensante. Il va être pure forme, forme de l’apparition de tout ce qui apparaît. En d’autres termes, c’est la condition d’apparition de tout ce qui apparaît dans l’espace et dans le temps.\r\n\r\n\r\n\r\nNouveau coup de tonnerre. Kant s’engage à trouver un nouveau rapport de la pensée avec l’espace et le temps. Pure forme, forme vide – là Kant devient splendide: il va jusqu’à dire du que c’est la plus pauvre pensée. Seulement, c’est la condition de toute pensée d’un quelque chose. Je pense est la condition de toute pensée d’un quelque chose qui apparaît dans l’espace et dans le temps, mais lui-même est une forme vide qui conditionne toute apparition. Ça devient un monde très sévère, un monde désert. Le désert croît. Ce qui a disparu, c’est le monde habité par le divin, par l’infini, c’est devenu le monde des hommes. Ce qui a disparu, c’est le problème de la création à la place d’un tout autre problème qui va être le problème du romantisme, à savoir le problème du fondement. Le problème du fondement ou de la fondation. Maintenant se fait une pensée rusée, puritaine, désertique, qui se demande, une fois dit que le monde existe et qu’il apparaît, comment le fonder? \r\n\r\n\r\n\r\nLa question de la création est expulsée, maintenant arrive le problème du fondement. S’il y a vraiment un philosophe qui a tenu le discours de Dieu, c’est Leibniz. Maintenant le modèle du philosophe, c’est devenu le héros, le héros fondateur. C’est celui qui fonde dans un monde existant, ce n’est pas celui qui crée le monde. \r\n\r\n\r\n\r\nCe qui est fondateur, c’est ce qui conditionne la condition de ce qui apparaît dans l’espace et dans le temps. Tout est lié là. Changement dans la notion d’espace-temps, changement dans la notion de sujet. Le sujet pensant comme pure forme ne sera que l’acte de fonder le monde tel qu’il apparaît et la connaissance du monde tel qu’il apparaît. C’est une toute nouvelle entreprise. \r\n\r\n\r\n\r\nIl y a une année j’avais essayé de distinguer l’artiste classique et l’artiste romantique. Le classique et le baroque c’est deux pôles de la même entreprise. Je disais que l’artiste classique, c’est celui qui organisa les milieux et qui, d’une certaine manière est dans la situation de Dieu – c’est la création. L’artiste classique ne cesse de recommencer la création, en organisant les milieux, et en ne cessant de passer d’un milieu à un autre. Il passe de l’air à la terre, il sépare la terre et les eaux. Exactement la besogne de Dieu dans la création. Ils lancent à Dieu une espèce de pari: ils vont en faire autant et c’est ça, l’artiste classique. Le romantique, à première vue, serait moins fou, son problème est celui du fondement; ce n’est plus celui du monde, c’est celui de la terre ; ce n’est plus celui du milieu, c’est celui du territoire. Sortir de son territoire pour trouver le centre de la terre, c’est ça fonder. L’artiste romantique a renoncé à créer parce qu’il y a une tâche beaucoup plus héroïque, et cette tâche héroïque, c’est la fondation. Ce n’est plus création et milieu, c’est: je quitte mon territoire. Empédocle. Le fondement est dans le sans fond. Toute la philosophie post-kantienne de Schelling se fera autour de cette espèce de concept foisonnant ou le fond, le fondement, le sans fond. Le lied, c’est toujours ça : c’est le tracé d’un territoire hanté par le héros, et le héros s’en va, il part pour le centre de la terre, il déserte. Le chant de la terre. Malher. L’opposition tendue entre la chansonnette du territoire et le chant de la terre. \r\n\r\n\r\n\r\nCe doublet musical territoire-terre, c’est le correspondant exact de ce qu’est en philosophie le phénomène apparition et les conditions de l’apparition. Pourquoi est-ce qu’ils abandonnent le point de vue de la création?\r\n\r\n\r\n\r\nPourquoi est-ce que le héros ce n’est pas quelqu’un qui crée mais quelqu’un qui fonde, et pourquoi n’est-ce pas le dernier mot? S’il y a eu un moment où la pensée occidentale a été un peu lasse de se prendre pour Dieu et de penser en termes de création, il faut que le germe soit là. Est-ce que l’image de la pensée héroïque nous convient encore? C’est fini tout ça. Comprenez l’importance énorme de cette substitution de la forme du moi à la substance pensante. La substance pensante, c’était encore le point de vue de Dieu : c’est une substance finie, mais créée en fonction de l’infini, créée par Dieu.\r\n\r\n\r\n\r\nTandis que lorsque Kant nous dit que le sujet pensant n’est pas une chose, il entend bien une chose créée ; c’est une forme qui conditionne l’apparition de tout ce qui apparaît dans l’espace et dans le temps, c’est-à-dire que c’est la forme du fondement. Qu’est-ce qu’il est en train de faire? Il érige le moi fini comme premier principe.\r\n\r\n\r\n\r\nC’est effarant de faire ça. L’histoire de Kant dépend beaucoup de la réforme. Le moi fini est le véritable fondement. Voilà que le premier principe devient la finitude. Pour les classiques, la finitude c’est une conséquence, c’est la limitation de quelque chose d’infini. Le monde créé est fini, nous dirons les classiques, parce qu’il est limité. Le moi fini fonde le monde et la connaissance du monde parce que le moi fini est lui-même le fondement constituant de ce qui apparaît. En d’autres termes, c’est la finitude qui est le fondement du monde. Les rapports de l’infini et du fini basculent complètement. Ce ne sera plus le fini qui sera une limitation de l’infini, ce sera l’infini qui sera un dépassement du fini. Or il appartient au fini de se dépasser soi-même. La notion d’auto-dépassement commence à se former en philosophie. Elle traversera tout Hegel, elle arrivera jusqu’à Nietzsche. L’infini n’est plus séparable d’un acte de dépassement de la finitude car seule la finitude peut se dépasser elle-même. \r\n\r\n\r\n\r\nTout ce qu’on appelle dialectique est l’opération de l’infini à s’y transformer, l’infini devenant et devenu l’acte par lequel la finitude se dépasse en constituant ou en fondant le monde. Voilà que c’est l’infini qui est subordonné à l’acte du fini. \r\n\r\n\r\n\r\nQu’est-ce qui en découle? Fichte a une page exemplaire pour cette polémique de Kant avec Leibniz. Voilà ce que nous dit Fichte: Je peux dire A est A, mais c’est une proposition seulement hypothétique. Pourquoi? Parce qu’elle sous-entend il y a A. Si A est, A est A, mais s’il n’y a rien A n’est pas A. C’est très intéressant parce qu’il est en train de destituer le principe d’identité. Il dit que le principe d’identité c’est une règle hypothétique. D’où il lance son grand thème: dépasser le jugement hypothétique vers ce qu’il appelle le jugement thétique. Dépasser l’hypothèse vers la thèse. Pourquoi est-ce que A est A, si A est bien parce que finalement la proposition A est A n’est pas du tout un dernier principe ou un premier principe. Elle renvoie à quelque chose de plus profond, à savoir qu’il faudrait dire que A est A parce qu’il est pensé. A savoir ce qui fonde l’identité des choses pensées, c’est l’identité du sujet pensant. Or l’identité du sujet pensant c’est l’identité du moi fini. Donc le premier principe ce n’est pas A est A, c’est moi égal moi. La philosophie allemande encombrera ses livres de la formule magique: moi égal moi. Pourquoi cette formule est-elle très bizarre? C’est une identité synthétique parce que moi égal moi marque l’identité du moi qui se pense comme la condition de tout ce qui apparaît dans l’espace et dans le temps, et [???] qui apparaît dans l’espace et dans le temps lui-même. Il y a là une synthèse qui est la synthèse de la finitude, à savoir le sujet pensant, premier moi, forme de tout ce qui apparaît dans l’espace et dans le temps, doit également apparaître dans l’espace et dans le temps, soit moi égal moi. Voilà l’identité synthétique du moi fini qui remplace l’identité analytique infinie de Dieu.\r\nJe termine sur deux choses: qu’est-ce que ça peut vouloir dire être leibnizien aujourd’hui? C’est que Kant crée absolument une espèce d’ensemble conceptuel radicalement nouveau. Ce sont des coordonnées conceptuelles philosophiques tout à fait nouvelles. \r\n\r\n\r\n\r\nMais dans le cas de ces nouvelles coordonnées, Kant, en un sens renouvelle tout, mais dans ce qu’il emmène à jour il y a plein de trucs qui ne sont pas élucidés. Exemple: quel rapport exact y a-t-il entre la condition du phénomène lui-même en tant qu’il apparaît.\r\n\r\n\r\n\r\nJe reprends. Le moi pensant, le moi fini, conditionne, fonde l’apparition de phénomène. Le phénomène apparaît dans l’espace et dans le temps. Comment est-ce possible? Qu’est-ce que c’est que ce rapport de conditionnement? En d’autres termes, le est une forme de la connaissance qui conditionne l’apparition de tout ce qui apparaît.\r\n\r\n\r\n\r\nComment est-ce possible, quel est le rapport entre le conditionné et la condition? La condition c’est la forme du . Kant est très embêté. Il dit que c’est un fait de la raison. Lui qui avait tant réclamé que la question soit élevée à l’état d’un quid juris, voilà qu’il invoque ce qu’il appelle lui-même un factum: le moi fini est ainsi constitué que ce qui apparaît pour lui, ce qui lui apparaît, est conforme aux conditions de l’apparition telles que le détermine sa pensée à lui. Kant dira que cet accord du conditionné et de la condition c’est, ça ne peut s’expliquer que par, une harmonie de nos facultés ; à savoir, notre sensibilité passive et notre pensée active. Que fait Kant ? C’est pathétique : il est en train de nous faire un Dieu dans le dos. Qu’est-ce qui garantit cette harmonie, il le dira lui-même: l’idée de Dieu.\r\n\r\n\r\n\r\nQu’est-ce que feront les post-kantiens? Les post-kantiens sont des philosophes qui diront avant tout que Kant c’est génial ; mais voilà on ne peut en rester à un rapport extérieur de la condition et du conditionné, car si on en reste à ce rapport de fait, à savoir qu’il y a harmonie du conditionné et de la condition, et c’est comme ça, on est bien forcé de ressusciter un Dieu comme garantie de l’harmonie.\r\n\r\n\r\n\r\nKant en reste encore à un point de vue qui est celui du conditionnement extérieur, il n’arrive pas à un véritable point de vue de la genèse. Il faudrait montrer comment les conditions de l’apparition sont en même temps les éléments génétiques de ce qui apparaît. Qu’est-ce qu’il faut faire pour montrer ça? Il faut prendre au sérieux une des révolutions kantiennes que Kant laisse de côté, à savoir que l’infini soit vraiment l’acte de la finitude en tant qu’elle se dépasse. Kant avait laissé ça de côté parce qu’il s’était contenté d’une réduction de l’infini à l’indéfini.\r\nPour revenir à une conception forte de l’infini, mais pas à la manière des classiques, il faut montrer que l’infini est un infini au sens fort, mais en tant que tel il est l’acte de la finitude en tant qu’elle se dépasse, et en se dépassant constitue le monde des apparitions. C’est substituer le point de vue de la genèse au point de vue de la condition. Or faire ça c’est faire un retour à Leibniz. Mais sur d’autres bases que celles de Leibniz. Tous les éléments pour faire une genèse telle que les post-kantiens la réclame, tous les éléments sont virtuellement dans Leibniz. L’idée de différentiel de la conscience, il faudra à ce moment-là que le de la conscience baigne dans un inconscient, et qu’il y ait un inconscient de la pensée comme tel. Les classiques auraient dit qu’il y a seulement Dieu qui dépasse la pensée. Kant dirait qu’il y a pensée comme forme du moi fini. Là il faut comme assigner un inconscient de la pensée qui contienne les différentiels de ce qui apparaît à la pensée. En d’autres termes, qui opère la genèse du conditionné en fonction de la condition. Ça ce sera la grande tâche de Fichte, reprise par Hegel sur d’autres bases. \r\n\r\n\r\n\r\nVous voyez, dès lors qu’ils peuvent, à la limite, retrouver tout Leibniz. Et nous?\r\n\r\n\r\n\r\nIl s’est passé bien des choses. Je définis donc la philosophie comme activité qui consiste à créer des concepts. Créer des concepts, c’est aussi créateur que l’art. Mais comme toutes choses la création de concept se fait en correspondance avec d’autres modes de création. En quel sens on a besoin de concepts. C’est une existence matérielle. Les concepts c’est des bêtes spirituelles. Comment se font ces espèces d’appels aux concepts? Les vieux concepts serviront à condition d’être repris dans les nouvelles coordonnées conceptuelles. Il y a une sensibilité philosophique, c’est l’art d’évaluer la consistance d’un ensemble de concepts. Est-ce que ça marche? Comment ça fonctionne? La philosophie n’a pas une histoire séparée du reste. Rien, jamais personne n’est dépassé. On n’est jamais dépassé dans ce qu’on crée. On est toujours dépassé dans ce qu’on ne crée pas, par définition. Qu’est-ce qui s’est passé dans notre philosophie contemporaine? Je crois que le philosophe a cessé de se prendre pour un héros fondateur, à la manière romantique. \r\n\r\n\r\n\r\nCe qu’il y a eu de fondamental dans ce qu’on peut appeler, en gros, notre modernité, ça a été cette espèce de faillite du romantisme pour notre compte. Holderlin et Novalis ne fonctionnent plus pour nous et ne fonctionnent pour nous que dans le cadre de nos nouvelles coordonnées. On a fini de se prendre pour des héros. Le modèle du philosophe et de l’artiste, ce n’est plus du tout Dieu en tant qu’il se propose de créer l’équivalent d’un monde, ce n’est plus du tout le héros en tant qu’il se propose de fonder un monde – c’est devenu encore autre chose. Il y a un petit texte de Paul Klee où il essaie de dire comment il voit sa différence même avec les peintures précédentes. On ne peut plus aller au motif. Il y a une espèce de flux continu et ce flux a des torsions. Puis le flux ne passe plus par là. Les coordonnées de la peinture ont changé. \r\n\r\n\r\n\r\nLeibniz, c’est l’analyse infinie ; Kant, c’est la grande synthèse de la finitude. Supposons qu’aujourd’hui on soit à l’âge du synthétiseur : c’est encore autre chose.\r\n \r\n\n", "url": "https://www.webdeleuze.com/textes/129"}