{"Cours": "Anti-Œdipe et autres réflexions", "Date": "Cours du 27/05/1980", "Titre": "Cours Vincennes - St Denis", "contains": "Pour l’U.V., je bloque cette semaine. Donc, ceux qui n’ont encore pas fait leur fiche, vous me la donnez aujourd’hui. Les résultats d’U.V., ils ne seront qu’à la fin du mois. Voilà, voilà…\n… Alors aujourd’hui j’ai comme fini ce que j’avais à faire cette année et ce qui était souhaitable, parce que je crois que ça peut marcher, on verra bien c’était, suivant le désir de certains d’entre vous... qu’il y ait des questions posées et qu’on essaye tous d’y répondre... c’est-à-dire que ça ne soit pas forcément moi, et encore faudrait-il que... j’ai peur que ceux qui - ça arrive très souvent - que ceux qui souhaitaient poser des questions ne sont pas là jour où, ça arrive, en tout cas on va bien voir... Je veux dire, pour moi, ce qui me soucie, ce qui m’intéresse, ce n’est pas forcément la même chose que ce qui vous intéresse vous, encore une fois, on verra bien.\nMoi ce qui m’intéresse, c’est que finalement ce qu’on a fait depuis quatre ou cinq ans - alors il y en a qui étaient là, certaines années, y en a d’autres qui venaient ici uniquement cette année, pour la première fois. Ce qui m’intéresse, ce qu’on a fait de toute manière depuis quatre ou cinq ans, ça représentait en tout cas pour moi, un certain cheminement ayant une cohérence qui ne se révélait, à moi en tout cas, qu’assez progressivement. Alors ce n’est pas que je tienne à faire une revue de ce qu’on a fait depuis plusieurs années, mais c’est que c’est le point qui m’intéresse le plus dans nos rapports de travail, ici. Mais, tout autre chose, s’il y a des questions sur ce qu’on a fait cette année, ou ce qu’on a fait même d’autres années, ou bien des questions tout autre. Moi je considère que ces deux dernières séances, c’est vous qui les assurez autant que moi, si ça vous convient. Voilà, voilà, alors... »\nQuestion : une petite question ? je ne lis rien même vos bouquins, je n’arrive pas à les lire ! Voilà êtes-vous sûr que la négativité - il y a une différenciation dans vos bouquins même une richesse, une exhubérance, une diversification importante. Croyez-vous que la négativité dans laquelle vous êtes, d’accord négatif ? n’est pas une possibilité de créer le réel ? Vous voyez ce que je veux dire ? Que si on met que de « l’être », le réel ne se crée pas ? \nUne deuxième question : j’ai feuilleté hier soir les premières pages de_ L’Anti-Œdipe, excusez-moi, je les ai lus il y a dix ans - vous parliez de « promenade du schizo ». Or moi J’ai vu le film de Alain Jessua ( 1963) qui s’appelle La vie à l’envers_ avec Denner. J’ai vu, comment dire ? Hoderlïn revenant de Bordeaux, j’ai vu Artaud revenant de l’Irlande, j’ai vu Thomas Mann, le solennel Thomas Mann. j’ai vu dans Docteur Faustus, cet homme qui à la fin, cet homme qui partait comme un génie, un pianiste extraordinaire, revenir dans sa ville natale, sous les jupons de sa mère. Est-ce que la promenade schizo, elle n’est pas des fois dangereuse ? Bien sûr moi, Je suis venu comme ça, un peu comme ça ; alors les questions ne sont pas pertinentes, je ne sais pas, j’aurai voulu savoir, je ne sais pas très bien !\nGilles Deleuze : Non, elles m’apparaissent très très pertinentes, mais moi, voilà comment je pense que tout le monde a compris la question, c’était très clair, c’est que, en effet c’est vrai que, à la suite de - puisque vous m’accordez la permission de parler de choses que Guattari, Guattari et moi, on a faites - à condition que vous le preniez vraiment en modestie réelle - je veux dire que, c’est-à-dire que je ne pense pas que cela soit formidable.\nCe que je pense c’est que L’Anti-Œdipe en effet a donné lieu à une série de critiques qui peut-être n’étaient pas absolument injustifiées. Il y a à mon avis des critiques qui étaient stupides. Mais il y a un genre de critique qui m’a paru toujours important et touchant, qui était : « C’est un peu facile de dire ou même d’avoir l’air un peu de dire : Vive la schizophrénie ? Et puis dès que vous voyez un schizophrène »... Ça rejoint un peu... Enfin laisse-moi répondre à partir de là parce que c’est... si, tu me dis par exemple : « J’ai pas identifié le schizo et l’activité schizophrénie »\nC’est là où il y a toutes les ambiguïtés, les ambiguïtés entre le schizophrène et l’activité schizophrénique. C’est évidemment très difficile de dire : Oui, vous savez la schizophrénie... de faire une espèce de tableau lyrique de la schizophrénie.\nJe me souviens qu’au moment de L’Anti-Œdipe, il y a une psychiatre qui était venue me voir et qui était très agressive, et qui m’a dit : « Mais un schizophrène, vous en avez déjà vu ? » J’ai trouvé que cette question était insolente, à la fois pour Guattari - qui est, lui qui travaille depuis des années dans une clinique où il est notoire que l’on voit beaucoup de schizophrènes - et même insolente pour moi, puisqu’il y a peu de gens au monde qui ne voient pas ou n’aient pas vu de schizophrènes. Alors j’avais répondu comme ça - mais on croit toujours être spirituel et on l’est jamais - j’avais répondu : « Mais jamais, jamais, je n’ai vu de schizophrène moi ! » Alors après elle avait écrit dans des journaux en disant que, on n’avait jamais vu de schizophrènes, c’était très embêtant quoi.\nMais voilà ce que je veux dire, c’est que... Il y a eu plusieurs ... Je reste même à un niveau... Alors je prends un niveau presque trop théorique exprès : si vous voulez, dans les interprétations de la psychose, dans les grandes interprétations de la psychose, qu’est-ce qu’il y a ? Moi je crois qu’il y a eu deux grandes sortes d’interprétations. \nLes interprétations en termes de dégradation, décomposition, c’est-à-dire des interprétations sous le signe du négatif. À savoir, la psychose, elle arrive lorsque quelque chose se décompose, ou lorsqu’il y a une espèce de dégradation. De quoi ? Du rapport avec le réel, de l’unité de la personne. Je dirais que ces interprétations par décomposition, dégradation, elles sont en gros, - mais là je résume énormément - on pourrait les appeler des interprétations personnologiques. Elles reviennent toujours à prendre comme référence de base le « moi », l’unité de la personne, et à marquer une espèce de déroute du point de vue de l’unité de la personne, et de ses rapports avec le réel.\nDonc en gros des interprétations personnologiques, et j’insiste là-dessus, la personnologie, elle a eu énormément d’influence sur la psychiatrie. Par exemple l’auteur du grand manuel de psychiatrie, Henri Ey, l’ennemi-ami de Lacan, se lançait dans la personnologie à fond. Un type comme Lagache était, et tentait de faire une psychanalyse personnologique. Pour mon plaisir, je pense que la thèse de Lacan, que Lacan avait éditée, sur la psychose paranoïaque, est encore mais d’un bout à l’autre traversée d’une vision personnologique, qui sera absolument l’opposée des thèses qu’il défendra ensuite. Bon, bien, il y a si vous voulez ce premier grand courant.\nIl y a un deuxième courant, qui lui peut être nommé « structuraliste », mais qui en effet est complètement distinct et différent. Cette fois-ci, la psychose est interprétée en vertu de « phénomènes essentiels de la structure ». C’est plus un accident qui survient aux personnes, sous forme d’une espèce de mécanisme de décomposition, de dégradation. C’est un événement essentiel dans la structure, lié à la distribution des positions, des situations et des relations dans une structure. Et en ce sens, tout le second Lacan, je veux dire : Lacan après sa thèse, le Lacan des « ÉcritsÉ, lance par exemple une interprétation extrêmement intéressante de la psychose en fonction de la structure.\nMoi, j’ai toujours été attiré par - c’est bien pour ça, j’insiste sur - c’est pas Félix ni moi qui avons inventé ce point de vue - je pense plutôt qu’on s’en ait servi et qu’on l’a relativement renouvelé.\nIl y a eu toujours un troisième type d’interprétation, qui était de concevoir la maladie mentale et son expression, la psychose. Pourquoi son expression : la psychose ? il faudrait que je m’explique, j’ouvre très rapidement une parenthèse : c’est que, il va de soi que, si vous voulez, il me semble que, il n’y a pas de névrose qui ne soit adossée, sur quelque chose de l’ordre d’une psychose - on le voit bien dans ce qu’on appelle les accidents névrotiques des jeunes gens ou même des enfants. Et que donc même la névrose, il me semble, doit être indexée, ne peut être pensée qu’en fonction de la psychose, comme au moins possibilité. Je veux dire l’obsession, je ne vois pas la possibilité de faire une espèce de dualisme entre les névroses et les psychoses. Les névroses, j’y verrais plutôt des points d’arrêts, pris sur une espèce de devenir psychotique potentiel. Mais ce qui m’intéresse dans cette troisième tradition à laquelle je fais allusion, c’est l’interprétation, la compréhension de la maladie mentale comme processus. Et là aussi, j’essaye pas de dire des choses trop trop précises, parce que là, les auteurs qui ont lancé cette idée de la maladie mentale liée à un processus, ils sont très variés.\nÀ ma connaissance, si j’essaie de fixer des points de repère historique, l’idée vraiment d’un « processus maladie mentale », c’est-à-dire, la maladie mentale n’est plus quelque chose qui se passe dans une structure, ce n’est pas non plus une affection de la personne, vous voyez, ni personnologie, ni structuralisme. C’est vraiment, c’est vraiment, comment dire, c’est vraiment, c’est vraiment : est-ce que c’est-elle le processus même, ou est-ce que c’est un concomitant du processus ? Mais enfin elle est pensée en termes beaucoup plus dynamiques, en termes processionnels, processus. Alors qu’est-ce que ça veut dire ? ... Si vous prenez l’histoire de la psychiatrie, l’idée du « processus », elle se distingue. Je dirais que c’est vraiment un troisième point de vue qui est complètement, et même psychiatriquement, est tout à fait différent d’une compréhension de la psychose, du point de vue d’une personnologie ou du point de vue d’un structuralisme, d’une structure, d’une structure mentale.\nC’est pas une notion très claire que celle de processus. J’essaie de fixer encore une fois, ça commence, il me semble avec la psychiatrie allemande du XIXe siècle. Et puis le premier qui portera ça très très loin, c’est un auteur, je crois qu’un peu oublié aujourd’hui, qui a eu portant beaucoup d’importance pourtant il y a quelques années, c’est Jaspers.\nJaspers, c’est un cas assez curieux, car c’est un psychiatre venu à la philosophie. Il a commencé comme psychiatre, il y a même un manuel traduit en français, un manuel de Jaspers, qui me paraît toujours très extraordinaire, un manuel de psychopathologie. Une des meilleures choses sur - non seulement sur la folie comme processus, mais comme étude, étude de cas célèbres - c’est un livre que je trouve très très beau de Jaspers, qui s’appelle Strinberg et Van Gogh - qui à travers une étude de cas, développe cette hypothèse de la folie comme processus. Et en plus, ce livre dans la traduction française a paru préfacé par Blanchot. Et il y a trente ou quarante pages de Maurice Blanchot qui sont d’une très très grande beauté, sous le titre, je crois : _De la folie par excellence_, ça c’est vraiment il me semble être un livre de base pour nous tous encore.\nAlors donc pourquoi Jaspers, il a provisoirement disparu... Je sais pas bien, enfin il est mort mais pourquoi on le lit moins, je ne sais pas bien ? Voilà, il y a eu cette voie, Jaspers, qui fait vraiment, lui qui porte vraiment l’idée de processus à une expression à la fois psychiatrique et philosophique très grande.\nEt puis très bizarrement, ça a été repris par l’antipsychiatrie. Toute l’interprétation de l’antipsychiatrie, à savoir de Laing et de Cooper à leurs débuts, c’est fondamentalement l’idée d’un processus schizophrénique, qu’eux interprètent, précisent en disant : « Oui, c’est un voyage » , l’idée du processus-voyage. Qu’est-ce que ça veut dire ça ? Là, ils sont assez forts, voyez pourquoi Jaspers utilisait beaucoup des méthodes phénoménologiques. En effet, en quoi ça appartient un peu à la phénoménologie cette idée du processus ? C’est que ça répond assez à une espèce d’expérience vécue par exemple du schizophrène lui-même, le thème du voyage qui apparaît constamment. Ce n’est pas par hasard qu’à la même époque n’est-ce pas, les drogués ont lancé, les drogués américains sont allés très loin dans une conception du voyage, bon tout ça.\nAlors je crois que Guattari et moi, on prenait encore « processus » dans un autre sens, mais là peu importe, il me semble que c’est à cette tradition-là qu’on se rattachait. Alors là est-ce que l’on peut avancer : si l’on dit « la schizophrénie ou la psychose, est fondamentalement liée à un processus ». Et bien je crois qu’est-ce que ça veut dire ça ? Ça veut dire que peut-être que la schizophrénie révèle quelque chose qui nous arrive en pièces détachées ou en petite monnaie et toujours et partout et assez constamment. À savoir que l’on ne cesse pas d’être comme pris, rapté, emporté, par quoi ? C’est là-dessus qu’on apportait un tout petit quelque chose parce qu’on disait le mot le plus commode encore, c’est les flux, on passe notre temps à être traversé par des flux.\nEt le processus, c’est le cheminement d’un flux. Qu’est-ce que ça veut dire en ce sens processus, ça veut dire plutôt, c’est l’image toute simple, comme d’un ruisseau qui creuse son lit, c’est-à-dire le trajet ne préexiste pas, le trajet ne préexiste pas au voyage. C’est ça, un processus. Le processus, c’est un mouvement de voyage en tant que le trajet ne préexiste pas, c’est-à-dire en tant qu’il trace lui-même son propre trajet. D’une certaine autre manière, on appelait ça « ligne de fuite ».\nC’est le tracé de « lignes de fuites ». Or les lignes de fuites, elles ne préexistent pas à leur propre trajet. On peut toujours dire que les autres lignes - il y a en effet des voyages où le trajet préexiste. Si vous vous rappelez par exemple, si certains d’entre vous se rappellent ce qu’on a fait l’année dernière quand j’essayais de déterminer le « mouvement » dans un type d’espace particulier que j’appelais l’espace lisse, ça revenait au même. Dans l’espace lisse toute ligne devient, ou tout tend à devenir une ligne de fuite parce que, précisément, les trajectoires ne préexistent pas aux projectives mêmes. C’est pas du cheminement sur rail, c’est pas de l’espace strié, c’est-à-dire, il n’y a pas des stries qui préexistent au mouvement.\nBon, alors supposons que dans notre vie, je ne dis pas que nous soyons fait de ça, mais que soit il y ait des moments, soit même inconsciemment, après tout peut-être que l’inconscient est fait de ça, de flux et de processus. Vous comprenez qu’on s’engage déjà beaucoup, parce que si je dis l’inconscient peut-être qu’il est fait de ça, ça revient à dire : mais non, il marche pas sous la loi des structures, il marche pas sous la distribution des personnes ? C’est autre chose. C’est un monde qui est complètement dépersonnalisé, qui est déstructuré, pas du tout que quelque chose lui manque, mais son affaire est ailleurs. Le processus c’est finalement l’émission de flux quelconques.\nAlors, je peux déjà raccrocher quelque chose de la schizophrénie. Je peux dire : Bien oui, essayons de voir ? En quoi précisément le schizophrène éprouve l’impression lui-même de voyager, avec tout ce que ça implique. Chacun, chaque fois qu’on considère ou chaque fois qu’on s’occupe de quelque chose, on privilégie certains aspects. Moi, forcément, quand on rencontrait la schizophrénie, nous, qu’est-ce qu’on était amené à privilégier ? Les mille déclarations finalement des schizophrènes, où leur problème, « ça n’est pas celui de la personne », leur problème « ce n’est pas celui d’une structure ». Leur problème, c’est celui d’un problème, mais... qu’est-ce qui m’emporte, et ça m’emporte aussi ? Qu’est-ce qui m’emporte et ça m’emporte où ça ? - ben oui c’est... Bien. Or à cet égard, moi ce qui me fascine, c’est la manière dont les schizophrènes, ils ont affaire à quoi ? Vous comprenez, ils passent leur temps.\nC’est ça qui faisait une de nos réactions contre les éternelles coordonnées de famille de la psychanalyse. C’est que moi je n’ai jamais vu un schizophrène qui ait vraiment des problèmes familiaux, c’est même tout à fait autre chose. Enfin c’est trop facile ce que je dis parce qu’on peut toujours dire : Il y a des problèmes familiaux, mais en tout cas, au moins qu’on m’accorde qu’il ne les énonce pas et ne les vit pas comme des problème familiaux. Comment il les vit ?\nUne des choses fortes il me semble, vraiment là, c’est presque ce qui maintenant me plaît le plus quand je repense à L’Anti-Œdipe, une des choses fortes de L’Anti-Œdipe, à mon avis et ça, ça devrait pouvoir rester, c’est l’idée que le délire est immédiatement investissement d’un champ social historique. Je dis ça devrait pouvoir rester parce que c’est le type d’une idée simple, c’est pas compliqué de dire : ben, vous savez hein, qu’est-ce vous délirez finalement, vous délirez l’histoire et la société, c’est pas votre famille ! Votre famille, je repense toujours au mot si satisfaisant de Charlus, dans la Recherche du temps perdu, quand Charlus arrive, pince l’oreille du narrateur et lui dit : « Hein ta petite grand-mère tu t’en fous, tu t’en fous canaille ? ». D’une certaine manière, on en est tous là. Ça ne veut pas dire qu’on ne les aime pas nos grand-mères, nos pères, nos mères, bien sûr on les aime. Mais la question c’est de savoir sous quelle forme et en tant que quoi.\nMoi je crois que, c’est jamais le champ social si vous voulez, l’opération, toute l’opération de la psychanalyse, c’est perpétuellement de rabattre le champ social sur les personnes familiales et la structure familialiste. J’appelle personne familiale, l’image de père, l’image de mère, etc. Et c’est la tendance de la personnologie. J’appelle structure familiale ou familialiste, le nom du père, la fonction-mère, définis comme fonction structurale.\nOr quelles que soient les différences, il y a au moins un point commun, c’est ce rabattement perpétuel sur les coordonnées familiales, qu’elles soient interprétées en termes de structure. Or pour moi le délire, c’est exactement le contraire. Quelqu’un qui délire, c’est à la lettre quelqu’un qui hante le champ social, le champ historique. Et la vraie question c’est : pourquoi, et comment il opère ses sélections, ses sélections historico mondiales ? Le délire, il est historico-mondial. Alors dire ça encore une fois, c’est je crois ce à quoi je - presque l’idée la plus simple, la plus concrète, et à laquelle je tiens le plus. Or bizarrement, elle n’a pas du tout marché finalement, parce que je me dis que, ce qui est frappant c’est quand même que, L’Anti-Œdipe, je pense que c’est un livre qui a eu beaucoup d’influence, mais à titre individuel.\nLa défaite mélancolique, c’est que ça n’a strictement jamais empêché le moindre psychanalyste de continuer ses débilités, et sans doute, c’était forcé, c’était inévitable. Mais à l’époque, c’était moins évident que c’était inévitable. Alors oui, j’insiste un peu là-dessus.\nSi vous prenez un délire, c’est quelqu’un qui, à travers un champ historico mondial, à travers un champ historique et social, trace ses lignes. Alors c’est, c’est la même chose que le processus qui nous emporte. \nEncore une fois le délire, ça consiste en quoi ? Ça ne consiste pas à délirer mon père et ma mère. Ça consiste à délirer : le noir, le jaune, le grand Mongol, l’Afrique..., que dirais-je, etc, etc. Et si vous prenez, alors bien entendu, j’entends l’objection tout de suite qui peut venir, l’objection qui peut venir tout de suite c’est : « Bon, oui, mais qu’est-ce qu’il y a là-dessous ? » Moi je dis qu’il n’y a rien là-dessous, parce que c’est ça le dessous, c’est ça le dessus. Et que si vous ne comprenez pas, alors je prends des exemples très, bon, des grands délirants. Et c’est pour ça qu’une année, on avait formé ici un groupe, notamment avec Claire Parnet, un autre, avec un autre qui s’appelait Scala. On était quelques-uns à avoir fait l’opération suivante - et qui à ce moment-là nous intéressait beaucoup : on prenait des délires et on comparait des délires où des psychanalystes ont parlé ou des psychiatres, et l’on prenait l’énoncé du délire, les énoncés du délire, et les énoncés qu’en retiennent le psychiatre et le psychanalyste. Alors là on avait vraiment comme deux textes, et juste on les accolait.\nOr c’était pas croyable. Je veux dire faire cette expérience, on peut pas l’oublier cette expérience tellement c’est... Parce que là on voit l’espèce de forcing de l’opération psychanalytique ou psychiatrique, on voit tellement ce forcing se faire, alors sur le vif ! Je prends un exemple : qu’est-ce que c’est que Schreber, le Président Schreber, le fameux Président Schreber ? Alors on l’avait étudié de très très près, ça nous avait tenus très longtemps. Si vous prenez ce délire, c’est quoi, vous voyez quoi ? C’est tout simple, vous voyez : un type qui ne cesse de, de délirer quoi ? L’Alsace et la Lorraine. Il est une jeune Alsacienne - Schreber est allemand - il est une jeune alsacienne qui défend l’Alsace et la Lorraine contre l’armée française. Il y a tout un délire des races. Le racisme du Président Schreber est effréné, son antisémitisme est effréné, c’est terrible. Toutes sortes d’autres choses en ce sens. C’est vrai que Schreber a un père. Ce père, qu’est-ce qu’il fait le père ? C’est pas rien. Le père, c’est un homme très très connu en Allemagne. Et c’est un homme très connu pour avoir inventé de véritables petites machines à torture, des machines sadiques, qui étaient très à la mode au XIXe siècle, et qui ont pour origine Schreber. Ensuite beaucoup de gens avaient imité Schreber. C’était des machines de torture pour enfant, pour le bon maintien pour enfant. Dans les revues encore de la fin du XIXe siècle, vous trouvez des réclames de ces machines. Il y a par exemple, je cite la plus innocente, par exemple des machines anti-masturbatoire, les enfants couchent avec les mains liées, tout ça. Et c’est des machines assez terrifiantes, parce que la plus pure, la plus discrète, c’est une machine avec une plaque de métal dans le dos, un soutien-machoire là, en métal, pour que l’enfant se tienne bien à table. Ça avait beaucoup de succès ces machines. Alors bon, le père, il est inventeur de ces machines.\nQuand il délire, le Président Schreber, il délire aussi tout un système d’éducation. Il y a le thème de l’Alsace et la Lorraine, il y a le thème : l’antisémitisme et le racisme, il y a le thème, l’éducation des enfants. Il y a enfin le rapport avec le soleil, les rayons du soleil. Je dis, mais voilà, il délire le soleil, il délire l’Alsace et la Lorraine, il délire la langue primitive du dieu primitif, il s’invente une langue de, qui renvoie à des formes de bas allemand, bon. Il délire le dieu-soleil, etc. Vous prenez le texte de Freud à côté, qu’est-ce que vous voyez ? Bien, il se trouve précisément que Schreber, il a écrit son délire, alors c’est un bon cas. Vous prenez le texte de Freud à côté, je vous assure, enfin si vous avez souvenir de ce texte - à aucune page il n’est question de rien de tout ça. Il est question du père de Schreber en tant que père, et uniquement, tout le temps, tout le temps. Le père de Schreber, et le soleil c’est le père, et le dieu c’est le père, etc., etc.\nOr moi ce qui m’a toujours frappé, c’est que les schizophrènes, même dans leur misère et leur douleur, ils ne manquent pas d’humour. Ça les gêne pas tellement quand on leur dit ça, quand ils subissent ce discours-là. Ils sont plutôt d’accord, d’abord ils ont tellement envie d’être bien vus, d’être soignés, ils ont tellement, donc ils vont pas - ou alors ils se fâchent, ils disent : « Oh écrase ! Fous-moi la paix ! » Il y a eu à la télé une émission sur la schizophrénie y a pas longtemps où il y avait une schizo parfaite qui demande une cigarette, le psychiatre, je ne sais pas pourquoi lui dit : « Non, non, non, pas de cigarette », alors elle se tire, elle dit : « oh, bon... ? très bien ». Or, vous comprenez, quand on dit des trucs comme ça : « Mais le soleil ... , tu délires le soleil, mais le soleil finalement, tu vois pas que c’est ton père ? » Le schizophrène, qu’est-ce que vous voulez qu’il dise, qu’est-ce que vous voulez qu’il dise ? C’est comme si, c’est comme quand on lui demande : « Comment tu t’appelles ? « pour inscrire son nom sur l’hôpital, sur le carnet, sur le cahier de l’hôpital. Ça le gêne pas tellement parce qu’il dira : « Oui, oui, oui Docteur, oui... le soleil c’est mon père, seulement mon père, c’est le soleil ? » Bon. Il délire sur la Vierge par exemple, Gérard de Nerval, bon. On lui dit : « Mais tu vois pas que la Vierge c’est ta maman ? » Il dira : « Bien oui, mais bien sûr, c’est ce que j’ai toujours dit, j’ai toujours dit ma mère c’est la Vierge » Il redresse son délire, il remet son délire sur ses pieds. C’est courant, j’ai jamais vu quelqu’un délirer, encore une fois, délirer dans les coordonnées familiales.\nComment est-ce que, bien sûr les parents interviennent dans le délire, le thème des parents, mais pourquoi ? Uniquement, en tant qu’ils valent comme des espèces de passeurs, de portes, c’est-à-dire, ils mettent le sujet délirant en rapport avec ces coordonnées mondiales historiques. Oh ma mère c’est la Vierge ! Mais ce qui compte c’est le rapport avec la Vierge. Ce qui compte c’est - vous prenez par exemple Rimbaud, je veux dire, faut quand même pas écraser les délires - alors bien sûr tous les délirants, c’est pas Rimbaud. Mais encore, je crois que le délire a une grande puissance. Le délire lui, il a une grande puissance, celui qui délire, il peut être réduit à l’impuissance, oui et son délire le réduit lui-même à l’impuissance. Mais la puissance du délire, c’est quoi ça ?\nRimbaud se met à délirer, pas sous la forme de ses rapports avec sa mère. Parce que quand même, faut pas exagérer, c’est honteux... , c’est humiliant, je sais pas, il y a quelque chose de tellement rabaissant à ramener ça perpétuellement à, comme si les gens qui délirent, en étaient à ressasser des histoires. Je peux même pas dire des histoires de petite enfance, parce que l’enfant, il n’a jamais vécu comme ça. Vous comprenez, un enfant, il vit ses parents dans un champ historico mondial. Il les vit pas dans un champ familial, il les vit immédiatement.\nImaginez, vous êtes un petit enfant africain pendant la Colonisation. Vous voyez votre père, votre mère. Il est en rapport avec quoi votre père, votre mère, dans cette situation ? Il est en rapport avec les autorités coloniales, il est en rapport avec ceci, cela. Prenez un enfant d’immigré aujourd’hui en France. Il vit ses parents en rapport avec quoi ? Il vit pas simplement ses parents comme parents, jamais personne n’a vécu ses parents comme parents. Prenez quelqu’un dont la mère fait des ménages, et quelqu’un dont la mère est une riche bourgeoise. C’est bien évident que ce que le petit enfant vise, et très vite, très tôt, vise à travers les thèmes parentaux, ce sont des vecteurs du champ historique social.\nPar exemple si un petit enfant très tôt est emmené par sa mère, chez l’étranger, c’est-à-dire chez la patronne de la mère, comme ça arrive souvent chez les femmes de ménage. C’est évident que l’enfant a une certaine vision de « lignes » d’un champ historique, d’un champ social. Si bien qu’encore une fois je saute de tous mes... c’est la même idée. Lorsque Rimbaud lance ses espèces de délires poèmes, qu’est-ce qu’il nous dit ? Il nous dit : « Je suis un nègre, je suis un nègre, je suis un viking, je suis Jeanne d’Arc, je suis de race inférieure de toute éternité » C’est ça délirer. Je suis un bâtard, je suis etc., et je suis un bâtard, ça veut pas dire : j’ai des problèmes avec mon père et ma mère.\nÇa veut dire que le délire, c’est cet espèce d’investissement, c’est cet espèce d’investissement par le désir du champ historique et social. Si bien que nous, l’interprétation que l’on proposait, les règles pour entendre un délire, c’était essentiellement ça, essentiellement ça. C’est évident que les parents ne sont que des « poteaux indicateurs » de tous ces vecteurs qui traversent le champ social. Si bien que déjà redonner sa dignité au délire, ou redonner sa dignité au délirant, c’est, il me semble concevoir que le délirant n’est pas pris dans des problèmes d’enfant, car c’est vrai déjà de l’enfant que l’enfant s’il délire, délire de cette manière.\nVous comprenez, on avait fait l’épreuve dans la même perspective de recherche, on avait fait l’épreuve à propos de la psychanalyse qui paraît la moins compromise dans ces histoires de rabattement sur le champ familial, à savoir Mélanie Klein. Or Mélanie Klein analyse un petit garçon qui s’appelle Richard. Et pour moi, c’est vraiment une des psychanalyses les plus honteuses qu’on puisse imaginer. Car c’est pendant la guerre, Richard est un jeune juif, il n’a qu’une passion, les cartes géographiques de guerre. Il les fabrique, il les colorie. Ses problèmes, c’est Hitler, Churchill, qu’est-ce que c’est que tout ça, qu’est que ça veut dire la guerre ? ... Oui, il fait progresser les bateaux, les armées. Et là c’est dit par Mélanie Klein, c’est par mauvais esprit, elle ne cesse pas de dire : Je l’arrêtais, je lui montrais que Hitler, c’est le « mauvais papa », que Churchill, c’est la bonne mère », etc., etc., etc. C’est d’un pénible ! et le petit craque.\nC’est très intéressant cette analyse, parce qu’il y a je ne sais plus combien de séances, tout est minuté, ça a paru en France, cette honteuse psychanalyse, ça a paru en France aux éditions Tchou. C’est effarant, au début, il tient le coup, même il fait de l’esprit. Il fait de l’esprit avec la vieille Mélanie, il dit : « Oh tu as une montre ? » Il lui dit, ce qui veut dire clairement : « J’ai envie de me tirer ! » alors elle, elle lui dit : « Pourquoi tu demandes ça ? » alors elle interprète, elle dit qu’il se sent menacé dans ses défenses inconscientes.\nTu parles, il n’a qu’une envie : se tirer, se tirer, se tirer. Et puis petit à petit, il n’en peut plus. Il n’en peut plus, il n’est pas de taille, qu’est-ce que vous voulez qu’il fasse ? Alors il accepte tout, il accepte tout. Il accepte tout, mais à quel prix ? Je ne sais pas moi. Bon. Et pour chaque cas, c’est comme ça. Chaque fois que vous voyez un délire, vous trouvez ces affirmations, qui sont des splendeurs, les délires en même temps, ces véritables raisons d’être. C’est le rapport que quelqu’un a avec les Celtes, les Noirs, les Arabes, les etc. Et qui n’a pas... et si c’est un arabe, c’est des rapports qu’il a avec les blancs, avec etc., etc., avec telle époque historique.\nParlons du masochisme, voilà, ça c’est un cas où il y a même pas délire, il peut y avoir délire, il n’y a pas nécessairement délire. Si vous voulez, si on ramène ça à... Je prends le cas alors, parce que c’est un cas que j’avais étudié, il y a longtemps, le cas de Sacher-Masoch lui-même. On nous raconte ensuite la psychanalyse ne cesse pas de parler du rôle du père et de la mère comme générateur du masochisme. À savoir dans quel cas et dans quelle figure toujours ce doublet père, mère, va engendrer soit une structure masochiste soit des événements masochistes. Mais c’est extrêmement pénible tout ça.\nLe père de Masoch par exemple, si on prend ce cas, je ne dis pas que ce soit un cas général, il est directeur de prison. Alors la psychanalyse, à ça, elle a une drôle de réponse, qui est toujours sa fameuse notion qui me paraît particulièrement sournoise de « par après ». Elle dit : « Ah d’accord, tout ça, ça intervient \"par après\". » Mais, au niveau de la petite enfance, ça n’intervient pas. Ce qui compte, c’est la constellation familiale.\n... Je dirais, et même déjà bébé, même avant de parler. Vous me direz ? Il n’ a pas de comparaison ? il n’ a pas de comparaison, il n’y a pas lieu à faire une comparaison. Il ne parle pas, il ne se dit pas : « Je suis dans une prison », ou « Mon père dirige une prison ». Ce qu’il éprouve, c’est une certaine constellation très très impressionnante, qui est celui d’une puissance sur un endroit noir et fermé. Et peu importe que, il ne compare pas, au besoin il ne sache même pas qu’il y a d’autres endroits. Mais je dis, ça va de soi : tout petit déjà, il ne vit pas simplement son père comme père, il vit son père sous la puissance-père, et, ET - ça étant indissociable - père ET gardien de prison. Bon, est-ce ça compte ? Ensuite, dans la mesure où Masoch personnellement développe, à certains moments, un véritable délire, ce délire, il consiste en quoi ?\nCe délire, ce n’est pas simplement un délire, c’est aussi une politique. Il vit dans l’Empire austro-hongrois, Masoch. Toute sa vie, c’est une espèce de réflexion, mais de réflexion active et de participation au problème des minorités dans l’Empire autrichien. Et qu’est-ce que c’est que ses thèmes obsessionnels ? Ses thèmes obsessionnels, c’est l’amour courtois, avec les épreuves que l’amoureux s’impose et le rôle des femmes dans les minorités. Comme quoi les mouvements de minorités, Masoch est un de ceux qui l’ont dit le plus profondément, les mouvements de minorités sont profondément animés par des femmes. Y a tout cela qui se mêle, dans, et pour constituer cet espèce de masochisme qui délire les minorités, qui délire le Moyen Âge au niveau de l’amour courtois, et qui délire le monde des prisons. Je dis : si vous ramenez ça à un problème de Masoch enfant par rapport à son père et sa mère, alors autant dire y a plus rien à dire quoi, c’est grotesque, c’est grotesque. Je vous demande chaque fois que vous êtes devant, soit devant la transcription écrite, soit devant l’audition orale de quelque chose de délirant, vous verrez que, ce qui est investi, c’est fondamentalement, c’est-à-dire ce qui est investi par le désir, c’est fondamentalement un champ historico-mondial. \nEt j’appellerai lignes de fuites, les lignes qui relient le délirant à telle direction, ou à telle région du champ historico mondial. Alors si c’est comme ça, j’essaye juste de dire « processus ». Mais peut-être est-ce un peu plus clair ? Quelque chose nous arrive, quelque chose nous emporte. Toute la question d’une analyse qui ne serait pas une psychanalyse, c’est quoi ? Qu’est-ce que c’est ? Mais qu’est-ce que c’est, c’est : quelles lignes traces-tu ?\nJe veux dire pour moi, l’analyse, ça ne peut être, ça n’est ni une interprétation, ni une opération de signifiance, c’est un tracé cartographique. Si vous ne trouvez pas les lignes qui composent quelqu’un, y compris ses lignes de fuites, vous ne comprenez pas les problèmes qu’il pose ou qu’il se pose. Or en effet des lignes de fuites, vous comprenez, c’est pas uniforme. La manière dont quelqu’un... une ligne de fuite même, c’est une opération ambiguë,\nJe dis, c’est ça le processus, c’est ça ce qui nous emporte. Évidemment ça veut dire que pour moi les lignes de fuites, c’est ce qu’il y a de créateur chez quelqu’un. Les lignes de fuites, c’est pas des lignes qui consistent à fuir, bien que ça consiste à fuir, mais c’est vraiment la formule que j’aime beaucoup d’un prisonnier américain qui lance le cri : « Je fuis, je ne cesse pas de suivre, mais en fuyant je cherche une arme ». Je cherche une arme, c’est-à-dire je crée quelque chose. Finalement la création c’est la panique, toujours, je veux dire, c’est sur les lignes de fuites que l’on crée, parce c’est sur les lignes de fuites que l’on n’a plus aucune certitude, lesquelles certitudes se sont écroulées. Alors je dis bien, voilà.\nLe processus, mais, et là je pense répondre plus directement enfin à ta question. Je dirais, précisément parce que ces lignes ne préexistent pas au tracé qu’on en fait. Je dirais à la fois ces lignes ne préexistent pas au tracé qu’on en fait et puis toutes les lignes ne sont pas des lignes de fuites. Y a d’autres types de lignes. Alors une année ici, on s’était consacré à ça, je crois qu’on a passé pas loin d’un an à étudier les sortes de lignes qui composent quelqu’un, qui composent quelqu’un au sens individu ou groupe, dans un champ social ou dans un champ historico mondial.\nÀ la limite on distinguait comme plusieurs types de lignes. On s’était beaucoup intéressé à une nouvelle splendide, parce que là aussi le délire n’est pas loin, une nouvelle très belle de Fitzgerald, où il distingue, lui il a tout un langage, tout un vocabulaire, où il distingue les grandes cassures, les petites fêlures et les vraies ruptures. Et finalement on vit de ça. Et il essaye de montrer, il montre très bien que ces trois sortes de lignes, moi, je crois qu’il y a toujours chez tous les gens, ces trois sortes de lignes, mais les unes qui avortent, les autres qui ... Alors c’est presque une analyse des lignes, presque au sens de ligne de la main, sauf que c’est pas dans la main, ces lignes.\nMoi je comprendrais rien à quelqu’un si je peux pas le traduire dans une espèce de dessin linéaire. Avec - il faudrait trois couleurs, au moins trois couleurs, en fait beaucoup plus - et tracer les lignes dans lesquelles il se trouve, et comment il se débrouille. Je dirais oui, vous comprenez, toutes ces lignes alors qui s’embrouillent, qui s’embrouillent terriblement, je proposais de les appeler « des lignes de segmentarité dure ».\nEt on a tous des lignes de segmentarité dure. Il s’agit pas de dire les unes sont mauvaises et les autres bonnes, il s’agit de se débrouiller avec toutes ces lignes. Des lignes de segmentarité dure, pour moi, c’est des choses que tout le monde connaît bien, mais déjà il y a plein de cas comme ça. Il y a des cas très très différents dans ce premier paquet de lignes. Nous sommes, moi je voudrais vraiment presque arriver à me concevoir et à concevoir les autres comme uniquement des paquets de lignes abstraites. Alors ça représente rien ces lignes, mais elles fonctionnent, elles fonctionnent.\nEt pour moi la schizo-analyse, c’est uniquement cela : c’est la détermination des lignes qui composent un individu ou un groupe, le tracé de ces lignes. Or ça concerne tout l’inconscient. Ces lignes, elles ne sont pas immédiatement données, ni dans leur importance respective ni dans leurs avances. C’est pour ça que plutôt qu’une histoire, je rêve d’une géographie, c’est-à-dire d’une cartographie, faire la carte de quelqu’un. Alors oui, je dis qu’est-ce que c’est que la segmentarité dure ? Et bien oui on est segmentarisé de partout. On est segmentarisé de partout, c’est une première sorte de ligne qui nous traverse. Je veux dire : on est d’abord segmentarisé immédiatement : le travail, le loisir, les jours de la semaine, le jour, la nuit, vous voyez. C’est une ligne à segment. Le travail, le jour de vacance, le dimanche, enfin du type métro, boulot, etc. Une espèce de segmentarité. Il y a toute une bureaucratie de la segmentarité. Il y a le bureau, on va, quand vous allez d’un bureau à un autre pour avoir le moindre papier, on voit bien ce que c’est que la segmentarité sociale. On vous envoie d’un segment à un autre.\nMais aussi y a une segmentarité encore plus troublante, plus difficile. C’est dire que déjà la ligne, je pourrais pas dire il y a « une » ligne de segmentarité, et c’est pas la même pour chacun. Ça c’est tellement variable pour chacun d’après les métiers, d’après les modes de vie. On est segmentarisé comme des vers, quoi ! Mais on peut pas dire que c’est pas bien, ça dépend, ça dépend ce que vous en tirez, mais c’est une première composante de vos lignes. Un segment, un autre segment, un autre segment ! Ah là je rentre ? Ah je suis chez moi, la journée est finie ? Ah ! Qu’on vienne pas m’embêter ! Passer d’un segment à un autre. Y a ceux, remarquez déjà, y a ceux qui ont assez peu, où cette ligne est comme, affaiblie, affaiblie. Ils sont très séduisants ceux-là, qui ont une segmentarité très affaiblie. On a l’impression qu’ils sont trop mobiles, qu’ils passent d’un segment à l’autre beaucoup plus vite que d’autres, qu’ils ont une segmentarité beaucoup plus souple. Bon. Mais je dis en gros, il y a dans ce domaine de la segmentarité, il y a déjà tout un paquet de lignes, et pas une seule parce que, vous comprenez que, elle est très orientée du point de vue du temps, la ligne de segmentarité.\nNotamment c’est d’après les segmentarités que se fait la triste évolution de la vie par exemple : on vieillit, jeune, vieux. C’est une autre segmentarité, vous voyez qu’elles se recoupent toutes ces segmentarités, homme, femme. Là les hommes, là les femmes. C’est segmentarisé tout ça, jeune, vieux. Alors bon ! Ah j’étais jeune, je ne le suis plus ? Ah j’avais du talent, le talent, qu’est-ce qu’il est devenu ? Vous reconnaissez le ton, mais c’est pas du tout un ton plaintif chez lui le ton de Fitzgerald, (pour ceux qui aiment ?). Qu’est-ce que c’est que ces phénomènes de « perte de jeunesse », « perte de beauté », « Perte de talent », qui se fait sur cette ligne ? Et comment on va pouvoir le supporter ça ? C’est là, il y a toujours des ruptures, des cassures sur cette ligne. On passe d’un segment à un autre par une sorte de cassure. Il y a des gens qui supportent, c’est déjà très différent cette ligne pour chacun ou pour les groupes. Les groupes mais, ils donnent tout un statut déjà à cette première ligne.\nEt puis il y a une autre sorte de ligne. On sait bien que, en même temps, c’est pas que la première soit une apparence, mais on sait bien que en même temps il se passe d’autres choses. Qu’il n’y a pas simplement les hommes là et les femmes là. Qu’il y a la manière dont les hommes sont des femmes, la manière dont les femmes sont des hommes dans des trucs beaucoup plus... Alors une ligne beaucoup plus, comment dirais-je, à la lettre, beaucoup plus moléculaire. Une ligne où c’est beaucoup moins apparemment tranché que. Quelqu’un fait un geste, hein, quelqu’un dans le cadre de sa profession fait un geste et j’ai comme une impression de malaise. Les romanciers, ils ont toujours beaucoup joué là-dessus, j’ai une impression de malaise, je me dis tiens, et ce geste, il est pas adapté, d’où ça vient ? il paraît un peu incongru, il vient d’ailleurs, il vient d’un autre segment. Là se fait comme une espèce de brouillage de segment.\nC’est plus une ligne de segmentarité pré-établie en quelque sorte, c’est une ligne de segmentation fine en train de se faire, des petites poussées, des petits trucs, une petite grimace. Qui vient d’où ? Bizarre. Une ligne qui ne procède plus par « cassure », espèce de binarité, dualisme : homme-femme, riche-pauvre, jeune-vieux, mais qui procède par, comment par, Fitzgerald dit par « petites fêlures »? Des petites fêlures comme une assiette, qui ne se cassera que, à l’issue des petites fêlures, mais c’est pas le même chemin celui de la grande cassure et celui des petites fêlures. Alors finalement on s’aperçoit qu’on a vieilli sur la première ligne, alors que vieillir est une espèce de processus qui s’est continué longtemps sur la seconde ligne. Le temps des deux lignes n’est pas le même. Voilà un second type de lignes, qui à son tour est très divers, c’est un second paquet de lignes.\nEt puis il y a des lignes encore une fois, d’un autre type, les lignes de fuites. Les lignes que l’on crée, et sur lesquelles on crée. Parfois on se dit : mais... ?, elles sont comme ensablées, elles sont comme bouchées, parfois elles se dégagent, elles passent par de véritables trous, elles ressortent, parfois elles sont foutues, foutues, les deux autres types de lignes les ont mangé, et puis elles peuvent toujours être reprises. Qu’est-ce que c’est que ce troisième type de lignes ? Supposons que ce soit... Je dis faire une schizo-analyse de quelqu’un, ce serait arriver à déterminer ces lignes et le « processus » de ces lignes.\nOr pour répondre enfin à la question, une chose très simple : appelons « schizophrénie » le tracé des lignes de fuite. Et ce tracé des lignes de fuite est strictement coextensif au champ historico mondial. Moi, petit bourgeois français qui ne suis pas sorti de mon pays, qu’est-ce que je délire encore une fois ? je délire l’Afrique et l’Asie, à charge de revanche. Et pourquoi ? Parce que c’est ça le délire, c’est ça le délire. Et il n’y a pas besoin d’être fou pour délirer.\nAlors si j’appelle ça le processus, c’est ce flux qui m’emporte dans le champ historico social d’après des vecteurs. Appelez ça le voyage à la manière de Laing et Cooper, j’y vois pas d’inconvénient - car en effet, je peux aussi bien délirer la Préhistoire, je peux très bien avoir à faire avec la Préhistoire. De toute manière, c’est ça qu’on délire.\nAlors qu’est-ce qui arrive ? Moi je dis chaque type de lignes a ses dangers. Moi je crois que le danger propre à la ligne de fuite et aux lignes de fuite, à ces lignes de délire, c’est quoi ? C’est en effet une espèce de véritable effondrement. Qu’est-ce que c’est l’effondrement ? Et bien le danger propre aux lignes de fuite - et il est fondamental, il est, c’est le plus terrible des dangers - c’est que la ligne de fuite tourne en ligne d’abolition, de destruction. Que la ligne de fuite, qui normalement et en tant que processus est une ligne de vie et doit tracer comme de nouveaux chemins de la vie, tourne en pure ligne de mort. Et finalement, il y a toujours cette possibilité-là. Y a toujours cette possibilité-là, que la ligne de fuite cesse d’être une ligne de création et tourne en rond, comme se mettre à tournoyer sur elle-même et s’enfonce dans ce qu’on appelait une année, « un trou noir », c’est-à-dire devienne ligne de destruction pure et simple. Je disais, c’est ça qui, à mon avis, explique un certain nombre de choses.\nÇa explique par exemple la production du schizophrène en tant que entité clinique. Le schizophrène en tant que malade, et je crois que le schizophrène est fondamentalement et profondément malade, c’est ça : c’est celui qui \"saisit\" par le processus, emporté par son processus, par \"un\" processus, et bien il ne tient pas le coup. Il ne tient pas le coup, c’est trop dur. C’est trop dur. Vous me direz, il faudra encore dire pourquoi, qu’est-ce qui s’est passé ? Au besoin, au besoin rien ne s’est passé. Je veux dire rien ne s’est passé parce qu’il n’y a rien.\nIl y a un texte merveilleux de Chestov à propos du fameux écrivain russe Tchekov. Chestov n’aime pas Tchekov, à tort, il l’aime pas, il le déteste même. Il dit la raison pour laquelle il n’aime pas Tchekov. Il dit : Vous comprenez quand vous lisez Tchekov, vous avez toujours l’impression que quelque chose s’est passé et vous pouvez même pas dire quoi ! À savoir tout se passe comme si Tchekov avait tenté quelque chose, qui exigeait même pas un effort considérable, et puis comme s’il s’était foulé le pied quoi. Et qu’il en ressort incapable de quoi que ce soit. Que pour lui, pour lui, Tchekov, le monde est fini et qu’il n’est plus qu’amertume.\nQu’est-ce qui s’est passé ? Qu’est-ce qui s’est passé pour que quelqu’un craque ? Vous me direz craquer à la manière de Tchekov, c’est pas mal hein ? oui mais ! Peut-être qu’on peut avoir une tout autre vision de Tchekov. Mais qu’est-ce qui se passe quand quelqu’un craque effectivement, qu’est-ce qu’il n’a pas pu supporter ? En tout cas je dis, c’est là et c’est à ce niveau : qu’est-ce que quelqu’un n’a pas pu supporter ? Et bien c’est ce quelque chose qu’il n’a pas pu supporter qui marque, il me semble, le tournant de la ligne de fuite, qui cesse d’être créatrice et qui devient ligne de mort pure et simple. Il y a deux manières de devenir ligne de mort. C’est de devenir ligne de mort pour les autres, et souvent les deux sont très liées, et ligne de sa propre mort. Et finalement pourquoi c’est lié ça ? c’est compliqué, mais je prends des cas, comment se fait-il que, par exemple, je prends des cas là, toujours littéraires, qu’est-ce qui se passe, qu’est-ce qui se passe dans des cas célèbres, comme Kleist. Kleist, qui vraiment écrit par un « processus ».\nCe processus lui donne toute sorte de signes très schizophréniques : le bégaiement, les stéréotypies, les contractures musculaires, tout ça. Mais tout ça nourrit pendant longtemps un style. Et un style, c’est pas simplement quelque chose d’esthétique, un style - vous vivez comme vous parlez, ou plutôt vous parlez comme vous vivez. \nUn style c’est un mode de vie. Avec tout ça il invente un style, une espèce de, de style, qui fait qu’une phrase de Kleist est reconnaissable entre toutes. Qu’est-ce qui se passe ? Tout ça, ça débouchera sur une idée alors très délirante, qui était là dès le début chez Kleist, à savoir : comment se tuer à deux ? Comment se tuer à deux ? Qu’est ce qui fait pour que sa ligne de fuite, il traverse l’Allemagne, on voit très ce que c’est que le processus dans le cas de Kleist, il saute à cheval et il traverse l’Allemagne. C’est le grand mouvement romantique allemand. Bien, vous me direz, c’est pas seulement ça le processus, d’accord c’est pas seulement ça le processus, disons que ça c’est déjà le signe géographique du processus. Il y a des gens qui restent sur place et qui sont saisis par le processus.\nIl me semble évident que les personnages de Beckett, ils vivent intensément ce qu’on pourrait appeler « le processus ». On ne peut pas, il me semble, on interprète très difficilement Beckett en termes de personnes, de personnologie ou en termes de structure. C’est une affaire de processus là aussi. Et bien quelque chose tourne mal, ça veut dire quoi ? Ca veut dire le processus tourne vraiment, lui qui aurait dû, mais qu’est-ce que veut dire la formule \"qui aurait dû\" ? être une ligne de vie, c’est-à-dire de création. Qui aurait dû être une espèce de chance supplémentaire donnée à la vie, qui tourne en entreprise mortifère. Comment se tuer à deux ? une mort exaspérée à la manière de Kleist, ou bien une mort paisible. Qu’est-ce qui fait que Virginia Wolf s’enfonce dans son lac, là, et se noie comme ça ? Donc c’est pas du tout une mort exaspérée, c’est que d’une certaine manière elle en a marre. Elle en a marre de quoi ? Elle qui tenait en effet un processus prodigieux.\nQu’est-ce qui se passe ? Alors, je dis, sous les formes exaspérées, c’est comme ça si vous voulez, si j’essaye de donner un contenu concret, vécu, vivant, à la notion de fascisme. J’ai essayé de dire plusieurs fois à quel point pour moi, le fascisme et le totalitarisme, c’était pas du tout la même chose. C’est que le fascisme, ça paraît un peu mystique ce que je dis, mais il me semble que ça l’est pas.\nLe fascisme, c’est typiquement un processus de fuite, une ligne de fuite, qui tourne alors immédiatement en ligne mortuaire, mort des autres et mort de soi-même. Je veux dire, qu’est-ce que ça veut dire ? Tous les fascistes l’ont toujours dit. Le fascisme implique fondamentalement, contrairement au totalitarisme, l’idée d’un mouvement perpétuel sans objet ni but. Mouvement perpétuel sans objet ni but, d’une certaine manière, c’est, on peut dire, c’est ça un processus. En effet, le processus, c’est un mouvement qui n’a ni objet ni but. Qui n’a qu’un seul objet : son propre accomplissement, c’est-à-dire l’émission des flux qui lui correspondent.\nMais, voilà qu’il y a fascisme lorsque ce mouvement sans but et sans objet, devient mouvement de la pure destruction. Étant entendu quoi ? Étant entendu qu’on fera mourir les autres, et que sa propre mort couronnera celle des autres. Je veux dire quand je dis ça paraît tout à fait mystique, ce que je dis là sur le fascisme, en fait les analyses concrètes, il me semble, le confirment très fort.\nJe veux dire un des meilleurs livres sur le fascisme, que j’ai déjà cité, qui est celui d’Arendt, qui est une longue analyse, même des institutions fascistes, montre assez que le fascisme ne peut vivre que par une idée d’une espèce de mouvement qui se reproduit sans cesse et qui s’accélère. Au point que dans l’histoire du fascisme, plus la guerre risque d’être perdue pour les fascistes, plus se fait l’exaspération et l’accélération de la guerre, jusqu’au fameux dernier télégramme d’Hitler, qui ordonne la destruction de l’habitat et la destruction du peuple.\nÇa commencera par la mort des autres, mais il est entendu que viendra l’heure de notre propre mort. Et ça les discours de Goebbels dès le début le disaient, on peut toujours dire propagande, mais ce qui m’intéresse c’est pourquoi la propagande était orientée dans ce sens dès le début. C’est complètement différent d’un régime totalitaire à cet égard. Et une des raisons pour lesquelles, il me semble, une des raisons, là, historique importante, c’est pourquoi est-ce qu’encore une fois, les Américains, et même l’Europe, a pas fait une alliance avec le fascisme. Et bien on pouvait leur faire confiance, c’est pas la moralité ni le souci de la liberté qui les a entraînés. Donc pourquoi ils ont préféré s’allier à la Russie, et au régime stalinien ? Dont on peut dire tout ce qu’on veut, et c’est un régime que l’on peut appeler totalitaire, mais c’est pas un régime de type fasciste et c’est très différent. C’est évidemment que le fascisme n’existe que par cette exaspération du mouvement, et que cette exaspération du mouvement ne pouvait pas donner de garanties suffisantes, enfin... Et la méfiance à l’égard du fascisme au niveau des gouvernements et au niveau des États qui ont fait l’alliance pendant la Guerre, c’est il me semble. Si vous voulez, c’est là où il y a toujours un fascisme potentiel là lorsqu’une ligne de fuite tourne en ligne de mort. Alors presque, c’est pour ça que vous comprenez, la distinction que je ferais entre schizophrénie comme processus et schizophrène comme entité clinique, c’est que la schizophrénie comme processus c’est : l’ensemble de ces tracés de lignes de fuites. Mais la production de l’entité clinique, c’est lorsque précisément quelque chose ne peut pas être tenu sur les lignes de fuites. Quelque chose est trop dur, quelque chose est trop dur pour moi. Et à ce moment-là ça va tourner en ligne, - soit en ligne d’abolition - soit en ligne de mort.\nPrenez une chose, une expérience objective aussi simple que celle de la musique, la musique que vous écoutez. En quoi est-ce qu’on peut parler d’un fascisme potentiel dans la musique, si l’on peut parler d’un fascisme potentiel ? C’est que, il me semble que la musique c’est le processus à l’état pur. C’est par là que de tous les arts, ce serait sans doute l’art, il me semble, le plus adéquat, le plus immédiatement adéquat. Pour saisir sous la peinture un processus de la peinture, il faut beaucoup plus d’effort. C’est-à-dire les flux, saisir les flux de la peinture, c’est beaucoup plus difficile, que de saisir immédiatement le flux sonore de la musique. Et là encore, je dirais pour moi que la musique, ce n’est pas affaire de structure, ni même de forme, c’est affaire de processus. Tiens, je pense tout d’un coup pour faire des rapprochements, qu’un des musiciens qui a le plus pensé la musique en termes de processus, c’est Cage. Bon et bien je veux dire, la musique, elle est processus et d’une certaine manière, elle est amour de la vie, fondamentalement.\nElle est même création de la vie. Or est-ce que c’est par hasard que, en même temps je dois dire le contradictoire - que la musique nous inspire à certains moments, et qu’il n’y a pas de musique qui nous inspire pas ça à certains moments, une très bizarre, très bizarre désir, qu’il faut appeler d’abolition, un désir d’extinction, un désir d’extinction sonore, une mort paisible. Et que dans l’expérience musicale la plus simple, et là je ne privilégie pas une musique sur telle autre, je pense que c’est vrai de toute musique, que c’est vrai de la pop musique, que c’est vrai de la musique classique, que c’est vrai de... que c’est les deux à la fois et l’un pris dans l’autre, une création vitale sous forme de ligne de fuite ou sous forme de processus, et greffée là-dessus, risquant constamment de se convertir le processus, une espèce de désir d’abolition, de désir de mort.\nEt que la musique emporte aussi bien ce désir de mort qu’elle ne charrie le processus. Si bien qu’à ce niveau c’est vraiment une partie très très incertaine que chacun de nous joue sans le savoir. Jamais personne n’est sûr que ça ne sera pas son tour de craquer, qui peut le dire ? Et encore une fois il ne craquera pas sous de très fortes secousses visibles. Il craquera peut-être au moment où, d’un certain point de vue ça va mieux. On sait pas, on sait pas.\nSimplement je dis que la psychiatrie et la psychanalyse, il me semble, ne rendent pas service, chaque fois qu’ils proposent à ces phénomènes des interprétations, que l’on peut appeler des interprétations puériles. Ça déshonore les gens. Ça déshonore les gens. Il se trouve que les gens, ils sont contents, ils supportent d’écouter ça, c’est leur affaire puisque ça marche. C’est leur affaire, mais je trouve que c’est être déshonoré que d’accepter d’entendre des heures et des heures - du moins il faut beaucoup souffrir pour le supporter, d’entendre pendant des heures et des heures, tout ça ; c’est parce que : t’es pas d’accord avec ton père et ta mère, tout ça c’est parce que y a quelque chose qui s’est passé du côté du père, c’est parce que...\nQue ce soit en termes de structure, que ce soit en termes d’image de personne, encore une fois, personnologie ou structure, ça me paraît tellement, tellement semblable, alors que quand même, nous avons il me semble, l’élémentaire dignité de tomber malade ou de devenir fou au besoin, sous de bien d’autres pressions et bien d’autres aventures que ça.\nAlors voilà oui, en ce sens je réponds bien sûr, si j’ai bien compris la question : l’idée de la schizophrénie comme processus, implique que ce processus côtoie sans cesse la production d’une espèce de victime du processus. On peut être à chaque instant, victime d’un processus qu’on porte en soi. Et par processus encore une fois, j’invoque, parce que pour, parce que là ça devient un langage commun, qu’il nous appartienne à tous, j’invoque de grands noms comme Kleist, Rimbaud, etc. Bien, Rimbaud, que dire de Rimbaud, qu’est-ce que c’est cet homme ? Il fout le camp en Éthiopie, c’est-à-dire il prolonge sa ligne de fuite, mais il la prolonge de quelle manière ? Là-dessus, cet espèce de reniement de tout son passé, c’est quelque chose qui n’est plus supportable pour lui. Qu’est-ce que ça va devenir ? Comment, qu’est-ce qu’il devient ? C’est sur cette ligne-là qu’il y a un véritable devenir, encore une fois. Or ce devenir, ça peut devenir aussi un devenir mortifère. Alors s’il y a une leçon, c’est qu’il s’agit pas seulement de débrouiller les lignes qui composent quelqu’un, il s’agit au niveau de chaque paquet de lignes qui composent quelqu’un, d’essayer, par n’importe quel moyen que, ça ne tourne pas en ligne de mort.\nMoi, c’est la... or, il n’y a pas de solution, y a pas de solution miracle. Je crois juste que, il y a une espèce de complaisance qui est extrêmement redoutable, la complaisance au discours psychanalytique fait notre déshonneur. Ça supprime finalement, ça supprime, il y a longtemps que le romancier Lawrence le disait, lui qui avait une espèce de réaction fraîche à la psychanalyse. Il disait : mais tout ça c’est dégoûtant - tout ça, c’est pas du tout, Lawrence, vous comprenez, il est très fort, parce que c’est pas quelqu’un à qui l’on puisse dire : ? Ah tu es choqué par la sexualité ?, il était pas très choqué par la sexualité, il est même à la tête d’une espèce de découverte et de singulières découvertes de la sexualité.\nMais il a l’impression que la psychanalyse c’est dégoûtant. Qu’est-ce qu’il veut dire ? Puisque ça ne veut pas dire, quand même, c’est pas Lawrence qui dirait : je proteste contre l’idée que tout soit sexuel, au contraire ça ne me gêne pas ! Il dit : « Mais, vous vous rendez compte de ce qu’ils font de la sexualité, vous vous rendez compte » ? « Mais c’est une honte » ? il dit. : Il dit : La sexualité ? ça a rapport avec quoi ? Bien il dit la même chose que ce que je viens de dire du processus. Il dit, la sexualité, c’est évident que ça a affaire avec le soleil. Ça a affaire avec délirer le monde, ça a à faire, et pas du tout qu’on se fasse une conception, là, romantique de la sexualité, c’est comme ça, c’est comme ça, qu’est-ce que vous voulez. Ce qu’on aime, le type par exemple de femme ou d’homme que l’on poursuit, ce qu’on en attend. C’est bien au-delà des personnes ça.\nÇa délire le monde en effet, ça peut-être aussi bien une oasis qu’un désert que tout ce que voulez. En tout cas l’idée même que tout ça se ramène à Œdipe, c’est-à-dire à une constellation père-mère, et même si on y ajoute loi, il y a quelque chose de scandaleux, c’est déshonorant tout ça. C’est évident que c’est pas ça la sexualité. Quand le Président Schreber dit à la lettre : « J’ai les rayons du soleil dans le cul » ? Il sent, il sent les rayons du soleil. Il les sent comme ça. Bon, et bien si on essaye d’expliquer ses rapports à son père, je trouve qu’on ne risque pas d’y comprendre quelque chose. À ce moment-là, tout ce qu’est la sexualité alors... Quand Lawrence proteste contre la psychanalyse, il dit : « Mais ils ne voient rien d’autre que le sale petit secret ? » Un petit secret minable, vraiment minable cette histoire de vouloir tuer son père et de vouloir coucher avec sa mère, c’est minable.\nAlors on aura beau l’interpréter en structure, ça reste minable, parce que ça l’est. Vous vous rendez compte ? Quel enfant a fait ça ? Non mais. Jamais, jamais, c’est une idée de tordu ça, au nom de la sexualité. Je veux dire, il faut réagir contre la psychanalyse et contre la psychiatrie psychanalisante, au nom de la sexualité. C’est tout à fait autre chose, parce que dans la sexualité il y a un véritable processus, et là aussi qui peut tourner à la mort, qui peut tourner à... Alors, bien, tout cela que je voulais dire. Alors je continue, c’est pour ça que une année, je m’étais tellement... \n(Intervention inaudible d’un auditeur)\n... Écoute, y a qu’une chose qui n’est pas bien dans ce que tu dis, dans ton intervention, c’est la manière dont tu as répété beaucoup « - C’est vrai, c’est vrai, c’est vrai ? » Moi je dis jamais « C’est vrai », parce que, en un certain sens ça ne se pose plus à ce niveau. Mais c’était comme une manière dont tu te réconfortais en me disant « Ah et puis c’est pas comme tu dis, c’est comme je dis ». Voire ! Voilà moi ce que je répondrais : « c’est que ... \n(interruption suite)\nEt tu as dit « C’est vrai, c’est vrai… » - ce qui montrait que tu tenais à cette idée. Alors si tu tiens à cette idée, moi j’ai, je veux dire, je fais deux réponses à la fois, mais ces réponses, je tiens à l’une comme à l’autre. Et la première hélas, a l’air insolente, mais elle l’est pas du tout.\nC’est que, à un certain niveau, quand on dit quelque chose que l’on pense justement, plus ce qu’on dit répond à ce qu’on pense, moins on peut invoquer une vérité quelconque, puisqu’on en est pas sûr, et c’est même une seule chose c’est lorsqu’on a perdu les certitudes qu’on peut dire quelque chose, donc c’est pour ça que... alors je dirais si quelqu’un me dit comme toi, mais ce n’est que ma première réponse, si quelqu’un me dit : « Ah bien non, pour moi, je n’arrive pas à penser qu’une ligne de fuite, par exemple, soit essentiellement vitale et créatrice, j’arrive pas à le croire, je le sens pas comme ça », je dirais tout au plus qu’elle a deux têtes : vie et mort, et que tout se décide à ce moment-là, mais qu’il y a aucune raison de privilégier le pôle vital sur le pôle mortuaire. Là, ma réponse ce serait, bon, bien, d’accord, vas dans cette direction, c’est la tienne, je ne peux rien dire, je peux rien dire. Tout en moi s’offusque à cette idée, mais je ne peux rien dire. Il n’y a pas lieu d’essayer de montrer que c’est moi qui a raison si quelqu’un sent autrement que moi. \nLe « Je sens » ? je veux dire, il y a un « Je sens » philosophique. Le « Je sens » c’est pas seulement J’ai l’impression, c’est qu’il y a un « Je sens » philosophique qui est comme une espèce de fond des concepts. Ça veut dire « Bon, bien, ce concept, il ne te plaît pas », même vitalement, une fois dit que les concepts ont une vie. \nMais en même temps, ma seconde raison, c’est presque - alors c’est pas un désir de convaincre qui que ce soit, c’est un désir, du coup - je me dis au moins que ça serve à quelque chose si y a quelqu’un qui n’est pas d’accord. Qu’est-ce que je répondrais, pour moi-même ? Pour moi-même, je répondrais ceci avec beaucoup de gémissements, parce que au point où on en est, si vous voulez, c’est vraiment les affects. On est pas au niveau simplement des concepts, on est en plein dans un domaine particulier que j’essayais un peu de faire pressentir à propos de Leibnitz, à savoir des affects du concept.\nIl n’y a pas des concepts qui soient neutres ou innocents. Un concept est chargé de puissance affective. Or moi quand j’entends l’idée que la mort puisse être un processus, c’est tout mon cœur, tous mes affects qui saignent. Car, et c’est pour ça que j’exclue que mort et vie aient le même statut sur les lignes de fuites, et je ne parlerai jamais par exemple d’un caractère bipolaire, qui serait vie et mort. Parce que la mort c’est le contraire d’un processus, là il faudrait définir processus mieux que je ne l’ai fait, mais je m’en tiens juste à des résonances affectives exprès. \nPour moi la mort, c’est l’interruption d’un processus. C’est pour ça que, jamais je ne comprendrai les phénomènes de mort ou de préparation de mort dans un processus en tant que tel. C’est même pour ça que pour moi, processus et vie, processus et ligne vitale, ne font strictement qu’un. \nEt ce que j’appelle ligne de fuite, c’est ce processus en tant que ligne de création vitale. Si on me dit là-dessus, il a nécessairement pour corrélat la mort, ça peut se comprendre de deux façons tellement ça devient compliqué. Or les deux façons peuvent presque théoriquement se rapprocher l’une de l’autre à l’infini, affectivement, elles s’opposent absolument.\nEt je dis que dans ce cas-là, les affects ont plus d’importance encore que les concepts. À savoir, si je dis : la mort est inséparable de ce processus défini comme ligne vitale, je peux le comprendre sous la forme : la mort ferait partie du processus, ce que, en moi, je refuse de, par goût, pas par... tout s’offense à cette idée, tout s’offense en moi, et c’est même une idée qui me fait horreur. Ou bien je comprends tout autre chose, à savoir : mais on a jamais gagné, et chaque instant cette ligne vitale risque d’être interrompue et le, non pas le processus, mais sa coupure radicale, c’est précisément la mort. Or ça, en effet, je ne peux pas le garantir, qu’elle ne sera pas interrompue par la mort. Ce que je peux demander, ce qui est tout à fait différent, c’est que tout soit mis en œuvre pour qu’elle ne soit pas interrompue par une mort volontaire. C’est-à-dire, j’appelle mort volontaire, sous quelque forme que ce soit, un culte de la mort. Et par culte de la mort, j’entends aussi bien le fascisme. On reconnaît le fasciste au cri, encore une fois : Vive la mort !. Toute personne qui dit Vive la mort ! est un fasciste.\nDonc, ce culte de la mort peut être représenté par le fasciste, mais peut être représenté au besoin par de toutes autres choses, à savoir, une certaine complaisance suicidaire, un certain narcissisme suicidaire, par les entreprises suicidaires. Toutes les entreprises suicidaires font partie et impliquent une espèce de champs de mort, de culte de la mort.\nAlors au point où on en est, j’essayerais même pas de te dire...\n... déjà la mort a choisi et que dans cette voie, on a déjà choisi la mort.\nParce que, qui c’est, les types qui se réclament de l’apathie ? ils se réclament de l’apathie par exemple, - ou bien c’est le Sage, le Sage ancien. Ou bien dans l’époque moderne, ce fut Sade et le sadisme. C’est pas du tout pour dire : « Ce que tu dis est sadique », ça, ça m’est égal, mais pour dire : tu ne peux pas donner à la mort sa part au niveau du processus, sans que, à ce moment-là, tu l’enfournes tout entier dans la mort. Alors j’y vois pas d’inconvénient - je vois d’inconvénient à rien - je dis à ce moment-là : sers toi d’une autre notion que celle de processus. Parce que le processus, vous comprenez, et là je voudrais dire que si j’avais à justifier la notion théoriquement, ça renvoie aussi là, à toute une thèse, mais une thèse très pratique à laquelle je crois, qui était dans L’anti-Œdipe.\nÀ savoir que le désir, en tant que émission de processus, en tant que fabrication de création de processus, que le désir n’a strictement rien à voir avec rien de négatif, avec le manque, avec quoique ce soit, que le désir ne manque de rien. Et c’est précisément en ce sens que le désir est processus.\nOr, si on me flanque de la mort, dans l’idée de processus - encore une fois, le processus, il poursuit son accomplissement - La mort, elle est toujours interruption du processus.\nLa mort ne peut pas faire partie du processus, il n’y a pas de processus de la mort. Voilà, je le dis avec passion, non pas du tout pour dire : « J’ai raison », pour dire, ça me paraît contradictoire la mort et le processus.\nG.D. : D’accord alors... Je voudrais dire, oui, justement au niveau des affects - en un sens, c’est très utile, parce que là, si vous voulez, j’insiste sur : la philosophie, je proposais comme définition : la philosophie c’est la création de concepts. Mais encore une fois il faudrait bien étudier trois notions qui forment une espèce de constellation : concept, affect et percept.\nParce qu’il y a des philosophes qui ont essayé de poser le problème de la philosophie au niveau des percepts. Par exemple beaucoup de philosophes américains : en disant : « La philosophie mais c’est quelque chose qui procède par percepts » - et qui à la limite - changent la perception. Et puis il y a des philosophes - par exemple un philosophe comme Nietzsche, et ça Klossowski a très très bien vu ça dans Nietzsche, - à quel point Nietzsche, il procède moins par concepts. Les concepts c’est une grande réaction contre les concepts. Il procède essentiellement par mobilisation d’affects. Et l’affect reçoit chez Nietzsche un statut philosophique très très, très subtil, très curieux, c’est un discours par affects, c’est un « pathos » comme on dit, c’est pas un « logos ».\nAlors, à ce niveau, moi, je peux dire que, pour moi, alors, en quoi je disais la dernière fois, comment est-ce possible aujourd’hui d’être spinoziste, d’être leibnitzien ? Si je pose la même question à propos de Spinoza, je dirais qu’est-ce que ça veut dire aujourd’hui être spinoziste ? Il n’ a pas de réponse universelle.\nMais je me sens, je me sens vraiment spinoziste, en 1980 - alors je peux répondre à la question, uniquement pour mon compte : qu’est-ce que ça veut dire pour moi me sentir spinoziste ?\nEt bien ça veut dire être prêt à admirer, à signer si je le pouvais, la phrase : « La mort vient toujours du dehors ». La mort vient toujours du dehors. La mort vient toujours de dehors, c’est-à-dire la mort n’est pas un processus. Et quelque que soit la beauté des pages, qui d’une manière ou d’une autre, peuvent se ramener à un champ de mort ou à une exaltation de la mort - je ne peux dire qu’une chose, c’est que pour ma part, j’en dénie la beauté. C’est-à-dire je dis, quelqu’en soit la beauté, parce que pour moi, c’est des offenses à quoi ? C’est des offenses à la pensée, c’est des offenses à la vie, ça va de soi, mais c’est des offenses à la pensée, c’est des offenses à tout vécu.\nEt le culte de la mort, moi ça me paraît vraiment la chose.... sous quelque forme qu’elle soit. Alors elle a son aspect psychanalytique de la mort, il a son aspect fasciste, il a son aspect psychotique, tout ça. Je peux pas vous dire, je dis pas que ça n’existe pas, je dis même pas que je l’ai pas en moi comme tout le monde.\nJe dis c’est ça l’ennemi.\nParce que notre problème, c’est pas simplement être d’accord au niveau du vrai et du faux, c’est même pas savoir ce qui est vrai ou faux, notre problème à tous. C’est savoir quelle est notre répartition de nos alliés et de nos ennemis. Et ça ferait aussi partie d’une schizo-analyse. La schizo-analyse encore une fois, ça ne demande pas : « Qu’est-ce que c’est tes rapports avec ton père et ta mère ? ». Ça demande : « Quels sont tes alliés, quels sont tes ennemis » ?\nAlors si quelqu’un me dit : « Eh bien moi la mort est mon amie », je dis d’accord, d’accord, je le regarde comme une erreur de la nature, je le regarde comme un monstre. Et je sais, je sais que pour moi : « nulle beauté ne peut passer par ce chemin-là ». Pourquoi alors ? je veux juste terminer avant de ce point. Pourquoi est-ce que je tiens à tellement à ce que : « ligne de vie, ligne de fuite égal vie, égal processus, et que tout ça exclut la mort, la mort n’étant qu’une interruption ».\nJe dirais, mais y a pas que de la mort que je dirais ça. Je dirais également ça du plaisir si vous voulez. Le plaisir pour moi, c’est bien, le plaisir, alors vous voyez là, je dirais c’est formidable le plaisir, il en faut même, c’est bien, ça fait plaisir le plaisir, c’est bien, c’est bien, il en faut. Mais qu’est-ce qu’il y a de moche dans le plaisir, qu’est-ce qu’il y a de minable dans le plaisir ? C’est que par nature, ça interrompt un processus. C’est curieux que dans les problèmes de désir - si vous voulez, il y a un cas qui me paraît très frappant - c’est comment dans les civilisations différentes, - c’est très curieux ce qui se passe dans toutes sortes de civilisations. Dans toutes sortes de civilisations, vous avez, vous avez une idée curieuse. Et cette idée curieuse, elle apparaît toujours dans des groupes un peu isolés, un peu en marge. C’est comment ne pas ? C’est l’idée que le désir est finalement un processus continu. C’est l’émission, en effet, il poursuit son accomplissement. C’est la continuité. Le processus, il est continu.\nDonc le processus n’a qu’un ennemi, c’est ce qui vient l’interrompre. Ce qui vient l’interrompre, c’est quoi ? Je disais c’est la mort. Mais il y a des formes de « petites morts », ça peut être quoi aussi ? ça peut être le plaisir. En même temps il y a des interruptions nécessaires : « les petites morts », elles sont absolument nécessaires. La mort, elle est inévitable, donc le processus serait interrompu. Ça va de soi, il sera interrompu. Je dis : « Tout ce qui interrompt le processus est extérieur au processus ». Je ne dis pas que « Ça peut ne pas venir ». Ça viendra nécessairement. Et d’une certaine manière il est bon que ça vienne, peut-être qu’il est bon qu’on meurt, peut-être qu’il bon qu’on ait du plaisir, d’accord, d’accord.\nMais encore une fois ce que je nie, c’est que : « ce qui vient interrompre le processus puisse faire partie du processus lui-même en tant qu’il s’accomplit ». Or je dis le plaisir, il interrompt le processus. Je fais allusion à quoi ? Là encore je reviens à mon exemple parce que c’est du passé qui me revient, puisque je m’étais occupé de Masoch et du masochisme à un moment.\nLe masochisme, je suis frappé par ceci : c’est que, tantôt on nous dit, c’est des gens qui cherchent la souffrance, c’est ce que l’on pourrait appeler l’interprétation grossière du masochisme, des gens qui cherchent la douleur, qui aiment la douleur, voilà. Aimer la douleur, c’est un drôle de truc, c’est à la lettre une proposition qui est un non sens.\nOu bien on nous dit : non, c’est pas qu’ils aiment la douleur, c’est qu’ils cherchent comme tout le monde le plaisir, mais ils ne peuvent obtenir le plaisir que par des voies particulièrement détournées. Pourquoi ? Parce qu’on les suppose frappés et sujets à une telle angoisse, qu’ils ne peuvent obtenir le plaisir, que si ils ont d’abord déchargé l’angoisse. Comment décharger l’angoisse ? En se faisant infliger un châtiment. Et c’est seulement le châtiment reçu qui les rendra capables comme tout le monde, d’éprouver le plaisir.\nVous voyez, c’est en gros deux interprétations différentes du masochisme. L’une et l’autre me paraissent fausses. Parce que moi j’ai le sentiment que ce n’est pas ça le masochisme. Et j’ai des raisons historiques pour moi.\nJe me dis, le masochiste, c’est pas du tout quelqu’un qui, ni cherche la douleur, ni cherche le plaisir par des moyens obliques ou détournés. Son affaire, elle est tout à fait ailleurs. Le masochiste, c’est quelqu’un qui à sa manière, seulement d’une manière perverse, - or la perversité moi je trouve que c’est pas... mais on fait ce qu’on peut, hein ! - c’est quelqu’un qui d’une manière perverse - qui va sans doute le conduire à une impasse, à une drôle d’impasse - vit très étroitement que le désir est un processus continu, et donc a horreur, a une horreur affective, a horreur de tout ce qui pourrait venir interrompre le processus. Dès lors, le plaisir qui est un mode d’interruption - qui est le mode d’interruption « agréable » du processus - le plaisir, le masochiste ne cesse pas de le repousser. Au profit de quoi ? Au profit, à la lettre, d’un véritable « champ d’immanence », champ d’immanence du désir, où le désir doit ne pas cesser de se reproduire lui-même. Donc c’est pas du tout la souffrance qu’il cherche. La souffrance, il la reçoit en lui, il la reçoit en plus comme le meilleur moyen de repousser le plaisir. Il la reçoit en plus comme - alors, la sale histoire - qui découle de sa tentative, mais qui ne fait pas partie de cette tentative. Et voilà pourquoi le masochisme recueille, quand il se met à délirer l’histoire, pique deux points. Il pique le problème de l’amour courtois. Or l’amour courtois, c’était quoi ? C’est là une époque historique, pourquoi à telle époque ? pourquoi dans telle civilisation ? l’amour courtois qui me semble avoir été un phénomène ayant une très très grande importance, l’amour courtois se propose quoi ? Il se propose une drôle de chose. Il se propose d’éliminer ce qu’on appelle aujourd’hui, et la Loi, et le Bien, et le Plaisir. Au profit de quoi ? Au profit d’une permanence et d’une subsistance du désir, et d’un désir arrivé à un plan où le désir ne manque de rien et se reproduit lui-même. Construire pour le désir une espèce de champ d’immanence. Et ce champ d’immanence aura comme formule la formule de l’amour courtois : « Tout est permis, tout est permis sauf l’orgasme ». Curieux. Le masochisme en tirera beaucoup. Et il n’y a pas de masochiste qui ne renouvelle à sa façon, et qui ne reprenne à sa manière les formes d’amour dit courtois. Avec tout le thème de l’amour courtois, à savoir « l’épreuve ». L’épreuve qui est vraiment sur le mode d’une épreuve extraordinairement sensuelle, puisque réellement : « tout est permis ».\nTout est permis à condition que ça ne mène pas à l’orgasme. Pourquoi qu’ils ne veulent pas de l’orgasme ? Pas parce que c’est fautif. Parce que ce serait l’interruption du désir, et qu’ils parient en droit - j’insiste sur « en droit » - la continuation du désir à l’infini. Et pourquoi ? Parce que la continuation du désir à l’infini, c’est la construction d’un champ d’immanence. Vous me direz, mais en fait il y a toujours interruption ! Bien sûr, bien sûr il y a toujours interruption. Il s’agit de considérer que les interruptions ne sont que des accidents de « fait », et qu’elles n’interrompent pas le « droit » du désir.\nLe désir n’étant pas à ce moment-là quelque chose qui manque de quoi que ce soit, mais ne faisant qu’un avec la construction d’un champ d’immanence.\nEt dans une tout autre civilisation, dans un tout autre monde, vous trouvez en Orient, la même chose. Dans des formes célèbres de sexualité chinoise, où précisément là aussi, l’orgasme est conjuré. Est affirmé l’espèce de droit d’un désir à construire un plan d’immanence, un champ d’immanence, tel que rien en droit ne vient interrompre le processus du désir.\nAlors en ce sens je dirais, vous comprenez, ce qui interrompt le processus, ça peut être mille choses. Ca peut être des choses agréables, par exemple ça peut être le plaisir. Tout ça c’est des faits. La mort c’est un fait. Le plaisir c’est un fait. Mais le processus lui, c’est pas simplement un fait parce que c’est un acte. Or, en ce sens, c’est en ce sens, que pas plus, je ne pourrais pas plus faire de la mort une composante du processus, que je ne peux faire du plaisir une composante du processus.\nJe dirais c’est tout à fait autre chose, le processus, c’est quel mot ? ça n’est ni plaisir ni mort, c’est la vie, c’est vie. Vie, c’est pas forcément plaisir, c’est pas forcément mort, c’est pas forcément ... Non, la vie, elle a une spécificité qui est celle du processus même. Qu’est-ce que je veux dire par là enfin ?\nJe prends deux exemples parce que ça concernait par exemple le travail que l’on faisait l’année dernière. J’ai essayé de montrer ce que c’était par exemple que, une ligne de fuite en peinture. J’arrivais à peu près à la définition du processus, à ce moment-là. Je prenais comme exemple, on avait vu, je prenais comme devise, deux devises : la ligne de certains artistes très classiques, qui répond à la formule, à une formule célèbre : « Il ne peignait pas les choses, il peignait entre les choses ». La ligne qui passe entre les choses. Non plus la ligne qui cerne quelque chose, mais la ligne qui passe entre les choses.\nJe prenais un autre extrême chez un artiste récent : la ligne dite de Pollock, Pollock. Et que ce qu’il y avait d’extraordinaire de cette ligne ? c’est que, d’une certaine manière, elle récusait aussi bien l’abstrait que le représentatif. Parce que qu’est-ce qu’il y a de commun entre l’abstrait et le représentatif ? C’est que d’une certaine manière, la ligne y est encore une ligne au moins virtuelle de mort.\nQu’est-ce que j’appelle « ligne de mort » là ? C’est une ligne qui détermine un contour. Alors peu importe, la vraie différence, elle est pas entre abstrait et représentatif, elle est entre ligne qui ferme un contour et ligne qui procède autrement, qui procède autrement. Parce qu’une ligne qui ferme un contour, elle peut déterminer une figure concrète, elle peut déterminer aussi une figure abstraite. Que ce soit de l’abstrait ou que ce soit du représentatif, pas de différence, vous avez toujours la ligne qui fait contour. La ligne de Pollock, pourquoi est-ce que, ce n’est pas le seul, pourquoi est-ce qu’elle ne ni abstraite ni concrète ? Parce qu’elle ne forme pas contour.\nComme on disait à propos d’autres peintres, elle passe « entre » les choses. Elle va pas d’un point à un autre, c’est au contraire un point qui va d’une ligne à une autre, ou d’un segment de ligne à un autre segment de ligne, etc. Je dis de cela : c’est une ligne de vie, bon, en effet.\nOu bien, l’année dernière, on s’est beaucoup interrogé sur l’idée d’une matière-mouvement. Et la matière-mouvement pour moi, c’est la même chose que la vie.\nEt on avait essayé de montrer, surtout alors là ça se complique beaucoup, je voudrais juste terminer là-dessus, c’est que précisément, dans cette perspective de la ligne de fuite qui ne fait qu’un avec le processus ou avec la vie - faut surtout pas - de même que on ne confondait pas une telle ligne avec l’échéance même inévitable de la mort, avec les interruptions accidentelles du plaisir. Là, il ne fallait pas confondre avec les déterminations de l’organisme.\nUne ligne de vie c’est pas du tout une ligne organique. Il y a même vie que lorsque la vie a conquis son caractère non organique. Et la ligne de vie, c’est quelque chose qui passe entre les organismes, parce que dans les organismes, ça s’enroule, et la ligne de vie quand elle s‘enroule dans un organisme, quand elle se met à tourbillonner dans un organisme, elle devient à ce moment-là recherche du plaisir, ou même, fréquentation avec la mort.\nMais la vie en tant qu’elle passe à travers les organismes, cette matière-mouvement, finalement, j’avais essayé de la trouver dans quoi ? La meilleure approximation de cette vie non organique, je l’avais trouvée dans la métallurgie primitive. Vous vous rappelez, c’était précisément cette matière-mouvement qui faisait l’affaire du métallurgiste itinérant, à savoir le métallurgiste, c’était celui qui suivait le processus de la matière-mouvement, qui était complètement indexé sur le processus de la matière-mouvement. Et que cette matière-mouvement soit sonore - voyez le rôle encore une fois, on l’avait vu, du métallique en musique. Que ce processus soit vital - ça n’empêche pas qu’il est non organique.\nAlors, je dirais presque c’est au nom de tout ça, que je me fais de ce que j’appelle le processus, une idée complètement positive, si et complètement affirmative, et quels que soient les dangers que rencontre le processus, même si il tombe dans ces dangers, je peux dire : ces dangers ne faisaient pas partie de ses composantes intérieures. Ces dangers, qu’on les appelle plaisir, qu’on les appelle mort, qu’on les appelle les droits de l’organique, ou les contraintes de l’organique, etc., ça n’en fait pas partie, pour moi. Pour moi, mais je ne tiens pas du tout encore une fois à convaincre qui que ce soit. Je dis juste, si vous tenez tellement à faire de la mort une instance et non pas une conséquence, si vous tenez à faire de la mort une instance, et bien il vaut mieux à ce moment-là, ne pas employer le terme de processus. Vaut mieux vous découvrir structuraliste, c’est toujours possible et permis, parce qu’il y a une place dans une structure pour la mort, dans un processus, à mon avis, à moins qu’on emploie les mots en dépit du bon sens, dans un processus, il n’y a pas de place pour la mort comme composante intérieure du processus.\nOui ? \n(Interventions d’auditeurs) \nC’était un conseil ...\n(inaudible)\nle privilège accordée à la ligne de vie..moi j’appellerais ça la jouissance par rapport alors ce n’est peut être pas la même mort ?\nG.D. : Qu’est ce c’est les deux sortes de mort ? Non, non Que c’est une disparition ? J’ai peur que la différence ne soit pas là. Kierkegaard : « être pour le spirituel », c’est une proposition sur laquelle tout le monde pourrait s’entendre. ce n’est pas là que Kierkegaard a une originalité. L’originalité de Kierkegaard mais moi je ne me sentirais pas kierkegardien. La discussion n’a plus d’objet. En en sens c’est affaire de goùt à condition de considérer que le goût est philosophique, ce n’est pas la philosophie qui est affaire de goût, c’est le goût qui est affaire de philosophie. La vraie originalité de Kierkegaard c’est pas du tout affaire de spirituel : pour lui le spirituel est lié à une certaine conception très dure, très affirmée, très absolue de la transcendance, je suppose que vous seriez d’accord. Tandis que moi je me sens tellement spinoziste, je me sens tellement croyant dans l’immanence, que Kierkegaard ne fait pas partie de mon panthéon à moi ! \nÇa implique une gymnastique bizarre, oui !\nÇa devient votre affaire, ce que vous faites de Kierkegaard mais en effet, si vous supprimez de Kierkegaard la conception de la transcendance j’ai peur que cela fasse un Kierkegaard qui pourrait être aussi bien taoïste, masochiste, toutes choses qu’il n’était pas…\nJ’ai peur qu’au point où l’on est, il y a pas lieu de, on peut concevoir que l’on a fait un long bout de chemin ensemble, il y a un moment où l’on se sépare il faut que vous alliez ce chemin avec Kierkegaard mais ne le défigurez pas trop !\nC’est ça le processus... il n’y a que les modes finis qui meurent... alors il a un truc formidable. Il dit s’il y avait un ordre. La réponse de Spinoza sur la mort, elle me paraît merveilleuse, et puis tellement vraie alors. Il dit : vous comprenez il n’y a pas de mort naturelle ! Il n’y a pas de mort naturelle, vous pouvez croire que vous mourez naturellement, c’est même une affaire là, c’est d’après les critères sociaux, on dit : il y a mort naturelle ou pas naturelle ? Il dit métaphysiquement - et j’aime beaucoup les déclarations du médecin actuel, il me semble, je soupçonne qu’il est spinoziste - Schwartzenberg, Schwartzenberg, toutes les déclarations sur, vous savez le médecin qui défend l’euthanasie, et qui s’indigne, qui est le seul à s’indigner sur les phénomènes de survie actuels et leur signification politique. Par exemple, il s’indigne contre la survie imposée à Tito, qui en effet, du point de vue médical, un scandale quoi, une espèce de prodigieux scandale.\nOr Schwartzenberg, il dit : « vous comprenez la mort, c’est pas un problème en tant que médecin », il dit, : ça c’est pas un problème médical, c’est un problème métaphysique. Alors il explique pourquoi très bien, pour lui c’est un problème métaphysique. Parce qu’il dit : c’est toujours possible actuellement dans l’acquis de la médecine, c’est toujours possible de faire fonctionner - mais à la lettre - des organes morcelés. Avec un système de tubes, on peut toujours continuer à faire battre un cœur, faire je ne sais pas quoi, irriguer un cerveau, etc., et puis vous appellerez ça Tito. Bon, d’accord. Le premier scandale, seulement on a pas protesté parce qu’on était, mais on avait tort : ça été la survie de Franco, qui a été la première chose scandaleuse dans ce domaine, vous comprenez. La nécessité de maintenir, d’une part, on pourrait trouver que c’était pas trop tôt que Franco meurt, mais c’est pas la question.\nCe contre quoi il y a lieu de protester là, médicalement, dans la médecine moderne, c’est cette manière de maintenir la vie, d’une espèce de - qu’est-ce qu’on peut dire de - de masque quoi, de panoplie, c’est l’uniforme de Tito, ça n’a plus rien à voir avec un vivant. C’est, on mettrait son chapeau et son pantalon là sur un mannequin, bon, on dirait c’est Tito, bien là, ce serait moins grave. Mais maintenir avec quelqu’un qui a pensé, qui a été, etc., au-delà de son être et de sa pensée, c’est quelque chose d’abominable et d’atroce. Quand ça arrive en vertu d’un processus naturel, par exemple ce qu’a longtemps été la paralysie générale - pensez à Nietzsche qui a vécu des années, des années, des années, comme une loque quoi bon, comme une véritable loque. La paralysie générale a longtemps été, jusqu’à ce que l’on guérisse et que l’on traite la syphilis, la paralysie générale a été une chose catastrophique, aussi importante que la lèpre au Moyen âge, ou que la peste. La paralysie générale qui vous maintenait en vie pendant des années, des années, à l’état de pure loque, et bien la paralysie générale réussissait ce que, d’un coup, et par un processus dit naturel, ce que la médecine arrive à faire aujourd’hui artificiellement.\nOr, je dis, oui, l’idée de Spinoza sur la mort, elle est tellement concrète, elle est très bien. Enfin on peut dire : Je suis pas d’accord ! Lui, ça le dégoûte, l’idée d’une mort qui vient du dedans, vous me direz ? Il n’a qu’à s’y faire ! non, il ne s’y fait pas. Il dit : « Il n’y a aucune raison de croire à ça ! » Il dit : « Non la mort, ce n’est pas ça ! » Et il lance une espèce de théorie, il la lance surtout dans les Lettres. Il y a des lettres prodigieuses de Spinoza, qui font partie du plus beau de son œuvre, c’est les lettres à un petit gars qui l’embêtait tout le temps, il y avait un type, un marchand de grains, un jeune marchand de grains qui l’embêtait, parce qu’il voulait convertir Spinoza au catholicisme. Et il était très traître, il était très sournois, et Spinoza, il se méfiait un peu, il était embêté, il n’osait pas ne pas répondre en disant : ça va être encore des ennuis, tout ça. Il y a une correspondance splendide, c’est les Lettres à Blyenbergh. Et dans les Lettres à Blyengergh, il dit tout sur la mort, tout ce qu’il pense. Et là il faut faire confiance à Spinoza, il vivait comme ça. Il dit : « Bien oui pour moi la mort, en effet, c’est très curieux, mais, moi je ne conçois que de mort qu’arrivant du dehors, le type de la mort, bien c’est toujours l’accident d’autobus », c’est ça, toujours un truc qui vous passe dessus quoi ! Et il fait une théorie, il dit : Elle ne peut pas venir du dedans ! Pourquoi ? C’est bien parce que c’est tout le problème : y a t-il un instinct de mort ? tout ça. Il dit : mais c’est, mais c’est odieux ! exactement comme je crois là, être un petit disciple de Spinoza en disant :\nTout en moi s’offense lorsque je vois des formes qui se rattachent à un culte de la mort quelconque. Parce que c’est ça encore une fois le fascisme, c’est ça la tyrannie, et Spinoza le liait au problème politique. Il disait qu’une tyrannie - c’est très fortement dit dans le Traité politique, dans le Traité politique - il dit très fort que « le tyran n’a qu’une possibilité : c’est ériger une espèce de culte de la mort ». Affliger ? dit-il, affliger les gens, les affecter de passions tristes, les faire communier dans des passions tristes.\nEt alors pourquoi que la mort, elle vient toujours du dehors ? Il dit : « Bien c’est très simple, c’est très simple. »\nIl dit : « Vous comprenez, il y a un ordre de la nature. » Seulement ce qui se passe n’est jamais conforme à l’ordre de la nature parce qu’il y a plusieurs niveaux. Il y a un ordre de la nature du point de vue de la nature. Mais si moi, qui suis dans son langage - chacun de nous est, ce que Spinoza appelle, un « mode fini », une modification - chacun de nous est une modification, une modification marquée de finitude, un mode fini. Et bien, les modes finis se rencontrent les uns les autres, suivant un ordre qui ne leur est pas forcément favorable à chacune. L’ordre des rencontres entre modes finis est toujours conforme à la nature.\nSi bien que la nature, elle, elle ne meurt jamais. Mais un mode fini qui en rencontre un autre, ça peut être une bonne rencontre ou une mauvaise rencontre. Je peux toujours rencontrer un mode qui ne convient pas avec ma nature ; je peux rencontrer, même c’est beaucoup plus fréquent, rencontrer un mode qui convient avec ma nature : c’est une fête, c’est une joie ! c’est ça ce que Spinoza appellera : amour, amour. Mais je passe mon temps à rencontrer des modes qui ne conviennent pas avec ma nature. À la limite, je meurs. Si le mode que je rencontre et qui ne convient pas avec ma nature est beaucoup plus puissant que moi c’est-à-dire que ma propre nature, à ce moment-là, tout ce qui me constitue, tout ce qui me compose est bouleversé, et je meurs.\nAlors ça donne une interprétation extraordinaire qui est une des choses les plus joyeuses dans tout Spinoza, là où Spinoza se déchaîne, c’est son interprétation du pêché. Il n’aime pas beaucoup toutes ces notions-là, de pêché, de culpabilité, il déteste tout ça, de remords, il y voit le culte de la mort.\nAlors il dit : c’est tout simple, vous comprenez, l’histoire d’Adam : on nous trompe, en fait c’est exactement un cas d’empoisonnement. La pomme était un poison pour le premier homme. C’est-à-dire, la pomme était un mode, un mode fini, qui ne convenait pas avec le mode fini qu’était Adam. Adam mange la pomme : c’est absolument du type : un animal qui s’empoisonne. Il meurt, c’est une mort spirituelle, mais en ce cas-là il perd le paradis, tout ce que vous voulez, mais la mort c’est toujours de ce type, c’est toujours du type : intoxication-empoisonnement. Je ne meurs que par empoisonnement-intoxication, c’est-à-dire par mauvaise rencontre.\nD’où la définition splendide de Spinoza lorsque, là il change tout, il garde le mot très classique de raison. Je voudrais terminer sur ceci, toujours cet appel à vous méfier de la manière dont un philosophe peut employer des concepts qui paraissent très traditionnels, et en fait les renouveler. Quand il dit : « Il faut vivre raisonnablement », il veut dire quelque chose de très précis. Il se fait un clin d’œil à lui-même. Parce que lorsqu’il définit sérieusement la raison, il définit la raison de la manière suivante : « L’art d’organiser les bonnes rencontres », c’est-à-dire l’art de me tenir à l’écart, vis-à-vis des rencontres avec des choses qui détruiraient ma nature, et au contraire l’art de provoquer les bonnes rencontres, avec des choses qui confortent, qui augmentent ma nature ou ma puissance. Si bien qu’il fait toute une théorie de la raison subordonnée à une composition des puissances. Et c’est ça qui ne trompera pas Nietzsche lorsque Nietzsche dans La volonté de puissance, reconnaîtra que le seul qui l’a précédé c’était Spinoza. La raison devient un calcul des puissances, un art d’éviter les mauvaises rencontres, de provoquer les bonnes rencontres.\nAlors vous voyez, ça devient très très concret, parce que notre vie, notre morale, bien, on en est là tous, tous. Alors en philosophie, bon, en philosophie il y a ces rencontres prodigieuses, qu’est-ce que rencontrer un grand philosophe pourtant mort depuis des siècles ? Alors là, il vient de vous dire que lui, il a une rencontre avec Kierkegaard bon, très bien, très bien.\nDu moment que vous avez de bonnes rencontres, ne pensez pas aux mauvaises rencontres que vous faites, protégez vous des mauvaises en faisant de bonnes rencontres. Cherchez ce qui vous convient quoi ! Mais chercher ce qui vous convient, c’est une platitude. C’est moins une platitude quand ça prend l’expression de concept philosophique et d’affect correspondant, à savoir, ce qui me convient, c’est quoi ? Ce sera par exemple cette composition de puissance : faire en sorte que précisément la rencontre, la mauvaise rencontre soit perpétuellement conjurée. Je dirais presque, c’est une certaine manière à nouveau de dire : Faites passer la ligne de vie, tracez la ligne de fuite, etc., etc. ? Fuyez à plusieurs ? je disais : Sachez qui sont vos alliés !\nTout est bon là, du moment que les trouvez, vos alliés. Une seule chose est mauvaise si vous les trouvez dans la mort. Parce que la mort, elle a pas de philosophe, elle a pas de philosophie. Pas du tout, pas du tout. Mais je ne devrais pas dire ça.\nVoilà, alors la prochaine fois, si ça vous va, on continue sur le même...\n", "url": "https://www.webdeleuze.com/textes/248"}