{"Cours": "Anti-Œdipe et autres réflexions", "Date": "Cours du 03/06/1980", "Titre": "Cours Vincennes - St Denis", "contains": "Le fait que vous êtes nombreux, très nombreux, alors que la dernière fois c’est curieux, vous n’étiez pas nombreux, et tout ça c’est... Alors je rappelle que c’est notre dernière séance.\nPour ceux qui... pour des questions de travail, auraient à me voir, je m’en vais dix jours, mais je serai là et je reviendrai ici pour voir ceux qui ont besoin, à partir du..., vers le 20 juin. Bon, voilà, alors et bien vous comprenez, c’était comme ça quoi. La dernière fois, on était parti sur des espèces de conclusions très vagues, puisque c’étaient des conclusions pas seulement concernant cette année, mais couvrant une espèce de travail - c’est bien de finir là, alors que l’année prochaine on sait pas bien où on sera. Et bien, des conclusions en, ou des lignes de recherche concernant le travail qu’on a fait depuis plusieurs années ici. Alors j’étais parti sur des choses, sur : « qu’est ce que c’est », j’avais repris des choses sur : qu’est-ce que - j’ai essayé de définir comme ligne de fuite, que-ce que c’est des lignes de fuite ? Comment on vit sur des lignes de fuite ? Qu’est-ce que ça veut dire au juste, et surtout comment la ligne de fuite ou comment les lignes de fuites risquent de tourner ? et court un danger qui leur est propre. Je disais en gros pour ceux qui n’étaient pas là, je disais : bien oui, le problème d’une analyse, c’est peut-être pas du tout de faire une « psychanalyse », mais de faire par exemple, on peut concevoir autre chose, une « géo-analyse ».\nEt une géo-analyse, c’est précisément, ça part d’une idée suivante : c’est que les gens, que ce soient les individus ou les groupes, ils sont composés de lignes. C’est une analyse de linéaments, tracer les lignes de quelqu’un, à la lettre, faire la carte de quelqu’un. Alors là, la question même : est-ce que ça veut dire quelque chose ou pas ? Évidemment elle perd tout sens. Une ligne, ça veut rien dire. Simplement faire la carte avec « les espèces de lignes de quelqu’un » ou d’un groupe, d’un individu, à savoir qu’est-ce que c’est que toutes ces lignes qui se mélangent. En effet... Il me semble, on pourrait concevoir les gens comme des « mains ». Chacun de nous c’est comme une main ou plusieurs mains. On a des lignes, alors ces lignes ne disent pas l’avenir parce qu’elles préexistent pas, mais il y a des lignes, bon, de toutes sortes de natures, et entre autres il y a des lignes qu’on peut appeler de bordures, de pentes ou de fuites.\nEt d’une certaine manière vivre, c’est vivre sur - en tout cas aussi - c’est vivre sur ces lignes de fuite. Alors c’est ça que j’ai essayé d’expliquer, mais chaque type de lignes a ses dangers. C’est pour ça que, c’est pour ça que c’est bien, c’est pour ça que c’est très bien, on peut jamais dire - c’est là que je me sauverai - le salut ou le désespoir, vient toujours d’une autre ligne que celle qu’on attendait. On est toujours pris par surprise.\nJe disais le danger propre à la ligne de fuite, c’est qu’elle frôle à des choses tellement étranges que d’une certaine manière c’est d’elles qu’il faut qu’on se méfie le plus. C’est de celles que nous traçons qu’il faut se méfier le plus en ce sens que c’est là qu’on frôle les plus grands dangers. À savoir les lignes de fuite, elles ont toujours une potentialité, une espèce de puissance, de possibilité de tourner en ligne de destruction, en ligne de désespoir et de destruction. Alors que - j’ai essayé d’expliquer la dernière fois - que pour moi en tout cas, c’était des lignes de vie, c’était avant tout là, et sur ces « pointes », sur ces « pointes de fuite » c’était là que se faisait et se créait la vie. Or c’est en même temps, là, que la ligne de fuite risque de tourner en ligne de mort, en ligne de destruction, tout ça.\nEt la dernière fois, je devenais très moraliste, mais pour moi ça n’a aucun inconvénient, puisque je parlais de dignité, de : qu’est ce qu’il y a d’indigne dans le culte de la mort ? Qu’est-ce que c’est ce culte de la mort qui tout d’un coup détourne une ligne de fuite ? L’ensable, l’empêtre, ou bien une ligne de fuite - imaginez même graphiquement - qui tout d’un coup tourne et se précipite dans une espèce de - il n’y a pas de meilleur mot - de « trou noir ». Tout ça arrive.\nAujourd’hui, comme je voudrais pas quand même exagérément me répéter, je voudrais prendre peut être, prendre un problème voisin, mais dans un tout autre contexte. Et ce problème, j’y tiens, j’avais envie d’en parler depuis longtemps et puis c’est jamais venu, alors je le reprends là comme un… C’est un point qui m’intéresse et je voudrais que ça ait l’air de partir et que vous vous disiez vous-mêmes, mais quel rapport ça a ? Avec ce que je viens de résumer - et puis le rapport, on le verrait peut-être petit a petit donc on oublie tout çà. Et là je fais presque une, un résumé de quelque chose pas pour mon compte. Je voudrais là que soit comme un exercice où devant vous je me risquerai à construire un problème avec précisément des auteurs qui m’apportent, des matériaux propres à ce problème. Voilà. Je dis\n\n premier point, je numérote encore parce que... \n oh mon Dieu, voilà bah oui - Ils les distribuent.. sur la table, ce matin... Voilà, voilà, ... \n C’est pas moi...\n\nVoilà ce que j’appelle l’abjection, c’est l’abjection ça. Rappelez-vous, même si vous souvenez peut-être pas cela, rappelez vous les mots d’Unamuno que je trouve tellement beaux, lorsque Unamuno, les généraux franquistes entrant et criant « Vive la mort ! », Unamuno répond, « Je n’ai jamais entendu un cri aussi stupide et répugnant ». Alors je sais pas si les types qui écrivent, qui font ce genre de petits machins, pensent être drôles ou faire de l’esprit, je dis mais c’est dégoûtant, c’est sale quoi, c’est pire que immoral, c’est sale, c’est de la merde, enfin voilà... C’est dégoûtant quoi, c’est dégoûtant. Qu’en faire ?\nCe dont ils se servent, c’est vraiment dégueulasse. Ah, bon c’est pas de moi j’espère... \nIls citent « R », ils citent Nietzsche... Nietzsche ça devient vraiment un truc bizarre... Bon, alors parlons de choses plus gaies... justement, mais ça va être la même, ça va être la même. Voilà, bah, il y a un auteur que beaucoup d’entre vous connaissent très bien et qui a écrit un petit texte qui répond à la fois à l’ensemble de sa pensée, je crois, et qui au même temps, ce texte me touche particulièrement avant même que je demande pourquoi il me touche. C’est Maurice Blanchot. Maurice Blanchot, dans un de ces livres La Part du feu écrit ceci.\nC’est un texte à propos de Kafka. Et voilà c’est qu’il écrit à propos de Kafka. Écoutez bien, c’est de ça que je voudrais partir juste : « Il ne me suffit donc pas d’écrire, il ne me suffit donc pas d’écrire, \"je\" suis malheureux ». « Il ne me suffit dont pas d’écrire, je suis malheureux », « tant que je n’écris rien d’autre que je suis malheureux, tant que je n’écris rien d’autre, je suis trop près de moi, trop près de mon malheur, pour que ce malheur devienne vraiment le mien ».\nJe voudrais juste que vous voulez laissiez aller, que vous ne cherchiez pas, vous retenez les tonalités de la phrase. Curieux, tant que je dis, « Je suis malheureux, je suis trop près de moi, trop près de mon malheur - trop près de mon malheur, on s’attend ce qu’il dise - pour que ce malheur même soit pas un peu extérieur. Il dit le contraire. « Tant que je dis \"je\", je suis trop près de moi, trop près de mon malheur pour que ce malheur devienne vraiment le mien ». Belle phrase hein ! Devienne vraiment le mien, il ajoute : « Sur le mode du langage » « Je ne suis pas encore vraiment malheureux ». Ce n’est qu’à partir du moment où j’en arrive à cette substitution étrange, « Il » est malheureux, que le langage commence à se constituer en langage malheureux pour moi, à esquisser, à projeter lentement le monde du malheur tel qui se réalise en lui ». C’est seulement quand je dis, « il est malheureux », que ce malheur devient le mien sur le mode du langage, c’est-à-dire que commence à se constituer, le monde auquel appartient ce malheur. Donc, ce n’est qu’à partir du moment où j’en arrive à cette substitution étrange, « il est malheureux » que le langage commence à se constituer en langage malheureux pour moi, à esquisser, à projeter lentement le monde du malheur tel qui se réalise en lui. Alors peut-être - dans cette formule, qu’on n’a pas encore compris, « il est malheureux ». On la prend comme ça, on fait confiance à Blanchot - « Alors peut être, lorsque je dis, « il est malheureux », alors peut être, je me sentirais en cause ».\nVous voyez, il dit pas du tout : il faut pas dire « je », il faut s’occuper des autres. Il faut dire c’est seulement « il dit », seulement lorsque je dis, « il est malheureux » que ce malheur devient effectivement le mien sur un certain mode. Alors peut être, je me sentirai en cause et ma douleur s’éprouvera sur ce monde d’où elle est absente. Ça c’est moins bien, je le supprime hein... ? Alors je me sentirais en cause, bien.\nEt en quoi ça concerne Kafka ? Et bien il dit : c’est ça les récits de Kafka. C‘est que Kafka s’exprime dans ses récits par cette distance « incommensurable » - cette distance qui sépare le « je » du « il ». Il s’exprime dans ce récit par cette distance incommensurable et par l’impossibilité où il est de s’y reconnaître. En d’autres termes : il a atteint le point ou il est dessaisi, dira Blanchot dans un autre texte, la formule là est très belle, où il est dessaisi du pouvoir de dire « je ». Atteindre au point où je suis dessaisis du pouvoir de dire « je ». Bon, alors, on a fait juste un petit progrès, ce serait ça le « il ». Le « il » c’est le point où je suis dessaisi du pouvoir de dire « je ».\nQue-ce que c’est que cette dessaisissement ? En quoi là, alors vous devez déjà comprendre immédiatement en quoi ça rejoint mon thème de la dernière fois. Ça s’enchaîne tout droit. \nC’est que ce « il », si je le définis comme le point où je suis dessaisi du pouvoir de dire « je », c’est précisément la ligne de fuite. En d’autres termes le « il », c’est l’expression, l’exprimant de la ligne de fuite.\nBon, mais à quelles conditions, comment ? J’arrive au point où je suis dessaisi du pouvoir de dire « je », au point, et ce point est tel que - alors on peut grouper des choses, puisqu’on est à la recherche d’une construction de problème. On peut grouper les choses. Que-ce qu’il montre, qu’est-ce qui définit ce point ? C’est pas le fait que je dis « je » ou pas. Je peux toujours continuer à dire « je », aucune importance. C’est même bête les gens qui croient que les choses passent tellement par le langage explicite. Une des phrases les plus belles je trouve de, que je préfère dans Beckett, c’est un texte de, un personnage de Beckett qui dit « Oh, mais je le dirais si ils y tiennent » « si \"ils\" y tiennent , si ils y tiennent, mais oh je sais très bien le dire comme tout le monde, seulement voilà, je mets rien là dessous ». Pas la question de dire « je », ou pas dire « je »... D’une certaine manière on est tous comme Galilée, on dit tous ; le soleil se lève, alors qu’on sait très bien que c’est pas le soleil qui se lève et que c’est la terre qui tourne. Bon eh bah, il faut arriver à dire « je » de la même manière. Ça n’empêche pas de dire « je » parce que c’est un indicateur commode, c’est un index. C’est un index linguistique, bon d’accord.\nDans les « génies des nations », problème aussi qui nous effleure de temps en temps, et que je n’arrive jamais à traiter - comment ça c’est fait que les penseurs de tel, qu’il y est une certaine, là aussi, géographie de la pensée, sans qu’on confonde pas, par exemple dans la philosophie et même ailleurs, la philosophie anglaise, la philosophie allemande, la philosophie française et que je crois que ces catégories très grossières sont relativement fondées. C’est pas seulement par le langage. Il y a vraiment des concepts qui sont signés « allemand », c’est pas mal ça, ça peut être les plus beaux, il y a des concepts qui sont signés « français » - oui hélas pas beaucoup, ce n’est pas notre faute - il y a des concepts qui sont signés « anglais », c’est très curieux.\nOr, moi, à ma connaissance, j’ai jamais vu un Anglais prendre au sérieux le « moi », le problème du « moi » à aucun niveau. C’est curieux ça ! Tous les grands textes des Anglais il y en a des merveilles, ils tournent tous autour de l’idée suivante, c’est pour ça qu’il y a une espèce de frontière d’inintelligibilité, de non - communication. Entre par exemple un cartésien et un Anglais. \nUn cartésien c’est une petite fleur française, ça ne se voit qu’en France, les cartésiens, mais alors que-ce qu’on en a ! Alors, bon, mais en gros vous le savez tous, Descartes c’est une certaine philosophie fondée sur le « moi » et sur la formule qu’on va peut-être retrouver tout à l’heure, si j’ai le temps, sur la formule magique, « je pense », « je pense, donc je suis » bon, pourquoi qu’un Anglais... Les Allemands ils ont repris le « je pense, donc je suis » pourquoi ? Parce que ils élevaient le « moi » à une puissance supérieure encore, ils en faisait ce qu’ils appelaient eux-mêmes « l’ego (e - g - o) transcendantal », « le moi transcendantal ». Bon, c’est bien ça. Ça c’est un concept alors allemand, « le moi transcendantal ».\nLes Anglais, c’est pas mal, vous comprenez, sous les discussions explicites il y a tellement des choses bien plus belles, ça les fait rigoler. Ça les fait rigoler. Chaque fois que les philosophes français ou allemands parlent du « moi », du « sujet », les Anglais ils trouvent ça d’un drôle, d’un bizarre ! Ils trouvent vraiment que c’est des drôles de manière de penser. Ils tournent tous autour d’une très curieuse idée, vous savez ce que c’est que le « moi », ils passent leur temps à dire, mais moi oui, ah oui ça veut dire quelque chose, c’est une « habitude ». À la lettre on attend que ça continue. Je dis, « moi » parce que certains phénomènes, parce que en vertu d’une croyance à ce que ça continue ? c’est tout qu’ils mettent sur, il y a les battements d’un cœur, il y a « un quelqu’un » qui s’attend à ce que ça continue et dit « moi », c’est une habitude. C’est très beau leur théorie du « moi » comme habitude, si on la rattache à une espèce d’expérience vécue. Pourquoi est-ce qu’ils vivent pas comme nous ? Ça il faut alors faire l’analyse des civilisations. Pourquoi leurs penseurs en tout cas ne vivent-ils pas le concept de « moi ». Bon, vous voyez, je tourne autour de...\nJe reviens à Blanchot. Si j’essaie de résumer sa thèse, ça me paraît une thèse très très curieuse. Et même ça serait intéressant d’essayer de la résumer parce que, peut être qu’elle n’a pas été bien dégagée jusqu’à maintenant, on dit toujours ça pour s’encourager à continuer un travail quelconque. Peut-être qu’elle n’a pas été bien dégagée et que si on la dégageait bien, alors on se trouverait devant un problème : à savoir que Blanchot lance une espèce de dynamite dans toutes sortes de problèmes, mais sans le dire, ou même peut être sans le savoir à ce moment-là.\nJe veux dire quoi ? Si je résume la thèse de Blanchot, il me semble que ça revient à nous dire que : il y a ou du moins que l’on peut - d’un certain point de vue - j’insiste sur - d’un certain point de vue, à certaines conditions - dégager une espèce de tension du langage, et que cette tension du langage ou en tous cas en vertu de cette tension virtuelle, elle existe pas toute faite, il faut la tracer soi-même, on peut organiser tout le langage. Et ça serait ça un style. On peut organiser tout le langage d’après une tension, une certaine tension bien déterminée. Tension qui nous ferait passer du pronom personnel « je », « tu » à la troisième personne « il ». Le « il » dépassant le « je », « tu ».\nEt la tension ne s’arrête pas là. Et dans le même mouvement, qui nous ferait passer du « il », troisième personne - pronom personnel, pronom dit « encore » personnel de la troisième personne - qui nous ferait passer du « il », pronom de la troisième personne à un autre « il », beaucoup plus mystérieux et secret. Pourquoi ? Parce que cet autre « il » ne désigne même plus une personne dite « troisième ». Voyez donc, la tension que l’on ferait passer dans le langage aurait comme deux grands moments : \n\n dépasser les pronoms personnels de la première et deuxième personne vers le « il » de la troisième personne \n et en même temps dépasser le « il » de la troisième personne vers une forme insolite, c’est à dire, vers un « il » qui n’est plus d’aucune personne.\n\nLà déjà le problème commence à naître, qu’est ce que ce serait cet « il ». Que-ce que ce serait cet « il » qu’il n’est plus de la troisième personne ? Ce serait là le « il » de Kafka, ce serait là le « il » que Blanchot a essayé de retrouver. Bon, pour le moment on va pas trop vite\n Donc je pourrais dire, ça c’est un véritable tenseur, ce double dépassement, c’est ce que j’appelais une autre année, un « tenseur de la langue ». C’est-à-dire on tendrait, toute la langue et le récit dans la langue est capable, vers - on le tendrait conformément et suivant ce mouvement de la première et deuxième personne au « il » de la troisième personne et en même temps du « il » de la troisième personne à un « il » qui n’est plus d’aucune personne.\nBon à condition d’ajouter quoi ? Qu’au niveau de cet « il » qui nous reste alors de définir, que-ce que c’est cet « il » de la troisième, qui n’est plus d’aucune personne ? Je dis que, loin que ce soit un « il » de l’anonyme, ça serait au contraire un « il » de la singularité la plus pur. Ça serait un « il » de la pure singularité. C’est-à-dire, de la singularité détachée de toute personne.\nEn d’autres termes ça serait à ce niveau du « il », qui ne désigne plus aucune personne, que serait marqué la singularité, que serait marqué le nom propre, ... Tiens, je dis le nom propre, pourquoi ?\nLà alors, je peux résumer, avant même avoir développé mon problème. Je peux essayer d’en donner un pressentiment dans une espèce de raccourci. Je demande juste : essayez de concevoir une position. La position suivante. Quelqu’un me dit : quant aux problèmes des noms propres, il est évident que le nom propre dérive de la première et la deuxième personne. Ça veut dire, ça peut vouloir dire quelque chose. Ça veut dire : la première acception du nom propre consisterait en ceci, que le nom propre s’applique à quelqu’un qui dit « je », ou à quelqu’un à qui je dis « tu ». Qu’il y est des noms propres dérivés ensuite, par exemple : noms propres de pays, noms propres d’espèces animales, comme lorsque les naturalistes mettent des lettres majuscules pour désigner des espèces animales - qu’il y est des noms propres d’espèces. Ou des noms propres des villes des lieux etc, ça dériverait de l’acception première du nom propre laquelle acception renverrait à « je « et « tu ». Cette thèse concernant les noms propres est toute simple. Elle consiste à dériver les noms propres de la forme « je » et « tu ». Vous comprenez ? C’est une thèse possible, c’est une thèse possible.\nLà-dessus je peux même l’inventer tout seul et me demander après si il y a des auteurs qui ont soutenu ça. Dans ce cas, je pense à personne de précis, mais il y en a plein qui, parfois c’est même implicite chez eux tellement ça. En revanche, je pense, c’est presque un exemple, que c’est ça, c’est de cette manière que je souhaiterais que vous travailliez et pas du tout que, je pense être un exemple. Je dis ça uniquement pour ceux à qui cette genre de méthode convient. Tout à coup a peine, je viens de dire ça, que j’ai un vague souvenir. Alors là, ce que je viens de dire ce n’est pas du tout « érudit ». \nIl y a des gens qui dérivent les noms propres de « je » et « tu ».\nMais, quand j’ai dit ça, qui n’implique aucun savoir spécial, il y a un souvenir qui me vient, qui lui vient d’un savoir, au hasard, comme on en a tous. Je me dis tout à coup, il y a un curieux texte, chez un auteur que je sais pas , qu’on ne lit plus, mais raison de plus je vous l’indique parce que, essayez, il est très curieux cet auteur, il a une drôle d’histoire. C’est un psychiatre, c’était le fils d’un exécrable historien de la philosophie du XIXe siècle, et lui il est mort, il n’y a pas très longtemps. Je crois qu’il est mort pendant la guerre ou juste après la guerre… Il s’appelait Pierre Janet, Pierre Janet. Alors, à un moment il a été très très connu, très connu. Il était contemporain à peu près, ses œuvres - il suit un parcours très parallèle à celui de Freud. Et ni l’un ni l’autre n’a compris. C’est très curieux, il y a, on a essayé de les mettre en contact, ça n’a pas du tout marché entre Freud et Janet. Leur point de départ était commun, c’était l’hystérie, Janet a porté une conception de l’hystérie très très importante, et puis il faisait toute une psychologie assez curieuse qui proposait d’appeler « psychologie de la conduite ». Avant même que les Américains aient lancé la « psychologie du comportement ». Et c’était une psychologie très intéressante, il me semble.\nEn gros la méthode était : une détermination psychologique étant donnée, cherchez quel type de conduite elle représente. Et c’était très riche, parce que ça donnait les choses comme ceci : j’en reste à des choses - pour vous donner envie d’aller voir les trucs de Janet. C’était très intéressant, il disait : la mémoire. C’était presque une méthode scolaire très bonne cette « psychologie de la conduite », la mémoire, il disait. Bon, ça m’intéresse pas. La mémoire, ça veut rien dire pour moi. Je me demande : quel est le type de conduite qu’on peut tenir quand on se souvient. Et sa réponse était : le récit.\nD’où il la définition célèbre de Janet : la mémoire c’est une conduite de récit. L’émotion, il disait, l’émotion, on peut pas sentir si on fixe pas. Vous voyez, il se servait de la conduite comme d’un système de coordonnées pour toutes les choses. Tout était conduite. Alors, c’était une notion au même temps très différente du comportement américain, des Américains. Mais il y avait confrontation. L’émotion, il disait, si on ne dit pas quel type, à quel type de conduite ça renvoie, et il disait, donc voilà - alors j’interromps Janet parce que, moi j’ai un souvenir d’enfance qui m’a marqué pour toujours. Mais on a tous des souvenirs d’enfance comme ça.\nC’est lorsque pendant les vacances, mon père me donnait des leçons de mathématiques. C’était la panique pour moi et c’était réglé. C’est à dire là, à la limite, je soupçonne qu’on y allait tous les deux résignés quoi. Puisqu’on savait comment ça allait se passer. En tout cas, moi je le savais, je savais que-ce qu’il allait se passer d’avance, parce que c’était réglé, mais vraiment au millimètre. Mon père, il ne savait pas beaucoup des mathématiques d’ailleurs, mais il pensait avant tout qu’il avait un don d’énoncé clair. Alors il commençait, il tenait la conduite \"pédagogique\", de la conduite pédagogique. Moi je mettais alors la bonne volonté surtout qu’il s’agissait pas du tout de rigoler, je tenais la conduite, la conduite de l’enseigné, conduite de l’enseigné. Je montrais tous les signes de l’intérêt, d’une compréhension maximum, mais tout ça très discret, parce qu’il fallait pas, enfin, et puis Il y avait très vite un déraillement. Ce déraillement consistait en ceci : qu’au bout de cinq minutes mon père se retrouvait hurlant, prêt à me taper et moi je me retrouvais en larmes, il faut dire, j’avais, j’étais tout petit, mais en larmes. Qu’est-ce qu’il avait ? On voit bien, il y avait deux émotions. Mon chagrin profond, sa colère profonde. Elle répondait à quoi ? Deux ratés. Il avait raté dans sa conduite de pédagogue, il arrivait absolument pas expliquer. Évidemment il voulait m’expliquer avec l’algèbre comme il disait toujours parce que c’était plus simple et plus clair. Alors, si moi je protestais et c’est par là que ça a déraillé. ? Moi je protestais en disant que la maîtresse, elle me laisserait jamais faire de l’algèbre parce que quand on donne un problème à un gosse de six ans, bah, il n’a pas le droit, il n’est pas censé à faire de l’algèbre. Alors l’autre il maintenait que c’était comme ça que c’était clair. Bon, donc on perdait les pédales tous les deux. \n\n Raté dans la conduite pédagogique : colère, \n Raté dans la conduite d’enseigner : larmes.\n\nTrès bien. C’était un échec, Janet disait : l’émotion, c’est tout simple, c’est un échec de la conduite. Vous êtes émus quand il y a , quand vous tenez une conduite et qu’il y a échec de cette conduite, alors là il y a l’émotion. Eh alors, un des meilleurs livres de Janet, il a écrit une masse de livres, parfois pas bons, mais un des meilleurs livres, un des livres de plus curieux, me semble, le plus insolite de Janet c’est un gros livre, qui sont des cours qu’il avait fait, et qui s’appelle « De l’angoisse à l’extase », c’est un joli titre si vous voyez ce livre si vous avez le temps, un jour dans la bibliothèque, feuilletez « De l’angoisse à l’extase » qui me semble toujours un très beau livre.\nJe me rappelle, je crois justement que c’est dans « De l’angoisse à l’extase » qu’il y a une remarque de Janet très curieuse. Il dit :\" vous savez ce que c’est que la première personne ? dit Janet. Là aussi, vous voyez pourquoi je viens de raconter ça, ça c’est, il va vouloir montrer que la première personne, c’est une certaine « conduite », certaine conduite. Il dit, ah oui, voilà, et voilà l’exemple qu’il donne. Il dit : « S’il n’y avait pas de la première personne, si on pouvait pas dire \" je\", qu’est-ce qu’on serait forcés de dire ? Par exemple, exemple même de Janet : vous êtes un soldat et vous demandez une permission à l’officier. Janet, réfléchit bien, il dit, je suis pas sûr qu’il ait raison d’ailleurs, il faudrait de longues réflexions, mais c’est assez bien ce qu’il dit, alors, on fait comme s’il avait raison. Il dit, s’il y n’avait pas la première personne, le soldat serait forcé de dire : « Le soldat Durant demande une permission pour le soldat Durant ». C’est à dire, il serait forcé de redoubler le nom propre. C’est très très malin, je sais pas si vous sentez la chose, c’est très très très fin très, c’est une belle idée. On se dit, même si on comprend pas bien ce qu’il dit, c’est une bonne idée, on se dit « il y a quelque chose là-dedans ».\nSi je demande une permission pour mon ami, je dis « Le soldat Durant demande une permission pour le soldat Dupont », l’officier répond « en quoi que ça te regarde ? » Si je demande une permission pour moi, et que je n’ai pas le signe « je » interruption..\nou le pronom personnel parce que ça peut s’étendre à « tu », le même raisonnement, le pronom personnel, c’est l’économie, ça serait une belle définition, c’est l’économie de la reduplication du nom propre. C’est bien. En effet, le soldat Durant peut dire « Je demande une permission » ce qui lui évite de dire « Le soldat Durant demande une permission pour le soldat Durant ». Pourquoi je vous raconte ça ? Parce que, j’espère que vous y êtes sensibles, c’est juste le contraire de la thèse à laquelle que je viens de faire allusion. La thèse à laquelle je viens de faire allusion : c’était une thèse qui paraissait toute simple : Le nom propre dérive du pronom personnel, première et deuxième personne.\nLes choses sont tellement compliquées quand on construit un problème. Que nous voyions au moins la possibilité du chemin inverse. La possibilité qu’après tout ce soit juste le contraire. La possibilité qu’après tout ce soit le pronom personnel de la première et la deuxième personne qui dérive du nom propre. Vous comprenez dans quelle situation on se flanque alors ? Car s’il est vrai que la première et la deuxième personne qui dérive le nom propre selon l’hypothèse de Janet. Qu’est-ce que désigne le nom propre, à quoi renvoie le nom propre ?\nDonc à ce niveau, on retrouve le même problème. Voilà ce que je veux dire - Je prends encore avant de faire mon regroupement, qui va nous donner le problème autour duquel nous tournons, avant de faire mon regroupement, j’expose un autre cas, qui est relativement important en linguistique. Voilà que, j’essaye de définir là pour mon compte ce qu’on pourrait appeler un \"personnalisme\" ou une \"personnologie\" enlinguistique.Unefoisdit qu’à mon avis il y a un grand linguiste,moderne, actuel, qui a fait en linguistique une véritable \"personnologie\". C’est Benveniste, c’est Benveniste. Et en effet Benveniste attache une importance particulière aux pronoms personnels dans le langage et même affirme que c’est commun à toute langue - attache une importance particulière aux pronoms personnels de la première et de la seconde personne. Si bien que, Benveniste, je ne crois pas forcé sa pensée, à certaines conditions que je préciserai plus tard, propose un chemin de dérivation qui serait le suivant : \n\n Premièrement, « je », « tu », pronoms personnels de la première et de la seconde personne. \n Deuxièmement, « il » - non, même pas d’ailleurs, non non je me trompe, vous barrez. \n\nJe propose :\n\n Premièrement : extraction, extraire du « je » et du « tu », première, deuxième, pronom personnel de la première et la seconde personne - une forme irréductible une forme, une forme linguistique irréductible à tout d’autre. \n Deuxièmement, de cette forme irréductible découlerait « je » et « tu », pronoms personnels de la première et de la deuxième personne, employés couramment, tels qu’ils sont employés couramment. \n Troisièmement, en dériverait la forme de la troisième personne le « il ».\n\nPourquoi je propose ce schéma trop abstrait. Je le propose pour vous indiquer que, on se trouve devant deux schémas. Je suppose celui de Blanchot, celui de Benveniste qui s’opposent point par point. Ça s’oppose point par point au sens suivant. \n\n Blanchot part de « je », « tu » les dépasse vers « il », dépasse le « il » vers un « il » irréductible. \n Benveniste part des pronoms personnels en général, en détache « je » et « tu » enfin détache du « je » une forme irréductible.\n\nEn d’autres termes, dans un cas, Blanchot, il y a ce que je voudrais appeler « le langage » un traitement du langage qui est soumis à une tension, je dirais presque une tension, pour employer un terme de physique, une tension superficielle, une tension de surface. Une tension superficielle qui l’entraîne toujours à sa périphérie et qui tend vers ce « il » mystérieux, ce « il » qui ne désigne plus aucune personne. C’est une tension superficielle et périphérique qui entraîne toute la langue, tout le langage vers ce « il » qui ne désigne plus aucune personne.\nChez Benveniste, il y a juste le contraire. Il y a un centrage et une concentration profonde qui entraînent tout le langage vers les pronoms personnels et l’extraction d’un « je » encore plus profond que les pronoms personnels. Là - c’est une espèce de concentration interne, de centrage à l’intérieur.\nQuestion : C’est même la différence qu’il fait… terme ou même du type de la langue, ces deux éléments… industrie de la parole.\nGilles Deleuze : C’est ça. Complètement. Puisque ça l’entraîne à remettre en question, la distinction langue-parole. Complètement. C’est complètement ça. Et c’est que lui, c’est pour ça que Benveniste a besoin ce qu’il appelle le « discours ». Le discours étant précisément pour Benveniste, une catégorie qui déborde la dualité, la dualité saussurienne langue-parole.\nAlors, c’est de ça que je voudrais un peu partir. Et repartir comme à zéro, pour que vous compreniez de quoi il s’agit, parce que notre problème, ça va être exactement ceci. On choisit pas, on choisit pas là, on essaye de se débrouiller dans, dans ces deux mouvements possibles. On vient de dégager des mouvements virtuels, ils n’existent pas tout fait. Ça serait vraiment là, comme deux usages de la langue. \n\n Un usage qui se concentre qui, qui tend vers cet approfondissement du pronom personnel \n et ce langage au contraire toujours extérieur à lui-même, qui déborde les pronoms personnels vers un impersonnel. Vers un « il » qui n’est plus d’aucune personne.\n\nBon, alors il y a, il n’y a pas à dire, l’un a raison, l’autre a tort, qu’est-ce que ça peut faire ? Il y a à voir qu’est-ce qu’ils veulent dire d’abord, il y a à essayer de trouver ce qui nous convient, nous, ce qui nous convient en quel sens ? Quelque chose a à nous convenir, mais.... Ça dépend aussi beaucoup de que-ce que chaque un de nous entendre par ‘je’ lorsqu’il dit « je », ‘moi je ‘.\nEh bah, je fais semblant de reprendre à zéro et je dis bon : qu’est-ce que ça veut dire « je » linguistiquement ? Que-ce que c’est ça, « je » ? Là vous savez que là les linguistes en général, ont toujours dit, ont souvent, ont très bien montré que c’est quand même un signe linguistique très très bizarre, très particulier. Que bien plus, il y a un certain nombre des signes linguistiques qui sont dans ce cas. Il y en a peut-être un qui est plus profond que les autres. Il cite dans ce cas, comme étant très particulier le pronom personnel de la première et la deuxième personne « je » et « tu », il cite aussi le nom propre, il cite aussi des coordonnées du type « ici » et « maintenant ». Peut-être aussi « ceci », « cela ». Et enfin il cite les noms propres. Ça fait une catégorie qui parait très très très composite. Pronom personnel de la première et seconde personne, les noms propres, des adverbes du type « ici », « maintenant », « ceci », « cela » des pronoms démonstratifs.\nBien, que-ce qu’il y a de commun entre toutes ces notions ou ce qui revient au même essayons d’analyser le signe « je ». Vous savez que pour l’ensemble de ces notions, les linguistes ont inventé une catégorie intéressante, d’après un mot anglais « shifter » que Jakobson proposait de traduire par « embrayeur » en français. Ils disent, ce sont des signes linguistiques très particuliers parce que ce sont des \"embrayeurs\". Qu’est-ce que c’est un embrayeur ? On peut essayer de le dire à propos du « je » même, ou à propos d’« ici », « maintenant ».\nEh bah, lorsque je dis « je », généralement un signe linguistique, qu’est-ce qu’il a ? Il a un double rapport, il a un rapport avec quelque chose qu’il désigne, un état des choses qu’il désigne, c’est ce qu’on appelle un rapport de désignation et puis il a un rapport avec un signifié. C’est le rapport dit de signification. Si je dis, « homme », voilà un signe linguistique courant, simple, c’est pas un embrayeur, je dis, « homme ». Je peux assigner le rapport de désignation. Je peux dire que « homme » désigne celui ci, celui-là, celui-là, celui-là... Et je peux assigner le rapport de signification. C’est : animal raisonnable. « Homme » veut dire animal raisonnable. Je dirais qu’animal raisonnable est le signifié de l’homme.\nBien, vous voyez qu’un signe linguistique semble avoir toujours un désigné et un signifié, dans des rapports divers, tout dépend : le mot concret, le mot abstrait qu’ils n’ont pas... Peut-être que le mot abstrait c’est celui qui a avant tout un signifié, par exemple la justice. Le mot concret le « chien », il a peut-être avant tout un désigné, je sais pas, mais enfin, même si ça varie, les mots semblent avoir ce double, ce double référence. Lorsque je dis « je » qu’est-ce qu’il y a de gênant ? Quel est le désigné ? Il n’y en a pas. Vous le sentez ? Il n’y en a pas. Il y a l’air d’en avoir un, vous direz « c’est moi ». C’est quoi « moi » ? Il n’y a pas de désigné lorsque je dis « je ». Je ne me désigne pas moi-même. Pourquoi ? Parce que, par principe dans le rapport de désignation, il n’y a pas auto-désignation. Le « je » est déjà un signe assez bizarre, c’est la formule de Benveniste lorsqu’il dit « il est sui-référentiel » c’est-à-dire, il fait référence à soi, il fait pas référence à un état des choses.\nEn d’autres termes, alors que les autres signes semblent bien avoir un « désigné » qui se définit par son existence indépendante du signe, le « je » n’a pas de désigné qui possède une existence indépendante du signe. D’autre part, le « je » a-t-il une signification ? Réponse : non. À la lettre le « je » ne signifie rien. Le « je » ne signifie rien en quel sens ? cela Je l’avais dit à propos d’autres choses. Il y a une très bonne formule de Russel. Lorsque Russel dit, eh bah, lorsque je dis « chien », le mot « chien » c’est un signe linguistique courant, le mot « chien », il a pour signification quelque chose que je peux désigner secondairement sous le nom de la « canéïté » . Puisque le « je » - qu’est-ce qu’il y a de commun entre tous ceux qui disent « je » ? On pourrait dire aussi bien, le « je », bizarrement, n’est pas du tout un concept collectif. C’est un concept uniquement distributif. Remarquez que c’est la même chose pour le « ici » et « maintenant » et ça se complique. Que-ce que c’est alors, ce type de concepts ? Qui sont exclusivement distributifs ? En d’autres termes le « je » renvoie à celui qui le dit. C’est bizarre ça comme état de signes linguistiques. Un signe qui ne désigne que celui qui le prononce et qui n’a aucune signification collective, qui n’a de signification que distributive, en tant qu’il est effectué par celui qui parle, par celui qui le dit. Voilà. Est « je » celui qui dit « je ». On peut faire la même dérive pour... est \"ici\", ce qu’un « je » désigne comme ici. « Ici » c’est un concept purement distributif. Si je dis moi « ici », le voisin, il dit « ici » aussi. Or entre les deux « ici », il n’y a strictement rien de commun. Bon, c’est bizarre alors. Voilà des concepts, je peux dire aussi bien ces sont des concepts, mais là la différence serait très importante, ce sont des concepts qui ont peut-être une signification mais cette signification est fondamentalement implicite. C’est une signification enveloppée. C’est-à-dire la signification est donnée dans le signifiant lui-même. C’est très rare ça.\nC’est là que je veux faire allusion à Descartes pour lui rendre un hommage, parce que c’est un des plus beaux textes que je connaisse de Descartes. C’est dans les « Réponses » - vous savez que Descartes a écrit un livre, ses lettres, qui s’appelle les Méditations, que là-dessous, les gens à l’époque ont fait des objections et qu’aux Méditations, livre connu sous le nom Objections, et Descartes a répondu aux Objections et ça a donné Objections et Réponses aux objections. Or dans les réponses aux objections, il y a toutes sortes d’objections qui portent sur le « Je pense » de Descartes, lorsque Descartes disait « Je pense dont je suis », cette belle formule. Et il y a beaucoup des gens qui lui disent, « oh non, je pense donc je suis, que-ce que ça veut dire tout ça ? » . Et Descartes dans un élan, je crois qu’il n’y a qu’un texte où Descartes parle vraiment comme un logicien ou un linguiste pourrait parler aujourd’hui. Il a un pressentiment de quelque chose, parce qu’il y a un type qui lui fait des objections et qui invoque le langage, justement. Il y avait déjà des linguistes au XVIIe siècle. Et là, Descartes vraiment répond en prenant le problème du langage. Et il dit, vous savez, lorsque je dis, « je pense dont je suis », il faut pas vous étonnez mais si bizarre que se soit, je donne une définition de l’homme. Ça, ça m’intéresse bien cette - parce que ça me paraît très mystérieux, Descartes élance la formule « je pense dont je suis » et il dit à un objecteur « Vous me comprenez pas, vous voyez pas que c’est pas une formule comme ça, c’est une véritable définition de l’homme ». On dirait mais pourquoi « je pense dont je suis » est une définition de l’homme ? Là Descartes devient très très bon je pense, il est malin. Il dit ceci : Vous êtes habitués à un mode de définition » qui l’appelle « aristotélicien ». « Vous êtes habitués à dire : l’homme c’est l’animal raisonnable. C’est à dire que vous opérez par concepts traditionnels. Vous définissez une chose par genres et différences spécifiques. Le genre de l’homme c’est \"animal\" et la différence spécifique c’est \"raisonnable\". » or il dit qu‘un tel procès de définition, on pourrait dire que c’est un procédé qui va par « signification explicite ». Signification explicite, pourquoi ? Parce que lorsque je dis « l’homme est un animal raisonnable », voilà j’enseigne, j’enseigne, j’ai une classe et je leur dis « Vous savez, l’homme est un animal raisonnable, répétez ». Ils disent « D’accord, mais alors l’homme veut dire \"animal raisonnable\", mais il faudrait savoir ce qu’il veut dire \"animal\", et ce que veut dire \"raisonnable\" ». D’accord, donc on remonte à la définition du genre à la définition de la différence. Très bien. Vous voyez que c’est ça la signification explicite. La signification explicite, c’est un signifiant dont le signifié peut et doit être explicité.\nDescartes dit « Ce que vous ne comprenez pas dans ma pensée, c’est que, lorsque je dis \" je pense dont je suis \", c’est un mode de définition, l’homme qui procède par une toute autre voie. » Car il maintient - et ça il maintiendra dans toute son œuvre - que pour comprendre la formule, et ça part très très fort linguistiquement ça encore une fois. Il maintiendra toujours que pour comprendre la formule « je pense dont je suis » sans doute, il faut savoir la langue. Mais il n’y a pas besoin de savoir ce que veut dire « penser » et ce que veut dire « être ». La signification est enveloppée dans la formule et je ne peux pas dire « je pense dont je suis » sans par la même, comprendre, ou bien je dis comme un perroquet, à ce moment-là il n’y a pas... Mais, si je pense en disant : « je pense donc je suis », je comprends par la même et dans la formule, et dans les signes mêmes, c’est que veut dire « penser » et « être ». En d’autres termes « je pense dont je suis » contrairement à « l’homme est un animal raisonnable » est une formule à signification enveloppée et non pas à signification explicite. Vous voyez, on s’approche petit à petit.\nOr, la signification enveloppée ça ne veut pas dire une signification dont... qui pourrait être développée. C’est une signification qui n’a pas, qui ne peut pas être développée et qui n’a pas à l’être, parce que son mode d’existence c’est l’enveloppement. Alors, on pourrait ne pas être convaincu, on retient ça juste. Je dis, on progresse un peu dans cette analyse de ce que les linguistes appellent « les shifters ». Je dirais donc, ces sont des signes très paradoxaux, puisqu’ils sont sui-referentiels, puisqu’ils s’appliquent à celui qui le dit, ou dépendent de ceux qui l’emploient, sont des concepts uniquement distributifs ou à signification enveloppée. C’est la même chose.\nComme disait Russell, si je reviens à la phrase de Russel, Le mot « chien » renvoie bien à un concept commun, à tous les êtres que le mot désigne. En d’autres termes ce concept, c’est la canéité. Le « je » ne renvoie pas à un tel concept commun. Ou bien comme il dit, le nom propre ne renvoie pas à un concept commun. Plusieurs chiens du fait qu’ils se sont nommés « chien » ont un concept commun. En revanche plusieurs chiens peuvent être nommés « Médor », il n’y a pas un concept commun qu’on pourrait appeler la « médorité ». Là, on ne peut pas dire mieux, le statut du \"concept distributif\". Ça revient à dire, « Médor » comme nom propre est un concept exclusivement distributif. Si je continue mes échos, les échos qui me viennent là, venus de textes classiques, je me dis, faisons un détour alors quitte à tout mélanger pour cette dernière fois, faisons un détour par Hegel.\nComme c’est un auteur dont je parle rarement, il faut en profiter. Je m’aventure pas d’ailleurs, parce que je m’en tiens au tout début de « La phénoménologie de l’esprit ». Et au tout début de « La phénoménologie de l’esprit », il est évident à tout lecteur, que Hegel fait un tour de passe-passe, un tour de saltimbanque, qu’il appellera effrontément, « dialectique ». Car qu’est-ce qu’il nous dit ? Pour montrer que les choses sont prises dans un mouvement, un mouvement ininterrompu qui est le propre que la dialectique, pour montrer que les choses sont soumises à une espèce de mouvement de l’auto - dépassement. Qu’est-ce qu’il va faire ? A-t-on jamais été plus sournois ? Il nous dit ceci : Il nous dit, partons de ce qu’il est le plus sûr. Imaginez, on fait un dialogue des morts : il y a... Pensons que Hegel explique ça justement à des philosophes anglais. Vous aller devinez vous-mêmes quand est-ce que les Anglais vont commencer à rire. Hegel dit avec sa gravité c’est - je retire tout ce que je viens de dire sur Hegel et c’est évident que c’est un immense génie. Mais, enfin...\nOr suivez- moi bien. Il nous raconte une histoire qui paraît très belle, très convaincante, il dit, voilà, il y a la certitude sensible, la conscience empêtrée, c’est le départ de la phénoménologie de l’esprit. La conscience enlisée dans la certitude sensible. Et elle dit : le sensible c’est le dernier mot des choses. Là, les philosophes anglais peuvent se dire, il est déjà en train de trahir cet Allemand, il est déjà en train de trahir, et à la limite, ils diraient, oui peut-être que nous, on peut dire ça, on a dit ça oui, la certitude sensible, elle est première et dernière, c’est en effet un thème qui parcours ce qu’on appelle l’empirisme. Et comme chacun sait, l’empirisme est anglais. Bon, alors, voilà. Voilà la conscience prise dans la certitude sensible. Elle épouse la particularité, la singularité. Et Hegel, splendide, analyse la singularité. Il va montrer que c’est une position intenable parce qu’on ne peut pas faire un pas, sans précisément dépasser ce stade de la certitude sensible. Et pour le montrer il dit : voilà : la conscience sensible est comme déchirée, ça va être ce déchirement qui va être le premier stade de la dialectique de « La phénoménologie de l’esprit », elle est comme déchirée, car elle croit saisir le plus particulier et au même temps elle ne saisit que l’universel abstrait.\nPourquoi elle croit saisir « le plus particulier » ? Elle croit viser le plus particulier dans le sensible et elle l’exprime en disant : Ceci, ici et maintenant. Mais, comme dit Hegel, qui à ce moment-là devient presque, presque rieur, alors qu’il n’en a pas l’habitude, « ici et maintenant » c’est l’universel vide, puisque c’est le tout moment de l’espace, non - de tous lieux de l’espace et que je dis « ici » et c’est de tout moment du temps que je peux dire « maintenant ». Au moment même où je crois saisir le plus singulier, je ne saisis que la généralité vide et abstraite. Si bien que vous voyez : la conscience sensible prise dans cette contradiction est expulsée du sensible et doit passer à un autre stade de la dialectique. Mais avant qu’elle soit passée à cet autre stade de la dialectique, justement les Anglais que j’ai évoqués se marrent. Pourquoi ils se marrent ? Parce que Hegel, enfin, semble avoir perdu la tête, mais il faut bien que la dialectique marche, il flanque un coup de pouce formidable puisqu’il fait comme si les concepts de « ceci », « cela », « ici », « maintenant » étaient les concepts communs. C’est-à-dire des concepts communs, renvoyant à des états des choses et ayant une signification explicite. Il traite le concept d’ « ici », « maintenant » exactement comme le concept « chien ». Si bien qu’un défenseur de « la certitude sensible » n’aurait pas de peine à dire mais, si on avait pas d’autres raisons de lire « la phénoménologie », de dire, bah, je peux fermer le livre, on s’arrête là puisqu’il y a aucune raison d’aller plus loin, comme dit Hegel. Hegel pense que la certitude sensible se dépasse elle-même parce que simplement, il a fait un tour de passe-passe à savoir, au lieu de s’apercevoir que « ici », « maintenant » les noms propres etc. étaient à la lettre des embrayeurs, il les traduit comme des concepts communs, à ce moment là en effet il y a contradiction. Il y a contradiction entre la visée de « ici » et « maintenant » qui prétend au plus singulier et la forme d’ « ici - maintenant » traduite dans le plus pure universel. Vous voyez que c’est pas ça en fait.\nSi l’on fait une catégorie spéciale de concepts distributifs, en disant que c’est pas du tout que « ici », « maintenant », ou que les noms propres, ou que « je » ne soient pas des concepts, c’est des concepts très spéciaux, c’est des concepts distributifs. Et des concepts distributifs, vous pouvez absolument pas les aligner sur les concepts communs, c’est des concepts d’un type particulier. Alors, c’est des concepts d’un type particulier. Je viens juste d’essayer, en prenant la notion d’embrayeur ou shifter, je voudrais juste qu’elle soit relativement clair, en effet c’est très curieux. Lorsque je dis « je », eh bien, ceci ne renvoie qu’à celui qui le dit, à « moi » seulement les autres aussi disent « je » et plus aucune communauté du point de vue du concept. Eh, bien, vous comprenez...\nEst-ce que c’est vrai de toutes formes de « je » ? Vous aller voir pourquoi je dis ça, on touche presque au but, au bout de ce qui est le plus difficile dans ce que j’avais à dire. Est-ce que c’est vrai ? Est-ce que c’est vrai pour toutes formes de « je », est-ce qu’il faut pas encore nuancer Aussi il faut sûrement encore nuancer Parce que c’est vrai, pourtant c’est vrai à un certain stade. Si je dis « je me promène » c’est pas un « je » mais au même temps est-ce qu’il n’y a pas une grande différence entre « je », dans certains usages et « je » dans d’autres usages ou « je » dans certaines formules et « je » dans d’autres formules. Je dis, « je me promène ». Je prends exprès deux exemples très lointains. Je suis toujours en train d’essayer de construire mon problème. Je prends deux exemples extrêmes, mais on verra que peut-être toutes sortes d’intermédiaires font problème. Je dis, « je me promène », j’entends bien que c’est une formule...\nÀ savoir c’est un « je » qui vaut pour un « il ». C’est un « je » aligné sur le « il ». Pourquoi ? Ben, je peux très bien, par exemple, dire : je me promène et ne pas me promener. Ah je viens de dire.... Tiens, je peux dire « Je me promène » la preuve, je ne bouge pas, je ne me promène pas, je dis « Je me promène ». Je peux donc dire « Je me promène » sans me promener. Ça revient de dire, dans ce cas, le « je » à un rapport de désignation avec un état de chose qui lui est extérieur, qui, peut donc, être effectué ou pas effectué. Je dirais à ce moment-là c’est un emploi du mot « je », d’accord, le mot « je » est un mot spécial, un signe spécial mais il peut avoir un emploi commun.\nLorsque je dis « Je me promène », je ne me sers pas de « je » au sens propre de « je ». Je m’en sers en un sens commun, c\"est-à-dire il vaut pour un « il » virtuel. Je dis « Je me promène » exactement comme un tiers dirait de moi : \"il se promène ou il ne se promène pas\" il y a alignement de je sur il. Peut-être est-ce que vous comprenez à ce moment là, l’idée de Benveniste qui consiste à dire : il ne suffit pas, Il ne suffit pas simplement de dégagez la spécificité formelle de « je » et de « tu » par rapport à « il », il faut encore faire quelque chose de plus, c’est à dire dégager la forme d’un « je » spécial. Il faut dégager dans le « je » un « je » encore plus spécial et encore plus profond qui lui, va être au centre de la langue parole, c’est-à-dire au centre du discours. Qu’est-ce que ce serait ? Je veux prendre le cas juste opposé à la formule « Je me promène ». Je viens de voir lorsque je dis « Je me promène », j’ai un emploi du mot « je ». Mais j’en fais un usage courant et commun, c’est-à-dire je l’emploie comme un « il » ou comme un concept commun.\nCherchons un cas qui soit pas comme ça. Ce que je viens de dire « Je me promène », vous vous rappelez, c’est bien là un emploi commun puisque je peux très bien dire « Je me promène » sans me promener, donc « Je me promène » est une formule qui renvoie à un état de choses extérieures qui peut être effectué ou ne pas l’être.\nTandis que je saute à l’autre extrême. Je dis « Je promène ». Je dis « Je promène », c’est curieux, ça. C’est complètement différent du point du vue d’une bonne analyse linguistique, non seulement Benveniste, l’a fait, mais tous les linquistes anglais s’en donnent a coeur joie. C’est, quand je dis « Je promets ». D’accord. Je promets. D’accord. Ça peut être une fausse promesse. Une fausse promesse, c’est pas une promesse fausse. Je veux dire que fausse promesse, c’est pas une promesse fausse, ça veut dire quoi ? Ça veut dire que lorsque que \"je promets\", lorsque je dis « Je promets », il se trouve que, que je le veuille ou non, que j’aie l’intention de la tenir ou de ne pas la tenir, je fais quelque chose en le disant, à savoir, « Je promets » effectivement. C’est enveloppé dans la formule.\nJe dirais, une telle formule ne désigne rien qui lui soit extérieure. Ou je dirais aussi bien : sa signification est enveloppée. Voyez la différence-là ? je voudrais que vous m’accordiez cette différence, la différence fondamentale entre deux formules : « je » de « Je me promène » et « je » de « Je promets ». En disant « Je promets », je promets. En disant « Je me promène », je ne me promène pas pour ça.\nOr, si on se demande pourquoi c’est deux cas différents ? L’analyse linguistique vous rend compte parfaitement. C’est que dans un cas comme dit un Anglais, un linguiste anglais :\" je fais quelque chose en le disant\". Il y a des choses que je fais en le disant. En disant « Je promets », je promets, en disant « Je ferme la fenêtre », je ne ferme pas la fenêtre. En d’autres termes, on dira en ce sens, qu’il y a des \"actes de langage\", qu’il y a des actes propres au langage, d’où le concept très curieux que les linguistes anglais ont construit de \"speech act\". L’acte de langage. Il y a des actes de langage qui doivent être distingués des actions, des actions extérieures au langage. « Je ferme la fenêtre » renvoie à une action extérieure au langage. « Je promets » ne renvoie pas à une action extérieure au langage. Lorsque je dis : je déclare « La séance est ouverte », la séance est ouverte. Pas sûr d’ailleurs. Supposons, à première vue, ça peut se dire. Lorsque je dis « La séance est ouverte », la séance était ouverte.\nEn d’autres termes, Je fais quelque chose en le disant. J’ouvre la séance. Il n’y a pas d’autre moyen d’ouvrir la séance que de dire que la séance est ouverte. C’est un speech act. Vous voyez ? Bon. Alors, bien, j’ai mes deux cas extrêmes : « Je me promène » et « Je promets ». ou bien, si je dis « Je te salue », vous me direz qu’il y a des équivalents. Oui, en effet. Au lieu de déclarer « La séance est ouverte », je peux donner trois petits coups de marteau. Trois petits coups de marteau, c’est pas un speech act. On appellera \"speech act\" toute formule dont le propre est que quelque chose est fait, lorsqu’on l’a dit. Alors « Je promets » n’est pas du même type que « Je me promène ». Alors bon, je dis, est-ce que c’est si clair que ces deux cas extrêmes ?\nJe prends des exemples. \nJe dis : « Je suppose ». Ça renvoie à quoi ? À quelqu’un. \nJe dis « Je pense ». Ça renvoie à quelqu’un. On sent que ça va être parfois compliqué. \nJe dis « Je résonne ». Ça, ça devient assez intéressant. parce que si on mélange tout. Je vois qu’incontestablement Descartes est sans doute...- il avait raison, c’est pas qu’il s’oppose par goût. Descartes est quelqu’un qui pense que la formule « Je pense » est du second type : \"Je ne peux pas la dire sans faire quelque chose en le disant, c’est à dire sans penser. Pourquoi ? Parce que parmi les présupposés implicites, il y a l’idée que l’homme pense toujours. Donc que d’une certaine manière, je ne peux pas ne pas penser.\nBenveniste, il niera que « Je pense » soit une formule du second type. Il la fera passer du coté du premier type. Bon, c’est vous dire que..., c’est compliqué, chaque fois il faudrait des analyses de formule. Mais j’ai au moins rempli - c’est à ça que je voulais en venir - j’ai au moins rempli une partie de ma construction de problème ; A savoir : qu’est-ce que Benveniste veut dire lorsqu’il centre l’ensemble de langage, non seulement sur le pronom personnel, première et deuxième personne, mais sur quelque chose de plus profond encore, contenu dans le pronom personnel de la première ou de la seconde personne ?\nVous voyez ? La réponse c’est que c’est tout un centrage du langage - comme le disait très bien Comtesse, tout à l’heure - va permettre de mettre la question de la dualité de la langue/parole au profil de ce que Benveniste appelle le discours. Et qui consiste à dire que « il » ou bien l’ensemble des formules dites communes n’existent que par, n’existent comme..., n’existent linguistiquement que dans la mesure où on doit les rabattre et les rapporter à cette espèce de matrice du discours, à savoir ce « je » plus profond que tout « je ».\nCe « je » plus profond que tout « je », c’est-à-dire ce « je » du type « Je promets ». L’embrayeur ou shifter.\nVous voyez que donc qu’il y a non seulement le dépassement, je reprends le point de départ, dans ce cas il y a non seulement linguistiquement dépassement de « il » vers « je » et « tu », mais dépassement du « je » et « tu » vers un « je » encore plus profond. Alors là, on rebondit, parce que, comme Benveniste a eu, je ne sais pas quel effet très important sur la linguistique - le texte de Blanchot me parait vraiment devenir encore plus insolite, pourtant Blanchot ne pense pas aux linguistes actuels quand il écrit ca. Qu’est-ce qu’il veut dire ? Lorsque, lui, il dit : non, pas du tout. Qu’est-ce que c’est que ca ? Tout passe comme si Blanchot nous disait « Qu’est-ce que c’est que cette personnologie qu’on met dans . ; ? » et Il dit, il nous dit explicitement : toute la littérature dite moderne a été contre ce mouvement. Toute la littérature dite moderne ou tout ce qui compte selon lui dans la littérature moderne, a été dans le mouvement inverse qui consistait à dépasser le « je » et le \"tu\" vers un « il » de la troisième personne. Et le « il » de la troisième personne vers un « il » encore plus profond qui n’est plus d’aucune personne.\nC’est là, il me semble que Blanchot a quelque chose à nous apprendre même non seulement littérairement, mais linguistiquement, car à ma connaissance, c’est le seul qui soutienne ce type de proposition au niveau de la linguistique. C’est-à-dire c’est dans Blanchot qu’il y avait les éléments d’une critique de la théorie des embrayeurs, d’une critique de la théorie linguistique des embrayeurs. Si bien que c’est curieux parce que.... Pourquoi est-ce que Blanchot ne la fait pas ? pourquoi .. ; Il y a quelquechose que je vois pas ! Qu’est-ce qu’il veut dire ? Ça revient de dire pour nous : tout ce schèma de Blanchot ne tient - que si tout comme Benveniste nous montrait qu’il y a un « je » plus profond que « je », à savoir un « je » de \" je promets\" plus profond que le « je » de « Je me promène ». \nIl faudrait que Blanchot, fasse la tentative très différente mais comme inverse : montrer que dans le « il » de la troisième personne il y a un « il » beaucoup plus profond qui est le « il » qui n’est plus d’aucune personne et qui nous concerne tous et qui - je ne dirais plus à ce moment-là - est le centre du langage, mais est au bord de langage, est le tenseur du langage, assure la tension périphérique de la langage, toute la tention superficielle de la langage, au point que le langage serait comme aplati, tendrait vers sa propre limite.\nEt en effet tous les auteurs dont il se réclame comme ayant maniés ce « il » mystérieux, Kafka et d’autres. C’est les auteurs qui ont comme propre, precisément, d’opérer cet espèce d’étalement du langage, mais pas du tout de le centrer sur des shifters ou autres, mais d’opérer une espèce du détachement, et de traiter le langage comme une peau qui est tendue, tension superficielle de cette peau et qui tend vers une espèce de limite... Ils ne mettent pas dans le langage des \"centres\", Ils le traversent avec des \"tenseurs\".\nAlors bien, qu’est-ce que ce serait ? Il faut encore.... Et puis, qu’est-ce que ce serait, ce « il » ? C’est pas difficile, vous devez déjà avoir deviner quel « il » c’était. Si vous m’accordez - on fait semblant de croire, à ce qu’a dit, Benveniste... pourquoi pas ? il a surement raison à son point de vue - Au niveau de « je », il y a deux niveaux. Encore une fois pour parler simple et ne pas compliquer les choses : il y a le « je » de « Je me promène » et le « je » de « Je promets ». C’est pas le même.\nPour nous, la question c’est... Est-ce qu’il y a deux niveaux de « il » ? Vous voyez, vous me direz faut pas faire trop de symétrie, mais c’est quand même curieux parce que Benveniste il fait comme si « il » ne posait aucun problème. Il le dépasse tout de suite vers « je » et « tu », il dépasse « je » et « tu » vers le « je » plus profond. Il n’y a pas l’analyse de « il »chez lui. Il traite « il » comme un concept commun comme le mot \"chien\", comme tout ça. Or, est-ce qu’il n’y a pas aussi deux « il ». Il, ça peut être la troisième personne. Oui, d’accord. Ça peut être la troisième personne. je dis \"Il arrive\", il arrive. Ça peut être quoi d’autre ? Moi, je ne parle pas au nom de Blanchot, je cherche. à dire les choses les plus simples on va voir si Blanchot se raccroche à ça.\nMais il y a un autre « il » qui est dit non seulement la troisième personne, qui est le « il » impersonnel : il pleut. Il pleut. Pourquoi ça mériterait une analyse linguistique autant que le « je » la différence entre ces deux « il » ?\nQuand je dis « il arrive » ou quand je dis « il pleut », il y a là aussi deux formules qui sont tendues à l’extrême. Il pleut. Qu’est-ce que ce serait, ce « il » ? Qu’est-ce que c’est ce signe-là ? ça ne désigne plus une personne. Ca designe quoi ? Ca designe un événement.\nIl y a donc le « il » de l’événement. Vous retrouvez ce « il » de l’événement dans la formule \"Il y a\". Ce serait curieux de voir que les personnologistes eux, font dépendre le « il y a », le traitent comme un shifter, c’est-à-dire le font dépendre du « je ». On n’en est pas là. \"Il y a\" ou « il » de « il pleut » renvoie à un évènement. Un évènement c’est pas une personne. Pourtant est-ce que c’est l’anonyme ? Si vous vous rappellez, ce que je disais tout à l’heure, on retrouve en plein le problème là, non ! C’est pas l’anonyme. C’est pas de l’universel. Un évènement, c’est au contraire extraordinairement singulier et c’est individué. Voilà, il faut dire que l’individuation de l’évènement c’est pas du même type que l’individuation de la personne.\nLà aussi, ça fait un sacré problème parce que le problème, il est en train de rebondir, au fur et à mesure qu’on le construit, à chaque instant on se dit on ne va plus le dominer, tellement il éclate dans des directions diverses. Si bien que je fais à nouveau une parenthèse. Je pense qu’on est en train de le tenir ce problème. Malgré toutes les parenthèses que je fais. Parce que les parenthèses, elles font partie de la construction du problème. Elles ne feront plus partie du problème. Vous pouvez laissez tomber après, mais pour se débrouiller dans le problème, il faut toutes sortes de détours.\nAlors, en effet, il y a beaucoup d’auteurs, même je crois, le maximum d’auteurs. Le problème de l’individualisation c’est un autre problème mais on l’a traité une année, j’y ai passé des mois là-dessus. J’étais content parce que ça m’intéressait bien. Et ben, c’est.., il y a énormément d’auteurs - si on fait à nouveau une recherche de sources. Enormément d’auteurs pour qui l’individuation, au premier sens du mot, ça ne peut être que l’individuation d’une \"personne\". Bon, voilà, j’ai un texte de Leibniz qui me revient à l’esprit. Il dit : bien sûr il y a toutes sortes d’ emplois du mot : un, une - il fait une réflexion sur l’article indefini, où il dit : un, une c’est une série de degrés hierarchiques. Quand je dis une armée, c’est ce qu’il appelle \"un pur être de collection\", c’est un abstrait. Quand je dis une pierre c’est déjà plus individué selon Leibniz. Quand je dis une pierre, une bête, un animal, c’est encore plus unifié, individué. Et il lance sa grande formule ; \"être un c’est être Un ». Vous voyez ? être « Un » souligné. Un, c’est être. « Un » souligné. . Etre un c’est être Un ». Bon, on est d’autant plus, qu’on est plus « Un ». Ça revient dire que ce qui est fondamentalement \"être\", c’est la personne.\nDonc, beaucoup d’auteurs ont pensé que le secret de l’individuation était du côté de la personne. Et finalement, ils diront que l’événement n’a d’individuation que : ou bien par dérivation, ou bien par fiction. C’est une individuation fictive ou dérivée. Elle suppose des personnes.\nEncore une fois il n’y a que les anglais. C’est curieux, cette histoire de \"génie des nations\". Il n’y a que les anglais qui ont jamais marché là-dedans. Moi, Je crois que beaucoup d’auteurs anglais, au moins passent, frôlent cette idée que : non, finalement le secret de l’individuation c’est pas la personne, que la véritable individuation, c’est celle des événements. C’est une drôle d’idée.\nVous me direz : qu’est-ce qui se justifie ? On n’en est plus là. Oui, qu’est-ce qui vous va ? Est-ce que ça vous dit quelque chose ? Est-ce que ça vous parle ? Qu’est-ce qu’ils veulent dire ? Il veulent dire que même les personnes - ils font la dérivation inverse - Il disent que même les personnes sont individuées à la manière d’événements. Simplement ça ne se voit pas ! On a tellement de mauvaises habitudes, on se prend pour des personnes. Mais on n’est pas des personnes. On est à notre manière des petits événements. Et si on est individué, c’est à la manière d’événement, c’est pas à la manière de personnes. C’est curieux, on dirait, bon, mais il faudrait définir l’événement - personne, non je fais appel aux raisonnances que les choses..., suivant ce que vous direz, la définition de l’évènement, va changer singulièrement.\nQu’est-ce que c’est que une bataille ? Qu’est-ce que c’est un événement ? Un événement, ah, tiens la mort ! C’est quoi ? C’est un événement ? Quelle est le rapport de l’événement et de la personne ? Une blessure, c’est un événement ? oui, si je suis blessé. Une blessure, c’est un événement ? C’est l’expression de quelque chose qui m’arrive ou qui m’est arrivé. Bon. Comment s’est individuée une blessure ? Est-ce que c’est individué parce qu’elle arrive à une personne ? Eh bien, est-ce que j’appellerai personne celui à qui elle arrive ? Compliqué.\nVous vous rappelez peut être, ceux qui étaient là, il y a je ne sais pas combien de temps, j’avais passé très longtemps à poser la question suivante : - qu’est-ce que c’est de l’individuation d’une heure de la journée. Qu’est-ce que c’est que l’individuation d’une saison ? Qu’est-ce que c’est que ce mode d’individuation qui, à mon avis, ne passait pas du tout par les personnes ? Qu’est-ce que c’est que l’individuation d’un vent ? Lorsque les géographes parlent du vent. Tiens, justement ils donnent des noms propres au vent.\nNotre problème rebondit. Comprenez ? c’est le même problème dans lequel on est pris depuis le début, tout le temps, à des niveaux différents. Les uns diront : le nom propre c’est d’abord la personne. Et tous les autres usages du nom propre sont dérivés. Les autres, ils diront - là autant faire son choix, je suis tellement de cet autre côté que j’essaie de dire. Mais Non, vous savez, c’est pas comme ça... ça a l’air.., d’accord. Enfin c’est pas la première fois que ça a l’air et que c’est pas ça. Je crois vraiment que le premier usage du nom propre est que le sens du nom propre, il se découvre en dérivation avec les événements. Ce qui a été fondamentalement, ou ce qui est fondamentalement, indexé d’un nom propre, c’est pas des personnes, c’est des évènements. Je veux dire avant, la personne, il y a évidemment toute cette région très très curieuse. parce que, les individuations s’y font d’une toute autre manière.\nJ’invoquais le poème si beau de Lorca : « Quel terrible cinq heure du soir ! » Quelle terrible cinq heure du soir ! Qu’est ce que c’est cette individuation ? Dans les romans anglais. Je vous demande, juste de repérez ça, dans les romans anglais - Je dis pas toujours, dans beaucoup, chez beaucoup de romanciers anglais, les personnages ne sont pas des personnages. Tiens, on retombe dans Blanchot, avec heureusement, là, on le conforte, on se conforte avec lui. C’est les romanciers anglais, ils n’en parlent pas. Donc on a une autre source, peut-être pour donner raison à Blanchot. Mais dans beaucoup de romans anglais, à beaucoup de moments, surtout aux moments principaux, les personnages ne sont pas traités comme des personnes. Il ne sont pas individués comme des personnes.\nPar exemple, les soeurs Brontë ont une espèce de génie. Elles ont une espèce de génie surtout l’une.., je sais plus laquelle c’est, alors je m’abstiens. Je crois que c’est Charlotte. Je crois que c’est Charlotte... Ne cesse pas de présenter ses personnages comme... C’est pas une personne. C’est absolument l’équivalent d’un vent. C’est un vent qui passe.\nOu Virginia Woolf, c’est un banc de poissons. C’est une promenade. C’est pas... Tiens, je retrouve le même cas, justement ce que Benveniste négligeait et traitait comme mineur : « Je me promène ». C’est précisément il suffit que je me promène pour ne plus être un « je ». Si ma promenade est une promenade, Je suis plus un « je », je suis un évènement.\nCelle qui a su faire ça à merveille, dans la littérature anglaise, c’est évidemment Virginia Woolf. Virginia Woolf, dès qu’elle fait bouger un héros, il perd sa qualité de personne. Grand exemple, dans Virginia Woolf, la promenade de Mrs Dalloway. Je ne dirai plus : je suis ceci ou cela, conclue Mrs Dalloway. Je ne dirai plus, je suis ceci ou cela... Je ne dirai plus « je », J’ai un problème d’individuation.. c’est très curieux, mais il faut se méfier des trucs. On en a jamais fini. On se disait au besoin. Ah, bien, il y a un vague choix entre quoi et quoi ? Entre dire « je » et dire le néant, ou dire « je » ou dire « l’abîme indifférencié ». La forme de « je » ou le « fond sans visage ».\nIl y a des auteurs, il y a des penseurs. Traitez-les comme des grands peintres - quand je disais en philosophie il y a autant de création d’ailleurs, c’est comme la peinture, c’est comme la musique. Il y a des grands philosophes qui ont fonctionné dans ces coordonnées là. La forme de l’individu ou l’abîme indifférencié. Et Dieu qu’ils avaient du génie ! un de ceux qui a poussé le plus dans cette direction, c’est Shopenhauer qui chantait, le malheur de l’individuation, mais l’individuation étant conçue comme l’individuation de la personne et l’abîme indifférencié. Et Nietzsche, jeune, sera pris là-dedans et \"La Naissance de la Tragédie\" en reste encore à ces coordonnées. Très vite, Nietzsche se dit qu’il y a une autre voie. C’est pas une voie moyenne. C’est une toute autre voie qui bouleverse les données du problème. Il dit : \"mais non, le choix, il n’est pas entre l’individuation de personne et l’abîme indifférencié. Il y a un autre mode d’individuation\".\nDonc il me semble que précisément, c’est tous les auteurs qui tournent autour de cette notion très très complexe d’évènement. Une individuation de l’événement qui ne ramène pas une individuation de personne. En quoi il y a une morale ? Il y a une morale, partout, dans la personnologie que je décrivais tout à l’heure, il y a toute une morale. Comprenez ? Comprenez Benveniste est un moraliste du langage. C’est un moraliste du langage, simplement son moralisme est un moralisme de la personne. Dans l’autre cas, il y a peut-être autant de morale mais il se trouve que c’est pas vraiment la même. C’est ni la même dignité, c’est pas la même sagesse, c’est pas la même dissipation.., c’est pas la même non-sagesse, c’est pas.. tout change.\nPourquoi ? Parce que si vous vivez que votre individuation n’est pas celle d’une personne.., bon, mettons, pour reprendre que les termes que j’employais la dernière fois , c’est celle d’une tribu par exemple. Je suis une tribu. J’ai mes tribus. Bon, j’ai mes tribus à moi. Donc vous allez me dire « T’as dit à toi », donc « T’as dit j’ai ». Donc la tribu, c’est subordonnée toi/moi. Ah non, toi/je . Je dirais non, vous n’avez pas compris, ne m’embêtez pas avec le langage ! une fois quand je dis « le soleil se lève ». Alors j’ai dit : J’ai mes tribus. Ben, mais, soit que dans la formule\" J’ai mes tribus\", ça n’est pas que j’ai une tribu surbordonnée de « je » et à « mes » . C’est à dire au pronom personnel de première personne qui est au possessif. C’est que « je », en fait, est individué sur le mode des tribus, c’est-à-dire une individuation qui n’est pas, qui n’est pas du tout l’individuation d’une personne. Alors je dis, est-ce que ça ne change pas tout ? Là aussi, la question n’est pas de savoir qui a raison. Si l’on dit maintenant, ben, vous voyez, le nom propre il désigne avant tout des événements. Il désigne des vents, il désigne des événements. Il ne désigne pas des personnes. C’est seulement et secondairement en dernier lieu qu’il désigne des personnes. C’est-à-dire on fait l’anti-Benveniste, c’est pas pour ou contre Benveniste.\nC’est parce qu’on tient un autre chemin. Qu’est-ce que ça voudrait dire ? Pourquoi je me mets à parler de l’individuation par événement, par opposition à l’individuation. A ce moment-là, j’ai dit presque l’individuation sur le mode de la personne, Qu’est-ce que ce serait ? Uniquement, uniquement, une fiction linguistique, ca n’existe pas. Je dirais ça parce que j’en ai envie. ;... Evidemment à ce moment-là, tout personnologiste supposez ce que ce soit. Si c’était vrai, évidemment la personnologiste ne peut identifier une fiction, ou quoi. Bon, mais, qu’est-ce que ça peut vouloir dire ? Ça peut vouloir dire, ben voilà, il faudrait dire, ça doit être l’événement. C’est une drôle des choses, des événements, parce qu’il faut distinguer pas dans l’évènement à son tour, il faut distinguer deux choses. On n’en aura pas fini toutes ces distinctions. On va déplacer les distinctions. Je suis blessé, aïe !la blessure.... un couteau s’enfonce en moi...\nJoe Bousquet, c’est un auteur très curieux, c’est beau c’est beau. Il a reçu une blessure, par l’éclat d’obus, pendant la guerre de 14/18. Il en est sorti - il est mort il n’y a pas très très longtemps. Il en est sorti, paralysé, immobile. Il a vécu dans son lit, il a beaucoup écrit, tout ça. Il a écrit pas du tout sur lui, heureusement. Il a écrit sur quelque chose qu’il estimait avoir à dire. Et voilà une phrase de Bousquet qui parait bizarre. Il dit « ma blessure me pré-existait, j’était né pour l’incarner ». Il y a beaucoup de choses. Qu’est-ce qu’il veut dire au juste ? Vous remarquez, seul quelqu’un de profondément malade, de profondément touché, peut tenir une proposition qui serait odieuse en tout autre bouche. Il faut bien que Bousquet et son éclat d’obus qui l’ait paralysé complètement, pour pouvoir tenir à une pareille proposition. « Ma blessure me pré-existait », ça parait une espèce d’orgueil diabolique, ou quoi. « Je suis né pour l’incarner ».\nSi la phrase vous dit quelque chose.., acceptez cette méthode.., si la phrase vous dit rien, laissez tomber. Si la phrase vous dit quelque chose, on essaie de continuer. Qu’est-ce qui peut vouloir dire ? S’il peut vouloir dire, il me semble qu’il explique si bien lui-même, on le sent bien.., c’est qu’un évènement n’existe que comme effectué. Il n’y a pas d’événement non-effectué. Ça, d’accord. Il n’y a pas d’\"Idée platonicienne de la blessure\". Mais en même temps, il faut dire les deux, il y a dans l’événement toujours une part qui dépasse, qui déborde sa propre effectuation. En d’autres termes, un événement n’existe que comme effectué dans quoi ? Je retrouve les termes qu’on employait tout à l’heure. \nUn événement n’existe que comme effectué dans des personnes et des choses... des personnes et des états de choses. La guerre n’existe pas indépendamment des soldats qui la subissent, indépendamment des matériels qu’elle met en jeu. C’est-à-dire effectuée dans les lieux qu’elle concerne. Effectuée dans des états des choses et des personnes. Sinon on parle de quoi ? de quelle guerre... une pure idée de la guerre, qu’est ce que ça veut dire ? Donc je dois maintenir que tout événement est de ce type. \nEt en même temps, je dois soutenir que dans tout événement si petit qu’il soit, si insignifiant qu’il soit, il y a quelque chose qui déborde son effectuation. Il y a quelque chose qui n’est pas effectuable.\nje ne peux pas aller trop loin. Qu’est-ce que ce serait, ce quelque chose qui n’est pas effectuable ? Est-ce que ce serait pas ce que j’appelais, l’individuation propre à l’événement qui ne passe plus par les personnes ni les états de choses. Dans un vent froid, voilà, dans un vent froid - si vous aimez le vent froid ou si je sais pas - il y a quelque chose, un vent froid n’existe pas en dehors de son effectuation dans quoi ? Dans des états de choses, exemple : la température qui le déclenche, qui l’entraine. Et dans des personnes, le froid éprouvé par des personnes, des animaux, etc.. Et pourtant quelque chose me dit - peut-être ce serait très légitime que certains entre vous me disent : ah moi, ça ne me dit rien du tout, ça.\nQuelque chose me dit qu’il n’y a pas de vent froid qui ne déborde par, qui pourtant, est consubtantiel de cette part qui est celle de son effectuation. Et c’est là.., qu’i a une espèce de.., à la lettre, quel que soit l’événement qui nous arrive, il y a quelque chose qu’il faut bien appeller « la splendeur d’un événement » il déborde toute effectuation. A la fois il ne peut pas ne pas être effectué et il déborde sa propre effectuation. Comme s’il avait un \"en plus\", un surcroït. Bon. Quelque chose qui déborde l’effectuation par les choses, dans les choses et par les personnes. C’est ça que j’appellerai la sphère la plus profonde de l’événement.\nPas la plus profonde, le mot est mauvais parce que c’est plus un monde de la profondeur, voilà j’emploie n’importe quel mot. Vous voyez, où je veux en venir, à ce moment-là, on comprend mieux les phrases de Bousquet où il dit, \"le problème, c’est être digne\" - alors là c’est toute sa morale à lui, \"être digne de ce qui nous arrive\" - quoi que ce soit qui nous arrive, que ce soit bon ou mauvais, il a presque penser même - ceux qui savent un peu - à la morale stoïcienne, elle prend une autre allure, la morale stoïcienne.\nAccepter l’événement. Qu’est-ce que ça veut dire ? Accepter l’événement, ça veut pas dire du tout se résigner : « mon Dieu, tu as bien fait », c’est pas du tout chez les stoïciens. Je crois qu’ils avaient une idée, c’est pas par hasard, que les stoïciens c’est les premiers chez les Grecs qui font une théorie de l’événement, et qu’il l’a poussé très très loin de l’événement. Et ce qu’ils veulent dire précisément ça, que dans l’événement, il y a quelque chose qui nous appelle dans leur langage à eux ou il y a quelque chose qu’ils appellent « l’incorporel ». L’événement, à la fois, s’effectue dans les corps et n’existe pas s’il ne s’effectue pas dans les corps mais en lui-même, il contient quelque chose d’incorporel.\n« Ma blessure existait avant moi, je suis né pour l’incarner ». C’est-à-dire, oui, elle s’effectue en moi mais elle contient quelque chose par qui ce n’est plus « ma » blessure. C’est « il » blessure.\nBon, on retombe dans Blanchot. Vous comprenez ? D’où « Être digne de ce qui nous arrive ». Quoi que ce soit, que ce soit la merde, que ce soit une catastrophe, que ce soit un grand bonheur, il y a des gens qui vivent sur le mode, ils sont perpÉtuellement indignes de ce qui leur arrivent. Que ce soient les souffrances, que ce soient les joies et les beautés. Je crois que ce sont des personnologues. Je crois que c’est ceux qui centrent, qui font le centrage sur la première ou la seconde personne, c’est ceux qui ne dégagent pas la sphère de l’événement.\nBon. Être digne de ce qui nous arrive, c’est une idée très curieuse, ou c’est un vécu très très curieux. C’est-à-dire ne rien médiocriser, quoi. Il y a des gens qui médiocrisent la mort. Il y a des gens qui médiocrisent leur propre maladie, pourtant ils ont des maladies. Je sais pas, oui, ils ont des maladies événements. Ben, il y a des gens qui rendent tout sale.., comme le type qui écrit « Suicidez vous ».\nVoilà une formule de médiocrité fondamentale. C’est pas quelqu’un qui a un rapport avec la mort…, absolument pas. les gens qui ont un rapport avec la mort, Ils ont au contraire un culte de la vie… qui est autre chose et ils ne font pas les petits cons comme ça. Alors, bon, comprenez ? C’est ça être digne ce qui arrive, c’est dégager dans l’événement qui s’effectue en moi ou que j’effectue, c’est dégager la part de l’ineffectuable.", "url": "https://www.webdeleuze.com/textes/249"}