{"Cours": "Sur Spinoza", "Date": "Cours du 25/11/1980", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\nC’est très curieux à quel point la philosophie, jusqu’à la fin du XVIIe siècle, finalement nous parle tout le temps de Dieu. Et après tout, Spinoza, juif excommunié, n’est pas le dernier à nous parler de Dieu. Et le premier livre de son grand ouvrage, l’Éthique s’appelle «De Dieu». Et tous, que ce soit Descartes, Malebranches, Leibniz, on a l’impression que la frontière entre la philosophie et la théologie est extrêmement vague. \r\n\r\n\r\n\r\nPourquoi est-ce que la philosophie s’est-elle tellement compromise avec Dieu? Et ce, jusqu’au coup révolutionnaire des philosophes du XVIIIe siècle. Est-ce que c’est une compromission ou bien quelque chose d’un peu plus pur? On pourrait dire que la pensée, jusqu’à la fin du XVIIe siècle, doit beaucoup tenir compte des exigences de l’Église, donc elle est bien forcée de tenir compte de beaucoup de thèmes religieux. Mais on sent très bien que c’est beaucoup trop facile; on pourrait dire également que, jusqu’à cette époque, elle a un peu son sort lié avec celui d’un sentiment religieux.\r\n\r\n\r\n\r\nJe reprends une analogie avec la peinture parce que c’est vrai que la peinture est pénétrée avec les images de Dieu. Ma question c’est: est-ce qu’il suffit de dire que c’est une contrainte inévitable à cette époque? Il y a deux réponses possibles. La première c’est que oui, c’est une contrainte inévitable à l’époque et qui renvoie aux conditions de l’art à cette époque. Ou bien dire, un peu plus positivement, que c’est parce qu’il y a un sentiment religieux auquel le peintre, et bien plus la peinture, n’échappent pas. Le philosophe et la philosophie n’y échappent pas non plus. Est-ce que ça suffit? Est-ce qu’on ne pourrait pas faire une autre hypothèse, à savoir que la peinture à cette époque a d’autant plus besoin de Dieu que le divin, loin d’être une contrainte pour le peintre, est le lieu de son émancipation maximum. En d’autres termes, avec Dieu il peut faire n’importe quoi, il peut faire ce qu’il ne pourrait pas faire avec les humains, avec les créatures. Si bien que Dieu est investi directement par la peinture, par une espèce de flux de peinture et que, à ce niveau, la peinture va trouver une espèce de liberté pour son compte qu’elle n’aurait jamais trouvé autrement. A la limite ne s’opposent pas le peintre le plus pieux et le même en tant qu’il fait de la peinture et qui, d’une certaine manière, est le plus impie, parce que la manière dont la peinture investit le divin est une manière qui n’est rien d’autre que picturale, et où la peinture ne trouve rien d’autre que les conditions de son émancipation radicale.\r\n\r\n\r\n\r\nJe donne trois exemples: le Greco… Cette création, il ne pouvait l’obtenir qu’à partir des figures du Christianisme. Alors c’est vrai que, à un certain niveau, c’étaient des contraintes s’exerçant sur eux, et à un autre niveau l’artiste c’est celui qui – Bergson disait cela du vivant, il disait que le vivant c’est ce qui tourne les obstacles en moyens –, ce serait une bonne définition de l’artiste. C’est vrai qu’il y a des contraintes de l’église qui s’exercent sur le peintre, mais il y a transformation des contraintes en moyens de création. Ils se servent de Dieu pour obtenir une libération des formes, pour pousser les formes jusqu’à un point où alors les formes n’ont plus rien à voir avec une illustration. Les formes se déchaînent. Elles se lancent dans une espèce de Sabbat, une danse très pure, les lignes et les couleurs perdent toute nécessité d’être vraisemblables, d’être exactes, de ressembler à quelque chose. C’est le grand affranchissement des lignes et des couleurs qui se fait à la faveur de cette apparence: la subordination de la peinture aux exigences du christianisme.\r\n\r\n\r\n\r\nAutre exemple : une création du monde… L’ancien Testament leur sert à une espèce de libération des mouvements, une libération des formes, des lignes et des couleurs. Si bien que, en un sens, l’athéisme n’a jamais été extérieur à la religion: l’athéisme, c’est la puissance-artiste qui travaille la religion. Avec Dieu, tout est permis. J’ai le vif sentiment que pour la philosophie ça a été exactement la même chose, et que si les philosophes nous ont tellement parlé de Dieu – et ils pouvaient bien être chrétiens ou croyants –, ce n’était pas sans une intense rigolade. Ce n’était pas un rigolage d’incrédulité, mais c’était une joie du travail qu’ils étaient en train de faire.\r\n\r\n\r\n\r\nDe même que je disais que Dieu et le Christ ont été pour la peinture une extraordinaire occasion de libérer les lignes, les couleurs et les mouvements des contraintes de la ressemblance, de même pour la philosophie Dieu et le thème de Dieu a été l’occasion irremplaçable de libérer ce qui est l’objet de la création en philosophie, c’est à dire les concepts, des contraintes que leur aurait imposé… la simple représentation des choses.\r\nC’est au niveau de Dieu que le concept est libéré parce qu’il n’a plus pour tâche de représenter quelque chose; il devient à ce moment là le signe d’une présence. Pour parler en analogie, il prend des lignes, des couleurs, des mouvements qu’il n’aurait jamais eu sans ce détour par Dieu. C’est vrai que les philosophes subissent les contraintes de la théologie, mais dans des conditions telles que, de cette contrainte, ils vont faire un moyen de création fantastique, à savoir ils vont lui arracher une libération du concept sans même que personne ne s’en doute. Sauf dans le cas où un philosophe va trop fort ou trop loin. Peut-être est-ce le cas de Spinoza?\r\n\r\n\r\n\r\nDès le début, Spinoza s’est mis dans des conditions où ce qu’il nous disait n’avait plus rien à représenter. Voilà que ce que Spinoza va nommer Dieu, dans le livre premier de l’Éthique, va être la chose la plus étrange du monde. Ça va être le concept en tant qu’il réunit l’ensemble de toutes ces possibilités… A travers le concept philosophique de Dieu, se fait – et ça ne pouvait se faire qu’à ce niveau –, se fait la plus étrange création de la philosophie comme système de concepts.\r\n\r\n\r\n\r\nCe que les peintres, ce que les philosophes ont fait subir à Dieu représente, ou bien la peinture comme passion, ou bien la philosophie comme passion. Les peintres font subir une nouvelle passion au corps du Christ: ils le ramassent, ils le contractent… La perspective est libérée de toute contrainte de représenter quoi que ce soit, et c’est la même chose pour les philosophes.\r\nJe prends l’exemple de Leibniz. Leibniz recommence la création du monde. Il demande comment est-ce que Dieu crée le monde. Il reprend le problème classique: quel est le rôle de l’entendement de Dieu et de la volonté de Dieu dans la création du monde.\r\n\r\n\r\n\r\nSupposons que ce Leibniz nous raconte ceci: Dieu a un entendement, bien sûr un entendement infini. Il ne ressemble pas au nôtre. Le mot «entendement» serait lui-même équivoque. Il n’aurait pas qu’un seul sens puisque l’entendement infini ce n’est absolument pas la même chose que notre entendement à nous qui est un entendement fini. Dans l’entendement infini, qu’est-ce qui se passe? Avant que Dieu ne crée le monde, il y a bien un entendement, mais il n’y a rien, il n’y a pas de monde. Non, dit Leibniz, mais il y a des possibles. Il y a des possibles dans l’entendement de Dieu, et tous ces possibles tendent à l’existence. Voilà que l’essence c’est, pour Leibniz, une tendance à l’existence, une possibilité qui tend à l’existence. Tous ces possibles pèsent d’après leur quantité de perfection. L’entendement de Dieu devient comme une espèce d’enveloppe où tous les possibles descendent et se heurtent. Tous veulent passer à l’existence. Mais Leibniz nous dit que ce n’est pas possible, tous ne peuvent pas passer à l’existence. Pourquoi? Parce que chacun pour son compte pourrait passer à l’existence, mais eux tous ne forment pas des combinaisons compatibles. Il y a des incompatibilités du point de vue de l’existence. Tel possible ne peut pas être compossible avec tel autre compossible.\r\n\r\n\r\n\r\nVoilà le deuxième stade: il est en train de créer une relation logique d’un type complètement nouveau: il n’y a pas seulement les possibilités, il y a aussi les problèmes de compossibilité.\r\nEst-ce qu’un possible est compossible avec tel autre possible?\r\n\r\n\r\n\r\nAlors quel est l’ensemble de possibles qui passera à l’existence? Seul passera à l’existence l’ensemble de possibles qui, pour son compte, aura la plus grande quantité de perfection. Les autres seront refoulés.\r\n\r\n\r\n\r\nC’est la volonté de Dieu qui choisit le meilleur des mondes possibles. C’est une extraordinaire descente pour la création du monde, et, à la faveur de cette descente, Leibniz crée toutes sortes de concepts. On ne peut même pas dire de ces concepts qu’ils soient représentatifs puisqu’ils précèdent les choses à représenter. Et Leibniz lance sa célèbre métaphore: Dieu crée le monde comme on joue aux échecs, il s’agit de choisir la meilleure combinaison.\r\nEt le calcul d’échecs va dominer la vision leibnizienne de l’entendement divin.\r\nC’est une création de concepts extraordinaire, qui trouve dans le thème de Dieu la condition même de sa liberté et de sa libération. Encore une fois, de même que le peintre devait se servir de Dieu pour que les lignes, les couleurs et les mouvements ne soient plus astreints à représenter quelque chose d’existant, le philosophe se sert de Dieu, à cette époque, pour que les concepts ne soient plus astreints à représenter quelque chose de préalable, de donner tout fait. Il ne s’agit pas de se demander ce que représente un concept. Il faut se demander quelle est sa place dans un ensemble d’autres concepts. Chez la plupart des grands philosophes, les concepts qu’ils créent sont inséparables, et sont pris dans de véritables séquences. Et si vous ne comprenez pas la séquence dont un concept fait partie, vous ne pouvez pas comprendre le concept. J’emploie ce terme de séquence parce que je fais une espèce de rapprochement avec la peinture. Si c’est vrai que l’unité constituante du cinéma c’est la séquence, je crois que, toutes choses égales, on pourrait le dire aussi du concept et de la philosophie.\r\n\r\n\r\n\r\nAu niveau du problème de l’être et de l’un, c’est vrai que les philosophes dans leur tentative de création conceptuelle sur les rapports de l’Être et de l’Un, vont rétablir une séquence. A mon avis, les premières grandes séquences dans la philosophie, au niveau des concepts, c’est Platon qui les fait dans la seconde partie du Parménide. Il y a en effet deux séquences. La deuxième partie du Parménide est faite de sept hypothèses. Ces sept hypothèses se divisent en deux groupes: trois hypothèses d’abord, quatre hypothèses ensuite. Ce sont deux séquences.\r\nPremier temps: supposons que l’Un est supérieur à l’Être, l’Un est au-dessus de l’Être.\r\nSecond temps: l’Un est égal à l’Être.\r\n\r\n\r\n\r\nTroisième temps: l’Un est inférieur à l’Être, et dérive de l’Être.\r\n\r\n\r\n\r\nVous ne direz jamais qu’un philosophe se contredit; vous demanderez telle page, dans quelle séquence la mettre, à quel niveau de la séquence? Et c’est évident que l’Un dont Platon nous parle, ce n’est pas le même suivant qu’il est situé au niveau de la première, de la seconde ou de la troisième hypothèse.\r\n\r\n\r\n\r\nUn disciple de Platon, Plotin, à un certain niveau nous parle de l’Un comme origine radicale de l’être. Là, l’être sort de l’Un. L’Un fait être, donc il n’est pas, il est supérieur à l’être. Ça, ce sera le langage de la pure émanation: l’Un émane de l’Être. C’est à dire que l’Un ne sort pas de soi pour produire l’Être, parce qu’il sortait de soi il deviendrait Deux, mais l’Être sort de l’Un. Ça c’est la formule même de la cause émanative. Mais quand on s’installe au niveau de l’être, le même Plotin va nous parler en termes splendides et en termes lyriques de l’être qui contient tous les êtres, l’être qui comprend tous les êtres. Et il lance toute une série de formules qui auront une très grande importance sur toute la philosophie de la Renaissance. Il dira que l’être complique tous les êtres. C’est une formule admirable. Pourquoi est-ce que l’être complique tous les êtres? Parce que chaque être explique l’être. Il y aura là un doublet: compliquer, expliquer.\r\n\r\n\r\n\r\nChaque chose explique l’être, mais l’être complique toutes les choses, c’est à dire les comprend en soi. Alors ces pages de Plotin, ce n’est plus de l’émanation. Vous vous dites que la séquence a évolué: il est en train de nous parler d’une cause immanente. Et, en effet, l’être se comporte comme une cause immanente par rapport aux êtres, mais en même temps l’Un se comporte par rapport à l’être comme une cause émanative. Et si l’on descend encore, on verra chez Plotin, qui pourtant n’est pas chrétien, quelque chose qui ressemble beaucoup à une cause créative.\r\n\r\n\r\n\r\nD’une certaine manière, si vous ne tenez pas compte des séquences, vous ne saurez plus de quoi il nous parle au juste. A moins qu’il n’y ait des philosophes qui détruisent les séquences parce qu’ils veulent faire autre chose. Une séquence conceptuelle ce serait l’équivalent des nuances en peinture. Un concept change de ton, ou, à la limite un concept change de timbre. Il y aurait comme des timbres, des tonalités. Jusqu’à Spinoza, la philosophie a essentiellement marché par séquences. Et dans cette voie les nuances concernant la causalité étaient très importantes. La causalité originelle, la cause première est-elle émanative, immanente, créative, ou encore quelque chose d’autre? Si bien que la cause immanente était présente de tout temps dans la philosophie, mais toujours comme thème qui n’allait pas jusqu’au bout de soi-même.\r\nPourquoi? Parce que c’était sans doute le thème le plus dangereux. Que Dieu soit traité comme cause émanative, ça peut aller parce qu’il y a encore distinction entre la cause et l’effet. Mais comme cause immanente tel qu’on ne sait plus très bien comment distinguer la cause et l’effet, c’est-à-dire Dieu et la créature même, là ça devient beaucoup plus difficile.\r\nL’immanence, c’était avant tout le danger. Si bien que l’idée d’une cause immanente apparaît constamment dans l’histoire de la philosophie mais comme réfrénée, maintenue à tel niveau de la séquence, n’ayant pas de valeur et devant être corrigée aux autres moments de la séquence, et que l’accusation d’immanentisme a été, pour toute l’histoire des hérésies, l’accusation fondamentale: vous confondez Dieu et la créature. Ça, c’est l’accusation qui ne pardonne pas. Donc la cause immanente était là constamment, mais elle n’arrivait pas à se faire un statut. Elle n’avait qu’une petite place dans la séquence des concepts.\r\n\r\n\r\n\r\nSpinoza arrive. Il a été précédé sans doute par tous ceux qui avaient plus ou moins d’audace concernant la cause immanente, c’est-à-dire cette cause bizarre telle que, non seulement elle reste en soi pour produire, mais ce qu’elle produit reste en elle. Dieu est dans le monde, le monde est en Dieu. Dans l’Éthique, je crois que l’Éthique est construite sur une première grande proposition qu’on pourrait appeler la proposition spéculative ou théorique. La proposition spéculative de Spinoza, c’est: il n’y a qu’une seule substance absolument infinie, c’est-à-dire possédant tous les attributs, et ce qu’on appelle créatures, ce ne sont pas les créatures, mais ce sont les modes ou les manières d’être de cette substance. Donc, une seule substance ayant tous les attributs et dont les produits sont les modes, les manières d’être. Dès lors, si ce sont les manières d’être de la substance ayant tous les attributs, ces modes existent dans les attributs de la substance. Ils sont pris dans les attributs.\r\n\r\n\r\n\r\nToutes les conséquences apparaissent immédiatement. Il n’y a aucune hiérarchie dans les attributs de Dieu, de la substance. Pourquoi? Si la substance possède également tous les attributs, il n’y a pas de hiérarchie entre les attributs, l’un ne vaut pas plus que l’autre. En d’autres termes, si la pensée est un attribut de Dieu et si l’étendue est un attribut de Dieu ou de la substance, entre la pensée ou l’étendue il n’y aura aucune hiérarchie. Tous les attributs auront même valeur dès le moment où ils sont attributs de la substance. On est encore dans l’abstrait. C’est la figure spéculative de l’immanence.\r\n\r\n\r\n\r\nJ’en tire quelques conclusions. C’est ça que Spinoza va appeler Dieu. Il appelle ça Dieu puisque c’est l’absolument infini. Qu’est-ce que ça représente? C’est très curieux. Est-ce qu’on peut vivre comme ça ? J’en tire deux conséquences. Première conséquence: c’est lui qui ose faire ce que beaucoup ont eu envie de faire, à savoir libérer complètement la cause immanente de toute subordination à d’autres processus de causalité. Il n’y a qu’une cause, elle est immanente. Et ça a une influence sur la pratique. Spinoza n’intitule pas son livre Ontologie, il est trop malin pour ça, il l’intitule Éthique. Ce qui est une manière de dire que, quelle que soit l’importance de mes propositions spéculatives, vous ne pourrez les juger qu’au niveau de l’éthique qu’elles enveloppent ou impliquent. Il libère complètement la cause immanente avec laquelle les juifs, les chrétiens, les hérétiques avaient beaucoup joué jusque là, mais à l’intérieur de séquences très précises de concepts. Spinoza l’arrache à toute séquence et fait un coup de force au niveau des concepts. Il n’y a plus de séquence. Du fait qu’il a extrait la causalité immanente de la séquence des grandes causes, des causes premières, du fait qu’il a tout aplati sur une substance absolument infinie qui comprend toute chose comme ses modes, qui possède tous les attributs, il a substitué à la séquence un véritable plan d’immanence. C’est une révolution conceptuelle extraordinaire: chez Spinoza tout se passe comme sur un plan fixe. Un extraordinaire plan fixe qui ne va pas être du tout un plan d’immobilité puisque toutes les choses vont se mouvoir – et pour Spinoza ne compte que le mouvement des choses – sur ce plan fixe. Il invente un plan fixe.\r\n\r\n\r\n\r\nLa proposition spéculative de Spinoza, c’est ça: arracher le concept à l’état des variations de séquences et tout projeter sur un plan fixe qui est celui de l’immanence. Ça implique une technique extraordinaire.\r\n\r\n\r\n\r\nC’est aussi un certain mode de vie, vivre dans un plan fixe. Je ne vis plus selon des séquences variables. Alors, vivre sur un plan fixe, qu’est-ce que ce serait? C’est Spinoza qui polit ses lunettes, qui a tout abandonné, son héritage, sa religion, toute réussite sociale. Il ne fait rien et avant qu’il ait écrit quoi que ce soit on l’injurie, on le dénonce. Spinoza, c’est l’athée, c’est l’abominable. Il ne peut pratiquement pas publier. Il écrit des lettres. Il ne voulait pas être prof. Dans le traité politique, il conçoit que le professorat serait une activité bénévole et que, bien plus, il faudrait payer pour enseigner. Les professeurs enseigneraient au péril de leur fortune et de leur réputation. Ce serait ça, un vrai prof public. Spinoza est en rapport avec un grand groupe collégial, il leur envoie l’Éthique à mesure qu’il l’écrit, et ils s’expliquent à eux-mêmes les textes de Spinoza, et ils écrivent à Spinoza qui répond. Ce sont des gens très intelligents. Cette correspondance est essentielle. Il a son petit réseau. Il s’en tire grâce à la protection des frères De Witt car il est dénoncé de partout.\r\n\r\n\r\n\r\nC’est comme s’il inventait le plan fixe au niveau des concepts. C’est à mon avis la tentative la plus fondamentale pour donner un statut à l’univocité de l’être, un être absolument univoque. L’être univoque, c’est précisément ce que Spinoza définit comme étant la substance ayant tous les attributs égaux, ayant toute chose comme modes. Les modes de la substance, c’est ce qui est l’étant. La substance absolument infinie, c’est l’être en tant qu’être, les attributs tous égaux les uns aux autres, c’est l’essence de l’être, et là vous avez cette espèce de plan sur lequel tout est rabattu et où tout s’inscrit.\r\n\r\n\r\n\r\nJamais philosophe n’a été traité par ses lecteurs comme Spinoza ne l’a été, Dieu merci. Spinoza a été un des auteurs essentiels par exemple pour le romantisme allemand. Or, même ces auteurs les plus cultivés nous disent quelque chose de très curieux. Ils disent à la fois que l’Éthique c’est l’œuvre qui nous présente la totalité la plus systématique, c’est le système poussé à l’absolu, c’est l’être univoque, l’être qui ne se dit qu’en un seul sens. C’est l’extrême pointe du système. C’est la totalité la plus absolue. Et en même temps, lorsqu’on lit l’Éthique, on a toujours le sentiment que l’on n’arrive pas à comprendre l’ensemble. L’ensemble nous échappe. On n’est pas assez rapide pour tout retenir ensemble. Il y a une page très belle de Goethe où il dit qu’il a relu dix fois la même chose et qu’il ne comprend toujours pas l’ensemble, et chaque fois que je le lis je comprends un autre bout. C’est le philosophe qui a l’appareil de concept parmi les plus systématiques de toute la philosophie. Et pourtant, on a toujours l’impression, nous lecteurs, que l’ensemble nous échappe et qu’on est réduits à être saisi par tel ou tel bout. On est vraiment saisi par telle ou telle partie. A un autre niveau, c’est le philosophe qui pousse le système des concepts le plus loin, donc qui exige une très grande culture philosophique. Le début de l’Éthique commence par des définitions: de la substance, de l’essence, etc. Ça renvoie à toute la scolastique et en même temps il n’y a pas de philosophe autant que celui-là que l’on puisse lire sans rien savoir du tout. Et il faut maintenir les deux. Allez donc comprendre ce mystère. Delbos dit de Spinoza que c’est un grand vent qui nous entraîne. Ça va bien avec mon histoire de plan fixe. Peu de philosophes ont eu ce mérite d’arriver au statut d’un grand vent calme. Et les misérables, les pauvres types qui lisent Spinoza comparent ça à des rafales qui nous prennent. Qu’il y ait une lecture analphabète et une compréhension analphabète de Spinoza, comment le concilier avec cet autre fait que Spinoza soit un des philosophes qui, encore une fois, constitue l’appareil de concept le plus minutieux du monde? Il y a une réussite au niveau du langage.\r\n\r\n\r\n\r\nL’Éthique est un livre que Spinoza considère comme achevé. Il ne publie pas son livre car il sait que s’il le publie, il se retrouve en prison. Tout le monde lui tombe dessus, il n’a plus de protecteur. Ça va très mal pour lui. Il renonce à la publication et, en un sens, ça ne fait rien puisque les collégiens avaient déjà le texte. Leibniz connaît le texte.\r\n\r\n\r\n\r\nDe quoi est fait ce texte. Il commence par l’Éthique démontrée à la manière géométrique. C’est l’emploi de la méthode géométrique. Beaucoup d’auteurs ont déjà employé cette méthode, mais généralement sur une séquence où une proposition philosophique est démontrée à la manière d’une proposition géométrique, d’un théorème. Spinoza arrache ça à l’état d’un moment dans une séquence et il va en faire la méthode complète de l’exposition de l’Éthique. Si bien que l’Éthique se divise en cinq livres. Il commence par définitions, axiomes, propositions ou théorèmes, démonstrations du théorème, corollaire du théorème, c’est-à-dire les propositions qui découlent du théorème, etc. C’est ça le grand vent, ça forme une espèce de nappe continue. L’exposition géométrique, ce n’est plus du tout l’expression d’un moment dans une séquence, il peut l’extraire complètement puisque la méthode géométrique, ça va être le processus qui consiste à remplir le plan fixe de la substance absolument infinie. Donc un grand vent calme. Et dans tout ça il y a un enchaînement continu de concepts, chaque théorème renvoie à d’autres théorèmes, chaque démonstration renvoie à d’autres démonstrations.\r\n\r\n", "url": "https://www.webdeleuze.com/textes/15"}