{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 18/01/1972", "Titre": "Cours Vincennes - St Denis", "contains": "\nRichard Pinhas : Je voudrais intervenir sur un point sans pour autant apporter la contradiction : tu as parlé tout à l'heure de deux grands axes interrogatifs qui sont : le premier de \"code et d'axiomatique\" et de deuxième, la manière dont le désir investit le champ social, et en posant la question : comment ? Je me demande pourquoi tu n'as pas été plus loin dans le sens de cette question, et de poser le pourquoi. J'essaie d'apporter un élément en ce sens que dans le procès du fascisme - c'est un élément donné au hasard -, il y a une relation qui permet de voir pourquoi il y a une espèce de mutation dans le rapport désir-champ social : c'est le fait que l'objet disparaisse complètement : le rapport à l'objet est coupé, foutu en l'air. C'est très bien illustré par certains films surréalistes de 1940-40 où on voit des chutes de monnaies, l'inflation par exemple. Et on a un élément c'est à dire qui fait que l'objet du désir disparaît complètement : il y a une espèce d'essence qui va donner lieu, qui va laisser apparaître le fascisme tel qu'on le connaît. Je suppose qu'à une période déterminée de mutation, il y a à peu près le même processus, différent mais similaire. \r\n\r\n\nGilles Deleuze : Tu es parti sur la nécessité de poser une question \"pourquoi\" ? je comprends bien tout ce que tu dis ensuite, mais pas très bien la nécessité de cette question et en quoi tu la poses dans la suite de ce que tu as dit. Moi je crois qu'il n'y a pas lieu de poser de question \"pourquoi\" parce que tout ce système de machine, c'est dû par fonctionnalisme. Si tu poses la question \"pourquoi\" on se retrouvera dans toutes les catégories du signifiant, c'est une question perfide. Moi je crois que il y a une région, dans la région des machines qu'on peut appeler les machines de désir ou des machines désirantes, il y a un fonctionnalisme, c'est à dire la seule question c'est : comment ça marche ? Comment et pas pourquoi et c'est là que certains ethnologues restent très en rapport avec les phénomènes du désir dans le champ social : c'est lorsqu'ils s'interrogent : à quoi ça sert au juste la psychanalyse, est-ce que cela nous sert vraiment dans notre tâche à nous d'ethnologues, et ils disent oui et non, parce que nous, en tant ethnologues, ce qui nous intéresse avant tout, c'est pas qu'est-ce que ça veut dire de quelque manière que soit posée la question, mais c'est vraiment : comment ça marche dans le champ social ? Alors, là-dessus viennent les arguments que l'on connaît très bien, à savoir : jamais la fonction ou jamais l'usage de quelque chose n'explique la production de cette chose, par exemple jamais la manière dont un organisme fonctionne n'a pu expliquer le mode de production de l'organisme ou jamais le fonctionnement d'une institution n'a pu expliquer la formation de l'institution même. Moi je crois que c'est très vrai cet argument anti-fonctionnaliste mais à quel niveau : au niveau des grands ensembles du niveau des ensembles molaires; là, en effet, l'usage est toujours second par rapport à la formation. Mais si on essaie de penser l'inconscient en termes de machines, en termes d'usines, en termes d'unités de production, en termes de machines désirantes, je crois que ce ne sont pas des grosses machines, ce sont des micro-machines : l'inconscient machinique, l'inconscient des machines désirantes, c'est essentiellement un micro-inconscient, un inconscient micro-logique, microphysique, ou si vous préférez c'est un inconscient moléculaire. Or, au niveau c'est à dire formations moléculaires, contrairement au niveau des ensembles molaires, à la lettre, il n'y a pas de différence possible entre la formation et le fonctionnement. Si je dis comment ça marche, je ne peux rien dire d'autre. La question de la schizo-analyse c'est pas du tout - j'entends bien la question qu'est-ce que ça veut dire, est très complexe, parce qu'à un certain stade, la question qu'est-ce que ça veut dire, ça peut renvoyer à un simple signifié ou comme on dit, au fond, toute la question ça serait de savoir quand on parle du signifiant, est-ce que c'est encore qu'est-ce que ça veut dire ou est-ce que c'est un autre type de question ? Moi, je crois que c'est la même question (c'est encore la question qu'est-ce que ça veut dire simplement barrée, mais c'est encore du domaine qu'est-ce que ça veut dire, tandis que les machines désirantes, à la lettre, ça ne veut rien dire, ni en termes de signifié, ni en termes de signifiant, or le problème de la schizo-analyse c'est : qu'est-ce que c'est tes machines à toi ? Et ça c'est pas facile à trouver : un type arrive et qu'est-ce que c'est que ses machines désirantes à lui, il ne suffit pas de constater qu'il aime bien faire de l'auto, qu'il a un frigidaire, tout ça c'est un rapport avec les machines désirantes mais ce n'est pas ça les machines désirantes. D'autre part, les machines désirantes ce n'est pas des fantasmes, c'est pas des objets imaginaires qui viennent doubler, ce n'est pas l'auto rêvée qui vient doubler l'auto réelle et ... Les machines désirantes ce sont de formations moléculaires qui existent objectivement dans les grandes machines techniques et dans les grandes machines sociales, c'est pour cela qu'il faut faire, il me semble, la critique de tout ce qui est rêve, fantasme, pas plus que l'inconscient n'est un théâtre, l'inconscient ne rêve, l'inconscient ne fait de fantasme; tout ça ce sont des produits second de la réflexion, tout ça c'est des territorialités d'Oedipe, le rêve c'est toujours oedipien : si les analystes en restaient toujours au rêve, ça serait forcé qu'ils retrouvent Oedipe. \r\n\r\n\r\n\r\nIl y a des belles pages de Bergson où il dit : c'est pas étonnant que la matière et l'intelligence ça s'entendent et que la matière et l'intelligence soient taillés l'une sur l'autre puisque c'est les deux produits d'une différenciation dans un même mouvement, et bien le rêve et Oedipe c'est pareil : que tous les rêves soient oedipiens par nature, il n'y a pas lieu de s'en inquiéter parce que c'est le même mouvement qui constitue le rêve et qui constitue Oedipe. \r\n\r\n\r\n\r\nMais les machines désirantes, ça n'a rien à voir avec tout ça, alors ce qui serait compliqué - je suppose -, dans une schizo-analyse, ça serait de trouver les machines désirantes de quelqu'un : qu'est-ce que c'est que tes trucs à toi, tes machines à toi : alors, s'il ne répond pas en termes de machines ou si on n'arrive pas à trouver les éléments machiniques ... évidemment, ça pose un problème : quel est le critère ? Qu'est-ce qui nous permet de dire : ah, enfin, on a trouvé les machines désirantes de quelqu'un : je crois qu'il y a des critères très sûrs et qui précisément tiennent à ceci : les machines désirantes, ce sont des formations moléculaires, jamais des ensembles molaires - mais j'ai l'impression que je ne réponds pas à ta remarque - je veux juste dire : au niveau moléculaire et uniquement à ce niveau, le fonctionnalisme est roi, et ce, parce que le fonctionnement, la production, la formation, ça ne fait strictement qu'un : une machine désirante se définit uniquement par son fonctionnement, c'est à dire par sa formation, c'est à dire par sa production. A première vue, toute question \"pourquoi\", je dirais que cela ne se pose pas. \r\n \r\n\nRichard : Je crois que j'ai dû mal poser ma question. Je ne tenais pas du tout à remettre en question le fait que ça fonctionne ni à réintroduire des catégories linguistico-psychanlytico etc. Je voulais te demander après la question du comment, il y a des processus dont j'ai essayé de donner une des descriptions que je pense comme étant juste, c'est celle du fascisme : il y a du pourquoi ça marche comme ça et du pourquoi ça fonctionne d'une autre manière, si tu veux. Ça fonctionne d'une manière à un moment et d'une autre manière mais au même moment dans un pays différent par exemple. Je pense que, posé en ces termes là, au-dessus de la question comment, c'est à dire après, on peut poser la question pourquoi. \r\n \r\n\nGilles : Oui, oui, oui, oui, oui. Alors c'est un pourquoi très spécial, c'est un pourquoi qui porte sur la nature du champ social qui est investi par le désir et les machines désirantes : à savoir d'où viennent les caractéristiques du champ social à tel moment, dans telles circonstances. \r\nLà aussi c'est très compliqué : il faudrait maintenir comme deux principes pratiques à la fois que les machines désirantes, elles sont le long de lignes moléculaires, c'est ça que je voudrais appeler les lignes de fuite : il ne suffit même pas de toucher les lignes de résistance dans l'inconscient; ce qui est essentiel, dans l'inconscient, c'est qu'il fuit : il épouse des lignes de fuite. Or Oedipe, les fantasmes, le rêve, tout ça, loin d'être de véritables productions ou formations de l'inconscient, ce sont des garrots, ce sont des colmatages de lignes de fuite de l'inconscient. C'est pour cela qu'il faut faire sauter tout ça pour trouver des lignes de fuite, qui nous précipitent alors dans une espèce d'inconscient moléculaire des machines désirantes. Ce sont des formations moléculaires, des micro-formations, c'est pour ça que c'est un inconscient non figuratif, non symbolique : il n'est ni figuratif, ni symbolique : il est ce que Lacan appelle le réel, mais le réel devenu non seulement possible, mais le réel qui fonctionne. \r\n \r\n\r\n\r\nAlors il faut maintenir, à la fois : il y a comme deux pôles : un pôle qui serait celui comme - c'est compliqué tout ça, heureusement à un niveau on distinguerait deux pôles : l'un serait les investissements des ensembles molaires, les investissements préconscients des ensembles molaires, ce serait les investissements du champ social et tout ce qui en dépend, y compris les investissements familiaux, la famille c'est un ensemble molaire parmi d'autres, plutôt c'est un sous ensemble molaire. \r\n\r\n\r\n\r\nEt puis, à l'autre pôle, il y aurait les lignes de fuites moléculaires, exactement comme on distinguerait une macro-physique et une microphysique. Alors la schizo-analyse, elle travaillerait vraiment au niveau des unités de production du micro-inconscient des petites formations moléculaires - il faut dire ça comme premier principe, mais en même temps -, donc il faudrait distinguer encore une fois les investissement d'ensembles molaires et les investissement inconscients de formations moléculaires, machines désirantes; de l'autre côté, les machines sociales et techniques : ça serait la définition d'une première activité pratique de la schizo-analyse : rien à commencer tant qu'on n'a pas atteint les machines désirantes de l'inconscient de quelqu'un, c'est à dire ses formations fonctionnement moléculaire : si on ne l'a pas atteint, c'est qu'on n'a rien fait, c'est qu'on est resté dans les gros ensembles, Oedipe, famille, etc. Pour moi, le signifiant c'est un signe fondamentalement molaire, un signe qui structure les grands ensembles molaires, donc rien à voir avec les machines désirantes. Donc, ça serait la première tâche pratique de la schizo-analyse : atteindre aux lignes de fuite de l'inconscient; à partir de ceci, l'inconscient ne s'exprime pas, il n'attire pas, il fuit et il forme et fait fonctionner ses machines désirantes d'après ses lignes de fuite. Comme Platon dit, pour rameuter tous les philosophes de l'idée : à l'approche de son contraire, elle fuit ou elle périt, l'inconscient il est comme ça : ou bien il périt sous Oedipe, ou bien il fuit selon ses lignes de fuite. \r\n \r\n\r\n\r\nMais, à un second niveau, et qui ne détruit pas le premier, il faudrait dire quelque chose qui, en apparence, est opposé : tout investissement de quelque nature qu'il soit, est forcément molaire ou social, tout investissement est forcément investissement de grands ensembles, et tout investissement est investissement de grands ensembles par les formations moléculaires identifiables comme machines désirantes. Les machines désirantes, de toute manière, leurs pièces et leurs rouages, investissent les grands ensembles molaires. \r\n \r\n\r\n\r\nLa seconde tâche de la schizo-analyse, ça serait de découvrir chez quelqu'un, au niveau de l'inconscient, la nature de ces investissements sociaux. Et je dis, les deux ne sont pas contradictoires : dans un cas, on dit : il y a deux postes : les grands ensembles définis par les machines sociales et techniques et l'autre pôle défini par les lignes de fuite moléculaires et les machines désirantes; au second niveau, on dit : tout investissement est molaire et social, seulement les investissements sociaux ont deux pôles : un pôle paranoïaque, qu'on peut aussi bien appeler l'investissement réactionnaire fasciste, et qui consiste à subordonner les machines désirantes aux grands appareils répressifs, aux grands appareils d'état et à l'appareil familial : il faut retourner le schéma de vulgarisation psychanalytique : ce qui est premier c'est la paranoïa, ce qui est second c'est la névrose oedipienne, ce qui est troisième c'est Narcisse : Oedipe c'est d'abord une idée de paranoïaque, ce n'est qu'en second lieu que c'est un sentiment de névrosé, à savoir le névrosé c'est le type qui s'est fait avoir, qui s'est fait avoir par le grand paranoïaque, et c'est une idée de père, et c'est pas une idée de père par rapport à son fils, il s'en fout de son fils, le paranoïaque c'est un type qui commence à halluciner le champ social en opérant une subordination sadique de toutes les machines désirantes aux appareils répressifs du champ social. \r\n \r\n\r\n\r\nDe toute manière, les machines désirantes elles sont dans les machines réelles, elles n'y ressemblent pas : pour ça bêtise de la notion de rêve, tout ça ... il ne s'agit pas de dire ah oui, euh, euh, il ne s'agit pas de faire de la psychanalyse, une espèce de gadget, euh, d'études de marché où l'on dit : aaah quelle est l'auto rêvée derrière l'auto réelle, ce n'est pas ça. Les machines désirantes elles existent objectivement, elles existent dans les rouages et les pièces des machines sociales et des machines techniques, simplement elles ne sont pas extrayables au niveau macroscopique, c'est pour ça qu'il faut une analyse microscopique pour dégager les machines désirantes de quelqu'un. Le paranoïaque ce n'est pas quelqu'un qui s'occupe de son fils, le premier paranoïaque, c'est le père de Schreber : on voit bien comment ça fonctionne la paranoïa, et à cet égard, à quel point les psychiatres ont une conception réactionnaire de la paranoïa s'ils ne rattachent pas la paranoïa avec les événements familiaux, ils seraient obligés de dire la vérité à savoir que la paranoïa, précisément comme détermination sans aucun rapport avec les relations familiales, c'est par nature l'investissement réactionnaire fasciste du champ social : le paranoïaque ne délire pas sur sa femme ou sur son fils, il délire sur les races, il délire sur l'éducation, sur la culture; le schizo aussi, mais d'une autre manière, c'est ça, le noyau du délire du paranoïaque c'est : faisons une race pure, une impression que tout est en décadence, on n'est plus des purs aryens, et c'est seulement en second lieu , bien qu'il voit son petit gamin; et là il applique - Oedipe c'est toujours une opération de rabattement, d'application -, il se délivre comme le grand pédagogue, le grand restaurateur des races : le père de Schreber, il a commencé par une tout autre dimension : la dérive du champ social : ce monde est foutu, refaisons la race pure, et avec quoi, avec des machines. \r\n\r\n\r\n\r\nPremièrement, le paranoïaque délire le champ social : je dis que le paranoïaque doit être défini en termes absolument non oedipiens, par un certain type d'investissement du champ social : ce type d'investissement du champ social c'est un investissement qui subordonne entièrement le système des machines désirantes, c'est à dire les formations moléculaires, aux grands ensembles molaires. Là-dessus, par application à sa famille, comme sous ensemble molaire privilégié, il applique sa réforme, sa race pure et il produit un petit gars tout oedipianisé, c'est donc un résultat de l'investissement paranoïaque premier, c'est en ce sens qu'Oedipe c'est le sentiment du fils névrosé qui succède à la grande idée du père paranoïaque, mais la grande idée de celui-ci n'est pas oedipienne : elle consiste à investir tout le champ social. \r\n \r\n\r\n\r\nLa seconde idée c'est : tout est investissement social, seulement il y a deux pôles : le pôle paranoïaque qui opère la grande subordination des machines désirantes aux appareils de grands ensembles et le pôle schizo : la fuite schizophrénique où les lignes de fuite moléculaires, ou les machines désirantes, c'est la même chose, et c'est aussi profondément branché sur le champ social que les grandes intégrations paranoïaques : c'est pas plus délirant seulement c'est un autre délire, c'est comme les deux pôles du délire (oscillations constantes) et le pôle schizophrénique du délire c'est celui qui opère la subordination inverse : la subordination des grands ensembles molaires aux formations moléculaires : c'est pour ça qu'il n'y a pas seulement des lignes de fuite qui consistent à faire quelque chose, mais des lignes qui consistent à faire fuir quelque chose. \r\n \r\n\r\n\r\nSi bien qu'il y a comme trois tâches pour la schizo-analyse. \r\n \r\n\r\n\r\n- une tâche destructrice : c'est le grand curetage de l'inconscient, i.e faut faire sauter : Oedipe, rêve, fantasme, mythe, tragédie, plus de théâtre - en même temps, pas après, première tâche positive : atteindre aux machines désirantes de quelqu'un et on ne peut jamais les saisir directement, on n'a que des indices machiniques, autant être le plus obscur que possible, c'est chouette, c'est forcé, il n'y a que des indices, pas du tout au sens de pourquoi au sens où je le dénonçais tout à l'heure, mais parce qu'elles sont d'un autre régime, ce sont des micro-formations et elles ne sont que suivant des lignes de fuite, ou ce qui revient au même, des lignes de décodage, de déterritorialisation : l'inconscient il ne cesse pas de se déterritorialiser, il y a des lignes sans fin, des lignes de fuite, des lignes abstraites, encore une fois, ni symboliques, ni figuratives, ni imaginaires, ni rien du tout, des lignes de fuite qui sont jalonnées d'indices machiniques et pourquoi : la seule chose qui soit intéressante dans le rêve c'est qu'il est plein d'indices machiniques : à travers les rêves et le fantasme, on ne tient que des indices de machines désirantes et on les tient sous forme de machines molaires, aussi souvent qu'apparaissent des papas-mamans dans les rêves, aussi souvent apparaissent des indices machiniques, ce n'est pas une machine désirante car elles ne sont pas rêvées, mais c'est des indices machiniques. Tout le temps, dans les fantasmes, apparaissent des petites machines : il faut suivre ses voies de fuite pour sortir de l'analyse du rêve, il faut s'enfoncer dans ces espèces de lignes machiniques pour aller plus loin. \r\n\r\n\r\n\r\nEn même temps que la besogne de curetage, l'espèce de violence négative contre les pseudo-formations de l'inconscient, qu'il faudrait détruire sans pitié, les piétiner, de fait la première tâche positive qui est la découverte des machines désirantes et la seconde tâche positive, on suit des lignes de fuite aussi longtemps qu'on peut, les critères existent, la deuxième tâche c'est de découvrir quelle est la nature des investissements inconscients du champ social, une fois dit que les investissements préconscients du même champ social ne fonctionnent pas de la même manière, on peut avoir des investissements préconscients réellement révolutionnaires, tout en gardant des investissements inconscients de type paranoïaque et réactionnaire. \r\nIl faut faire, en analyse, l'équivalent de ce qu'a signifié la révolution picturale de la peinture abstraite, à savoir atteindre des régions de l'inconscient qui ne sont plus ni figuratives, ni symboliques, un inconscient moléculaire, abstrait, machinique. \r\n \r\n\nIntervention sur le père Schreber : le début on le trouve pas à la génération du père, il faut prendre un point 3 (la grand-mère) qui est aussi très gratinée (rêve d'avoir un \"vrai\" homme). On a l'impression que c'est le père d'un paranoïaque qu'on devrait interner et non le fils qui délire (ce qui est la solution imaginaire à ses fantasmes) : celui qui est le moteur est parfaitement intégré socialement, et c'est dans ce sens qu'il délire tout le champ social et qu'il l'applique après sur son fils, mais lui est complètement branché sur ce champ social, c'est pour cela qu'il échappe à l'asile. Tandis que ceux qui arrivent comme paranoïaques à l'asile, sont ceux qui n'ont pas fait des branchements nécessaires avec le coup de fouet en retour des investissements familiaux : il y a un tel barrage qu'ils ne peuvent absolument pas délirer le champ social. Il faut trois générations pour faire un parano, sais-tu quelque chose sur les schizos ? \r\n \r\n\nGilles : Pas d'accord avec la formulation, mais c'est secondaire, s'il n'y avait que des paranoïaques, jamais il n'y aurait eu d'asiles; le paranoïaque ça marche très bien : les paranoïaques qu'on hospitalise c'est, ou bien des paranoïaques vraiment trop pauvres, alors ils se prennent pour des petits chefs, ou bien c'est à cause des éléments schizoïdes qui se mêlent toujours à une paranoïa; s'ils sont hospitalisés ce n'est pas du tout en fonction de la paranoïa, mais en fonction d'une schizoïde latente sous la paranoïa. \r\n\r\n\r\n\r\nTexte de Mannoni sur le jugement de Schreber : c'est le premier acte d'antipsychiatrie, elle se trompe car Schreber a été libéré parce que les éléments schizophréniques ne l'ont pas emporté. Je pense à un autre cas qui serait l'anti-Schreber : un pôle paranoïaque très accusé et un pôle schizophrénique encore plus prononcé : c'est Nijinski, le danseur. Aucune chance pour que le tribunal lui rende sa liberté : il passait son temps à gueuler : je suis le clown de Dieu, mort à la Bourse, la Bourse c'est la mort, l'argent c'est la mort. On peut dire que ce soit déraisonnable de dire ça puisque ça vient d'être dit ici-même. \r\n \r\n\r\n\r\nUn paranoïaque riche, c'est formidable : ça a une fonction sociale fondamentale : le paranoïaque est très bien intégré et aucun paranoïaque ne sera mis à l'asile sauf les deux cas cités. \r\n \r\n\r\n\r\nLe deuxième point c'est l'histoire des trois membres de la famille. Les trois générations qu'on retrouve chez les anti-psychiatres les plus profonds, Gisèle Bankov, Laing, Cooper, ça mène à quoi ? Quant au psychotique, c'est évident qu'Oedipe rate, alors leur idée ça a été comment on va sauver Oedipe ? Comme dit Rosolato d'une manière ingénue : \"comment ramener le psychotique à des axes oedipiens\"; une fois que le problème est posé comme ça, il y a plusieurs solutions : on peut faire du structuralisme : ce n'est pas du tout ce que fait Lacan; on peut se servir du structuralisme pour faire un Oedipe structural et déterminer dans la structure des points où on pourrait accrocher le psychotique, ou bien, et ça ne s'exclut pas, on peut étendre Oedipe : comme Oedipe ne marche pas, on l'élargit un peu, c'est à dire qu'on convoque la grand-mère, le grand-père, on dit ce n'est plus un oedipe à deux générations, mais à trois générations : il faut tenir compte du grand-père, si ça ne marche pas, on mettra quatre générations. \r\n \r\n\r\n\r\nQuand j'invoque le primat du père ou le primat du grand-père, ce n'est pas du tout vouloir commencer Oedipe par un autre bout : à un certain niveau, je peux poser la question : qu'est-ce qui est premier, du père ou de l'enfant, à savoir qu'est-ce qui est premier de la poule ou de l'oeuf, cette question c'est un non sens, mais en même temps il faut répondre; ce qui est premier c'est le père ou la mère par rapport à l'enfant. Si je dis le père est premier par rapport à l'enfant, ça peut s'interpréter de deux manières : d'une manière régressive, la régression à l'infini : tout enfant a un père, on peut faire cette régression jusqu'à la présupposition d'un père premier qui serait par exemple le père de la horde. Mais ça peut avoir un sens complètement différent qui ne nous engage pas du tout dans la réduction familialiste indéfinie, ça peut vouloir dire, et c'est par la que la question est un non sens, ce qui est premier, en fait, c'est le champ social sur, et le père et l'enfant, qui sont simultanément plongés dans ce champ social historique, et quand on dit que le père est premier par rapport à l'enfant, ça veut dire en vérité : les investissements sociaux sont premiers par rapport aux investissements familiaux. Ça engage une conception de l'inconscient comme cycle suivant la page célèbre de Marx, suivant Aristote, sur qui, à la cause de l'homme, Marx répond : oui, mais il y a le cycle, le cycle par lequel l'homme produit l'homme. L'inconscient des machines désirantes est un inconscient cyclique. (Les familles schizogènes décrites n'expliquent en rien la production du schizo, on nous présente comme mécanismes schizogènes les mécanismes familiaux les plus ordinaires). \r\nC'est le père qui est premier par rapport à l'enfant, mais pas en tant que père : ça signifie que c'est le champ social et les investissements sociaux qui sont premiers par rapport au père et au fils. \r\n\r\n\r\n\r\nPourquoi ne découvre-t-on les petites machines désirantes qui investissent tout le champ social, qu'au travers des indices : ces lignes de fuite machiniques, c'est des lignes de déterritorialisation comme telles, forcément, parce que la déterritorialisation elle est comme l'envers de mouvements ou de contre mouvements de reterritorialisation : même les héros extrêmes de Beckett ne peuvent pas se déterritorialiser complètement : ils intègrent des petites terres, la chambre de Mallonne une poubelle. Le mouvement de déterritorialisation ne peut être saisi qu'à travers le gène et la nature des reterritorialisations auxquelles procède un individu. \r\n\r\n\r\n\r\nC'est toujours à travers du contre mouvement d'une reterritorialisation qu'on évalue le degré de déterritorialisation. Par exemple, le névrosé a déjà retrouvé une terre, c'est Oedipe, auquel il se raccroche; le divan de l'analyste c'est la deuxième chose qui ne bouge pas, la petite terre à laquelle il faut s'accrocher sinon tout vacille. \r\n\r\n\r\n\r\nIl faut montrer comment le capitalisme ne cesse de déterritorialiser et, par son axiomatique, il reterritorialise. Par exemple, le fascisme a été aussi une espèce de procédé de reterritorialisation des grandes masses, mais quelque chose de terrible. On ne peut lire la déterritorialisation et son degré de quelqu'un, c'est à dire sa terreur schizophrénique qu'à travers les contre-terreurs, les reterritorialisations auxquelles il procède. \r\nC'est pourquoi le pervers, c'est pas quelqu'un qu'il faut penser en termes de pulsions, c'est quelqu'un qu'il faut penser en termes de terres, c'est un type qui ne veut ni de la territorialité d'Oedipe, ni de celle du divan, ça ne lui plaît pas, il invente des terres artificielles, des groupes artificiels; il se reterritorialise de sa manière à lui, et si rien ne va, dernière limite : on se reterritorialise sous forme du corps sans organes, c'est à dire la catatonie dans l'hôpital, c'est la terre la plus pauvre; il a refait sa petite terre. \r\n \r\n\r\n\r\nCe qui est important, c'est que le mouvement de déterritorialisation n'est pas simplement susceptible d'être repris dans la reterritorialisation perverse, qu'elle soit psychanalytique ou perverse à proprement parler, mais que le mouvement de déterritorialisation est assez fort pour, épousant ses lignes de fuite révolutionnaires, créer à lui-même un nouveau type de terre. C'est peut-être ça que Nietzsche veut dire lorsqu'il dit qu'un jour la terre sera un lieu de guérison : peut-être qu'au lieu de se reterritorialiser sur des terres factices, le mouvement de déterritorialisation dans des conditions déterminées, peut devenir créateur d'une terre nouvelle, ce serait bien en tout cas. \r\n \r\n\nEric : Trois générations, c'est pertinent. On ne va pas plus loin. Il y a eu un déclenchement de la psychose : il faut qu'il y ait un mécanisme branché sur quelque chose qui est le nom du père, ce qui déclenche la formation du psychotique d'hôpital. De même que tu fais des distinctions entre la schizophrénie et la schizophrénie d'hôpital, la psychose et la psychose de l'hôpital sont aussi à distinguer. \r\nC'est pour cela que le travail de Lacan qui est de montrer le travail d'exclusion, qui ont un rapport certain avec le père, non pas le père réel, mais ce père comme investissement du champ social, dans cette idée de paranoïa d'hôpital. \r\n \r\n\nGilles : Il faut reprendre cela la semaine prochaine, je ne suis pas d'accord.\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/123"}