{"Cours": "Sur Spinoza", "Date": "Cours du 02/12/1980", "Titre": "Des vitesses de la pensée", "contains": "La pensée à vitesse absolue \nEt je disais après tout, l’intuition intellectuelle – ce que Spinoza présentera comme l’intuition du troisième genre de connaissance, – c’est bien une espèce de pensée comme éclair. C’est bien une pensée à vitesse absolue. C’est à dire qui va à la fois le plus profond et qui embrasse, qui a une amplitude maximum et qui procède comme en un éclair. Il y a un assez beau livre de Romain Roland qui s’appelle « L’éclair de Spinoza ». (…) Et je disais, quand vous la relirez, il faut que vous soyez sensible ou au moins que vous pensiez à cette question que je pose uniquement, à savoir qu’il semble bien, comme je disais la dernière fois, que le livre Cinq procède autrement. C’est à dire que dans le dernier livre de l’Ethique et surtout à partir d’un certain moment que Spinoza signale lui-même, le moment où il prétend entrer dans le troisième genre de connaissance, les démonstrations n’ont plus du tout le même schéma que dans les autres livres parce que dans les autres livres, les démonstrations étaient et se développaient sous le second ordre de connaissance. Mais quand il accède au troisième genre ou à une exposition d’après le troisième genre de connaissance, le mode démonstratif change. Les démonstrations subissent des contractions. Y a toutes de sortes … heu, il y a des temps de démonstration qui, à mon avis, ont disparu. Tout est contracté. Tout va à toute allure. Bon, c’est possible. Mais ça, ce n’est qu’une différence de vitesses entre le livre Cinq et les autres. La vitesse absolue du troisième genre, c’est à dire du livre Cinq, par différence aux vitesses relatives des quatre premiers livres. \nLa pensée produit de la lenteur et parfois elle va plus vite \nJe disais aussi autre chose la dernière fois. Si je m’installe dans le domaine des vitesses relatives de la pensée, une pensée qui va plus ou moins vite. Je m’explique. Ce problème j’y tiens parce que ça pose une sorte de problème pratique. Je ne veux pas dire que il faille mettre peu de temps à la pensée. Bien sûr la pensée est une chose qui prend extraordinairement de temps. Ca prend beaucoup de temps. Je veux parler des vitesses et des lenteurs produites par la pensée. Tout comme un corps a des effets de vitesse et de lenteur suivant les mouvements qu’il entreprend. Et il y a des moments où il est bon pour le corps d’être lent. Y a même des moments où il est bon pour le corps d’être immobile. C’est pas des rapports de valeur. Et peut-être qu’une vitesse absolue et une immobilité absolue ça se rejoint absolument. S’il est vrai que la philosophie de Spinoza procède comme et par un étalement sur une espèce de plan fixe. Si y a bien cette espèce de plan fixe spinoziste où toute sa philosophie s’inscrit. C’est évident que l’immobilité absolue et la vitesse absolue ne font plus qu’un. Mais dans le domaine du relatif des quatre premiers livres, parfois il faut que la pensée produise de la lenteur, la lenteur de son propre développement et parfois, il faut qu’elle aille plus vite, la vitesse relative de son développement relatif à tel ou tel concept, à tel ou tel thème. \nIl y a une vitesse de l’affect\nOr je disais, si vous regardez l’ensemble alors des quatre premiers livres, il me semble à nouveau, je fais – je faisais une autre hypothèse sur laquelle je ne veux pas trop m’étendre – qui est que, dans l’Ethique, il y a cette chose insolite que Spinoza appelle des scolies, à côté, en plus des propositions démonstrations, corollaires. Il écrit des scolies, c’est à dire des espèces d’accompagnement des démonstrations. Et je disais, si vous les lisez même à haute voix – y a pas de raison de traiter un philosophe plus mal qu’on ne traite un poète … – si vous lisez à haute voix, vous serez immédiatement sensibles à ceci : c’est que les scolies n’ont pas la même tonalité, n’ont pas le même timbre que l’ensemble des propositions et démonstrations. Et que là le timbre se fait, comment dirais-je, pathos, passion. Et que Spinoza y révèle des espèces d’agressivité, de violence auxquelles un philosophe aussi sobre, aussi sage, aussi réservé nous avait pas forcément habitués. Et que y a une vitesse des scolies qui est vraiment une vitesse de l’affect. Par différence avec la lenteur relative des démonstrations qui est une lenteur du concept. Comme si dans les scolies des affects étaient projetés alors que dans les démonstrations des concepts sont développés. Donc ce ton passionnel pratique – Oh ! peut-être qu’un des secrets de l’Ethique est dans les scolies – et j’opposais à ce moment-là une espèce de chaîne continue des propositions et démonstrations, continuité qui est celle du concept à la discontinuité des scolies qui opère comme une espèce de ligne brisée et qui est la discontinuité des affects. Bon, supposons … Tout ça, c’est à vous de … C’est des impressions de lecture. Comprenez que si j’insiste là-dessus c’est peut-être que la forme après tout est tellement adéquate au contenu même de la philosophie que la manière dont Spinoza procède formellement a déjà quelque chose à nous dire sur les concepts du spinozisme. \nLes démonstrations ne vont pas toutes à la même allure\nEt enfin, je fais toujours dans cet ordre des vitesses et des lenteurs relatives une dernière remarque. C’est que si je prends uniquement l’ordre des démonstrations dans leur développement progressif, lors des démonstrations, y a pas une vitesse relative uniforme. Tantôt ça s’étire et ça se développe. Tantôt ça se contracte et ça s’enveloppe plus ou moins. Y a donc, dans la succession des démonstrations des quatre premiers livres, non seulement la grande différence de rythme entre les démonstrations et les scolies, mais des différences de rythme dans le courant des démonstrations successives. Elles ne vont pas à la même allure. Et là, je voudrais alors retrouver en plein – c’est par là que c’est pas seulement des remarques formelles – retrouver en plein, pour finir avec ces remarques sur la vitesse, retrouver en plein le problème de … Hé ben, presque, le problème de l’ontologie. Sous quelle forme ? \nArriver à l’Etre, le plus vite possible \nPar quoi commencer en philosophie ?\nJe prends le début de l’Ethique. Comment est-ce qu’on peut commencer dans une ontologie ? Dans une ontologie, du point de vue de l’immanence où, à la lettre, l’Etre est partout, partout où il y a de l’Etre. Les existants, les étants sont dans l’Etre, c’est ce qui nous a paru définir l’ontologie dans nos trucs précédents. Par quoi et comment peut-on commencer ? Ce problème du commencement de la philosophie qui a traîné dans toute l’histoire de la philosophie et qui semble avoir reçu des réponses très différentes. Par quoi commencer ? D’une certaine manière, là comme ailleurs, suivant l’idée toute faite où on se dit que les philosophes ne sont pas d’accord entre eux, chaque philosophe semble avoir sa réponse. C’est évident que Hegel a une certaine idée sur par quoi et comment commencer en philosophie, Kant en a une autre, Feuerbach en a une autre et prend à partie Hegel à propos de ça. \nBen si l’on applique ce problème à Spinoza, lui, comment il commence ? Par quoi il commence ? On semblerait avoir une réponse imposée. Dans une ontologie on ne peut commencer que par l’Etre. Oui, peut-être. Et pourtant … Et pourtant, Spinoza – le fait est – ne commence pas par l’Etre. Ca devient important pour nous, ça sera un problème. Comment se fait-il que dans une ontologie pure, dans une ontologie radicale, on ne commence pas par là où l’on se serait attendu que le commencement se fasse, à savoir par l’Etre en tant qu’Etre. On a vu que Spinoza déterminait l’Etre en tant qu’Etre comme substance absolument infinie et que c’est ça qu’il appelle Dieu. Or, le fait est que Spinoza ne commence pas par la substance absolument infinie, il ne commence pas par Dieu. Et pourtant, c’est comme un proverbe tout fait, hein, de dire que Spinoza commence par Dieu. Il y a même une formule toute faite pour distinguer Descartes et Spinoza : « Descartes commence par le moi, Spinoza commence par Dieu. » Hé ben c’est pas vrai. \nC’est pas vrai. Du moins ce n’est vrai que d’un livre de Spinoza et c’est un livre qui, à la lettre, n’est pas de lui. En effet, Spinoza dans sa jeunesse faisait déjà, suivant la méthode que je vous ai dite – la méthode des collégiants, – faisait des espèces de cours privés à des groupes de types. Et ces cours, on les a. On les a sous forme de notes d’auditeurs. Pas exclu que Spinoza ai rédigé certaines de ces notes. Très obscur. L’étude du manuscrit est très, très compliquée et a toute une histoire. Enfin, l’ensemble de ces notes existe sous le titre de « Le cours traité ». Le cours traité. Or dans Le cours traité, le chapitre Un est ainsi intitulé : « Que Dieu est ». Je peux dire, à la lettre, Le cours traité commence par Dieu. Mais ensuite, pas du tout… \nA la lettre, l’Ethique ne commence pas par Dieu\nEnsuite pas du tout … Et là ça pose un problème. Parce que l’on dit très souvent que l’éthique commence par Dieu et en effet, le livre Un est intitulé « De Deo. » De Dieu, au sujet de Dieu. Mais si vous regardez en détail – tout ceci étant des invites pour que vous fassiez très attention à la lettre du texte – si vous regardez en détail, vous verrez que Dieu dans le livre Un, au niveau des définitions n’est atteint qu’à la définition Six – donc il a fallu cinq définitions – et au niveau des démonstrations n’est atteint que vers Neuf, Dix, propositions Neuf et Dix. Il a donc fallu cinq définitions préalables et il a fallu huit propositions/démonstrations préalables. Je peux en conclure que, en gros, l’Ethique commence par Dieu ; littéralement, à la lettre, elle ne commence pas par Dieu. Et en effet, elle commence par quoi ? Elle commence par le statut des éléments constituants de la substance, à savoir, les attributs. \nIl faut que l’ontologie ait un début distinct de l’Etre\nMais bien mieux. Avant l’Ethique, Spinoza avait écrit un livre, « Le traité de la réforme de l’entendement. » Dans ce traité, – ce traité, il ne l’a pas achevé. Pour des raisons mystérieuses dont on pourra parler plus tard, mais enfin là peu importe, il ne l’a pas achevé. – Or je lis: « Dès le début donc, – fin du paragraphe \n49. Dès le début donc il nous faudra veiller principalement à ce que nous arrivions le plus rapidement possible – quanto ocius1 – à ce que nous arrivions le plus rapidement possible à la connaissance de l’Etre. » Alors mon c œur bondit de joie vous comprenez. Il le dit formellement. Il s’agit d’arriver le plus rapidement possible, le plus vite possible à la position de l’Etre et à la connaissance de l’Etre. Mais pas dès le début. L’ontologie aura un début. Comme l’Etre est partout, il faut précisément que l’ontologie ait un début distinct de l’Etre lui-même. Si bien que vous comprenez que ça devient un problème technique pour moi. Parce que … ce début ça ne peut pas être quelque chose de plus que l’Etre, de supérieur à l’Etre. Y a pas. Le grand Un supérieur à l’Etre ça n’existe pas du point d’une ontologie, on l’a vu les autres fois. Qu’est-ce que ça va être ce mystérieux début ? \nJe continue mon recensement du traité. Paragraphe 49 … Non, ça je viens de le faire. Paragraphe 75 … Non, il y a rien … Ah oui ! « Pour nous, au contraire, si nous procédons de la façon aussi peu abstraite que possible et si nous commençons aussi tôt que faire se peut – en latin, aussi tôt que faire se peut … quam primum fieri potest2 … aussi tôt que faire se peut – si nous commençons aussi tôt que faire se peut par les premiers éléments, par les premiers éléments, c’est à dire par la source et l’origine de la nature. » Voyez … Nous commençons par les premiers éléments, c’est à dire par la source et l’origine de la nature, la substance absolument infinie avec tous les attributs, mais nous ne commençons par là que aussitôt que faire se peut. Bon … Il y a bien … On y arrivera le plus vite possible. C’est l’ordre de la vitesse relative. \nLa pensée est inséparable des vitesses et des lenteurs qu’elle produit \nOr pourquoi ça m’importe ça. C’est qu’alors cette question d’accord. Y a une vitesse relative. Aussi vite que possible c’est les dix premières démonstrations de l’Ethique, du livre Un. Il va aussi vite que possible. C’est ça la vitesse relative de la pensée. La raison exige qu’il y ait un rythme de la pensée. Vous ne commencerez pas par l’Etre, vous commencerez par ce qui vous donne accès à l’Etre. Mais qu’est-ce qui peut me donner accès à l’Etre ? Alors c’est quelque chose qui n’est pas. C’est pas l’Un. On a vu que ça pouvait pas être l’Un. C’est quoi ? C’est un problème. C’est un problème. Je dirai ma conclusion : si c’est vrai que Spinoza c’est un philosophe pour qui la pensée est tellement productrice de vitesses et de lenteurs et prise elle-même dans un système de vitesses et de lenteurs. C’est bizarre ça. Encore une fois, ça va beaucoup plus loin que de nous dire : « La pensée prend du temps. » La pensée prend du temps, Descartes l’aurait dit, je l’ai rappelé la dernière fois, Descartes l’aurait dit. Mais la pensée produit des vitesses et des lenteurs et elle-même est inséparable des vitesses et des lenteurs qu’elle produit. Il y a une vitesse du concept, il y a une lenteur du concept. Qu’est-ce que c’est que ça. Hé ben, bon. De quoi dit-on « vite » ou « lent » d’habitude. – C’est très libre ce que je dis là. C’est pour vous donner envie d’aller voir cet auteur. Je sais pas si je réussis, peut-être que j’obtiens le contraire. Je fais pas encore du commentaire lettre à lettre. J’en fais parfois comme je viens d’en faire mais … Vous me comprenez … \nVous ne savez pas encore ce que peut le corps \nL’individualité d’un corps c’est sa forme\nDe quoi est-ce qu’on dit « Ca va vite, ça va pas vite », « Ca se ralentit, ça se précipite, ça s’accélère » ? On dit ça des corps. On dit ça des corps. Et je vous ai dit déjà, quitte à ne le commenter que plus tard, que Spinoza se fait une conception très extraordinaire des corps, c’est à dire une conception vraiment cinétique. En effet, il définit le corps, chaque corps, et bien plus, il en fait dépendre l’individualité du corps. L’individualité du corps, pour lui, de chaque corps, c’est un rapport de vitesses et de lenteurs entre éléments. Et j’insistais : entre éléments non formés. Pourquoi ? Puisque l’individualité d’un corps c’est sa forme, et s’il nous dit la forme du corps – il emploiera lui-même le mot forme en ce sens – la forme du corps c’est un rapport de vitesses et de lenteurs entre ses éléments, il faut que les éléments n’aient pas de forme, sinon la définition n’aurait aucun sens. Donc il faut que ce soient des éléments matériels non formés, qui n’ont pas de forme par eux-mêmes. Ce sera leur rapport de vitesses ou de lenteurs qui constituera la forme du corps. Mais en eux-mêmes, ces éléments entre lesquels s’établissent les rapports de vitesse et de lenteur sont sans forme, non formés. Non formés et informels. Qu’est-ce que je peux vouloir dire, on remet à plus tard. Mais pour lui c’est ça un corps. \nEt je vous disais une table, Hé ben c’est ça. Bon, pensez à la physique. La physique nous dira système de molécules en mouvement les unes par rapport aux autres, système d’atomes. C’est le bureau d’Edington, le bureau du physicien. Bon. Or il a cette vision. Encore une fois, c’est pas du tout qu’il précède la physique atomique ou électronique. C’est pas ça. C’est pas ça ! C’est que, en tant que philosophe, il a un concept du corps xxx ? La philosophie produit à ce moment là une détermination du corps que la physique avec de tout autres moyens retrouvera ou produira pour son propre compte. Ca arrive tout le temps ces trucs là. Et donc, c’est très curieux. \nL’étonnant c’est le corps\nCa me fait penser à des textes particulièrement beaux de Spinoza. Vous trouverez par exemple au début du livre du livre Trois de l’Ethique. Spinoza lance vraiment des choses qui ressemblent … L’année dernière j’avais essayé de trouver ou d’indiquer – pas de trouver, j’avais pas trouvé – un certain rapport entre les concepts d’un philosophe et des espèces de cris – de cris de base, des espèces de cris – de cris de la pensée. Hé ben, y a comme ça, de temps en temps, y a des cris qui sortent de Spinoza. C’est d’autant plus intéressant que encore une foisce philosophe qui passe pour une image de sérieux, curieux, quand est-ce qu’il se met à crier ? Il crie beaucoup justement dans les Scolies. Ou bien dans les introductions à un livre. Il crie pas dans les démonstrations. La démonstration c’est pas un endroit ou un lieu où on peut crier. Et qu’est-ce que c’est les cris de Spinoza ? \nJ’en cite un. Il dit … Il parle du petit bébé, du somnambule et de l’ivrogne … Voilà, voilà … Ah ! Le petit bébé, le somnambule. Le petit bébé à quatre pattes. Le somnambule qui se lève la nuit en dormant et qui va m’assassiner. Et puis l’ivrogne qui se lance dans un grand discours. Bon. Et il dit … – parfois il est très comique, vous savez, il a l’humour juif Spinoza. – Il dit : « Oh ! Finalement, on ne peut pas savoir ce que peut le corps. » On ne sait pas ce que peut le corps. Il faut dans votre lecture, quand vous tomberez sur ce genre de phrase chez Spinoza, il ne faut pas passer comme si .... D’abord il faut beaucoup rire, c’est des moments comiques. Il n’y a pas de raison que la philosophie n’ait pas son comique à elle. On ne sait pas ce que peut le corps. Voyez … un bébé là qui rampe. Voyez un alcoolique qui vous parle, qui est complètement ivre … Et puis vous voyez un somnambule qui passe là. Oh oui ! C’est vrai, on ne sait pas ce que peut le corps. \nAprès tout, ça prépare singulièrement à un autre cri qui retentira longtemps après et qui sera comme la même chose en plus contracté lorsque Nietsche lance : « L’étonnant c’est le corps. » Ce qui veut dire quoi ? Ce qui est une réaction de certains philosophes qui disent : écoutez, arrêtez avec l’âme, avec la conscience, etc. Vous devriez plutôt essayer de voir un peu d’abord ce que peut le corps. Qu’est-ce que … Vous ne savez même pas ce que c’est le corps et vous venez nous parler de l’âme. Alors non, il faut repasser. Bon qu’est-ce qu’il veut dire là ? L’étonnant c’est le corps, dira l’autre. Et Spinoza dit déjà littéralement : vous ne savez pas encore ce que peut un corps. Ils ont bien une idée pour dire ça. ", "url": "https://www.webdeleuze.com/textes/209"}