{"Cours": "Sur Spinoza", "Date": "Cours du 09/12/1980", "Titre": "Cours Vincennes : la puissance, le droit naturel classique", "contains": "\nLes problèmes de terminologie, d'invention de mots\n\r\nPour désigner un nouveau concept, tantôt vous prendrez un mot très courant, ce sera même là les meilleures coquetteries. Seulement, implicitement, ce mot très courant prendra un sens tout à fait nouveau ; tantôt vous prendrez un sens très spécial d'un mot courant, et vous chargerez ce sens, et tantôt il vous faudra un mot nouveau. C'est pour ça quand on reproche à un philosophe de ne pas parler comme tout le monde, ça n'a pas de sens. C'est tantôt, tantôt, tantôt. Tantôt c'est très bien de n'utiliser que des mots courants, tantôt il faut marquer le coup, le moment de la création de concepts, par un mot insolite.\r\n\r\nJe vous ai parlé la dernière fois de ce grand philosophe qui a eu de l'importance pendant la renaissance, Nicolas de Cuses. Nicolas de Cuses il avait créé une espèce de mot-valise, il avait contaminé deux mots latins. Pourquoi ? C'est une bonne création verbale. À ce moment-là, on parlait latin alors il est passé par le latin, il disait : l'Être des choses, c'est le \" possest \". Ça fait rien si vous n'avez pas fait de latin, je vais expliquer. Possest, ça n'existe pas comme mot, c'est un mot inexistant, c'est lui qui le crée, ce mot, le possest. C'est un bien joli mot, c'est un joli mot pour le latin. C'est un affreux barbarisme, ce mot est affreux. Mais philosophiquement il est beau, c'est une réussite. Quand on crée un mot il faut qu'il .... ...., il y a des ratages, rien n'est fait d'avance.\r\n \r\nPossest, c'est fait de deux termes en latin : posse qui est l'infinitif du verbe pouvoir, et est qui est la troisième personne du verbe être à l'indicatif présent, il est. Posse et est, il contamine les deux et ça donne possest. Et qu'est ce que c'est le possest ? Le possest c'est précisément l'identité de la puissance et de l'acte par quoi je définis quelque chose. Donc je ne définirais pas quelque chose par son essence, ce qu'elle est, je la définirais par cette définition barbare, son possest : ce qu'elle peut. À la lettre : ce qu'elle peut en acte. \r\n\nLa puissance ou \" possest \"\n\r\nBien. Qu'est-ce que ça veut dire ? Ça veut dire que les choses sont des puissances. Ce n'est pas seulement qu'elles ont de la puissance, c'est qu'elles se ramènent à la puissance qu'elles ont, tant en action qu'en passion. Donc si vous comparez deux choses, elles ne peuvent pas la même chose, mais la puissance c'est une quantité. Vous aurez, grâce à cette quantité trés spéciale. Mais vous comprenez le problème que ça cause : la puissance est une quantité d'accord, mais ce n'est pas une quantité comme la longueur. Est-ce que c'est une quantité comme la force ? Est-ce que ça veut dire que le plus fort l'emporte ? Très douteux. D'abord il faudrait arriver à définir les quantités qu'on appelle forces. Ce n'est pas des quantités comme on en connaît, ce n'est pas des quantités dont le statut est simple. Je sais que ce n'est pas des qualités, ça je le sais. La puissance ce n'est pas une qualité, mais ce n'est pas non plus des quantités dites extensives. Alors, même si c'est des quantités intensives, c'est une échelle quantitative très spéciale, une échelle intensive. Ça voudrait dire : les choses ont plus ou moins d'intensité ; ce serait ça l'intensité de la chose qui serait, qui remplacerait son essence, qui définirait la chose en elle-même, ce serait son intensité. \r\n\r\nVous comprenez peut-être le lien avec l'ontologie. Plus une chose est intense, plus précisément c'est ça son rapport à l'être : l'intensité de la chose c'est son rapport avec l'être. Est-ce qu'on peut dire tout ça ? Ça va nous occuper longtemps. Avant d'en être là, vous voyez quel contresens on est en train d'éviter.\r\n\r\n\nQuelqu'un pose une question sur l'intensité et la chose (inaudible).\n\r\nLa question ce n'est pas ce qu'on croit, la question c'est comment on essaie de se débrouiller dans ce monde de puissances. Quand j'ai dit intensité, si ce n'est pas ça, ça fait rien puisque c'était déjà déterminé, ce type de quantités. Ce n'est pas ça. On en est encore à évaluer en quoi ce peut être important de tenir un discours sur la puissance, une fois dit que les contresens, que de toutes manières on est en train d'éviter, c'est comprendre ça comme si Spinoza nous disait, et Nietzsche après, ce que les choses veulent c'est la puissance. Évidemment s'il y a quelque chose que la formule \" la puissance est l'essence même \" ne veut pas dire, on pourrait traduire ça par \" ce que chacun veut c'est le pouvoir \". On voit ce que Spinoza nous dit, ou Nietzsche après, ce que les choses veulent, c'est la puissance. Non, \" ce que chacun veut c'est le pouvoir \", c'est une formule qui n'a rien à voir. Premièrement, c'est une banalité, deuxièmement, c'est une chose évidemment fausse, troisièmement, ce n'est sûrement pas ce que veut dire Spinoza. Ce n'est pas ce que veut dire Spinoza parce que c'est bête et que Spinoza ne peut pas dire des choses idiotes. Ce n'est pas : ha, tout le monde, des pierres aux hommes, en passant par les animaux, ils veulent de plus en plus de puissance, ils veulent du pouvoir. Non ce n'est pas ça ! On le sait que ce n'est pas ça puisque ça ne veut pas dire que la puissance soit l'objet de la volonté. Non. Donc on sait ça au moins, c'est consolant. \r\n\r\n\r\n\r\nMais je voudrais insister, encore une fois je fais appel à votre sentiment d'évaluation des importances, dans ce que les philosophes ont à nous dire. Je voudrais essayer de développer pourquoi c'est très très important cette histoire, cette conversion où les choses ne sont plus définies par une essence qualitative, l'homme animal raisonnable, mais sont définies par une puissance quantifiable. \r\n\r\n\r\n\r\nJe suis loin encore de savoir qu'est-ce que c'est cette puissance quantifiable, mais j'essaie justement d'y arriver en passant par cette espèce de rêverie sur en quoi c'est important, pratiquement. Pratiquement, ça change quelque chose ? Oui, vous devez déjà sentir que pratiquement, ça change beaucoup de choses. Si je m'intéresse à ce que peut quelque chose, à ce que peut la chose, c'est très différent de ceux qui s'intéressent à ce qu'est l'essence de la chose. Je ne regarde pas, ce n'est pas vraiment la même manière d'être dans le monde. Mais je voudrais essayer de montrer ça par, précisément, un moment précis dans l'histoire de la pensée.\r\n\r\n\nLe droit naturel classique\n\r\nLà, j'ouvre une parenthèse, mais toujours dans cette vision : qu'est-ce que c'est que cette histoire de puissance et de définir les choses par la puissance ? Je dis : il y a eu un moment très important, une tradition très importante, où il est très difficile, historiquement, de se repérer, si vous n'avez pas des schémas et des repères, des points de reconnaissance. C'est une histoire qui concerne le droit naturel, et cette histoire concernant le droit naturel, il faut que vous compreniez ceci : aujourd'hui ça nous paraît à première vue très dépassé aussi bien juridiquement que politiquement. Les théories du droit naturel, dans les manuels de droit, ou dans les manuels de sociologie, on voit toujours un chapitre sur le droit naturel, et on traite ça comme une théorie qui a duré jusqu'à Rousseau, Rousseau compris, jusqu'au XVIIIe siècle. Mais aujourd'hui plus personne ne s'intéresse à ça, au problème du droit naturel. Ce n'est pas faux, mais en même temps je voudrais que vous sentiez que c'est une vision trop scolaire, c'est terrible, on passe à coté des choses et de ce pourquoi les gens se sont vraiment battus théoriquement, on passe à côté de tout ce qui est important dans une question historique.\r\n\r\n\r\n\r\nJe dis ceci, et vous allez voir pourquoi je le dis maintenant et en quoi c'est vraiment au cœur du stade ou j'en suis. Je dis : pendant très longtemps, il y a eu une théorie du droit naturel, qui consistait en quoi ? Finalement elle me semble importante historiquement parce qu'elle a été le recueil de la plupart des traditions de l'antiquité et le point de confrontation du christianisme avec les traditions de l'antiquité. \r\n\r\n\r\n\r\nÀ cet égard, il y a deux noms importants par rapport à la conception classique du droit naturel : c'est d'une part, Cicéron qui recueille dans l'antiquité toutes les traditions, platonicienne, aristotélicienne et stoïcienne sur le sujet. Il fait une espèce de présentation du droit naturel dans l'antiquité qui va avoir une extrême importance. C'est dans Cicéron que les philosophes chrétiens, les juristes chrétiens, prendront (plus d'autres auteurs), c'est avant tout dans Cicéron que se fera cette espèce d'adaptation au christianisme du droit naturel, notamment chez saint Thomas. Donc là on aura une espèce de lignée historique que je vais appeler par commodité, pour que vous vous y retrouviez, la lignée du droit naturel classique, antiquité-christianisme.\r\n\r\n\r\n\r\nOr, qu'est-ce qu'ils appellent le droit naturel ? En gros je dirais ceci, c'est que dans toute cette conception, le droit naturel, ce qui constitue le droit naturel, c'est ce qui est conforme à l'essence. Je dirais presque qu'il y a comme plusieurs propositions, dans cette théorie classique du droit naturel. Je voudrais juste que vous les reteniez, parce que quand je vais revenir à la puissance je voudrais que vous ayez à l'esprit ces quatre propositions. \r\n\r\n\r\n\r\nQuatre propositions de base qui seraient à la base de cette conception du droit naturel classique.\r\n\r\n- Première proposition : une chose se définit par son essence. Le droit naturel c'est donc ce qui est conforme à l'essence de quelque chose. L'essence de l'homme c'est : animal raisonnable. Ça définit son droit naturel. Bien plus, en effet, \"être raisonnable\" c'est la loi de sa nature. La loi de nature intervient ici. Voilà la première proposition ; donc préférence aux essences.\r\n- Deuxième proposition, dans cette théorie classique : dès lors, vous comprenez, le droit naturel ne peut pas renvoyer, et c'est frappant que chez la plupart des auteurs de l'antiquité c'est bien comme ça, le droit naturel ne renvoie pas à un état qui serait supposé précéder la société. L'état de nature n'est pas un état pré-social, surtout pas, il ne peut pas l'être. L'état de nature c'est l'état conforme à l'essence dans une bonne société. Qu'est- ce qu'on appelle une bonne société ? On appellera bonne société, une société où l'homme peut réaliser son essence. Donc l'état de nature n'est pas avant l'état social, l'état de nature c'est l'état conforme à l'essence dans la meilleure société possible, c'est à dire la plus apte à réaliser l'essence. Voilà la seconde proposition du droit naturel classique.\r\n- Troisième proposition du droit naturel classique, elles en découlent : ce qui est premier c'est le devoir. On a des droits que pour autant qu'on a des devoirs. C'est très pratique politiquement tout ça. C'est les devoirs. En effet, qu'est-ce que c'est que le devoir ? Là il y a un terme, il y a un concept de Cicéron en latin, qui est très difficile à traduire et qui indique cette idée de devoir fonctionnel, des devoirs de fonction. C'est le terme officium. Un des livres de Cicéron les plus importants du point de vue du droit naturel c'est un livre intitulé De officiis, \" Au sujet des devoirs fonctionnels \". Et pourquoi est-ce que c'est cela qui est premier, le devoir dans l'existence ? C'est que le devoir c'est précisément les conditions sous lesquelles je peux au mieux réaliser l'essence, c'est à dire avoir une vie conforme à l'essence, dans la meilleure société possible.\r\n- Quatrième proposition : il en découle une règle pratique qui aura une grande importance politique. On pourrait la résumer sous le titre : la compétence du sage. C'est quoi le sage ? C'est quelqu'un qui est singulièrement compétent dans les recherches qui concernent l'essence, et tout ce qui en découle. Le sage c'est celui qui sait quelle est l'essence. Donc il y a un principe de compétence du sage parce que c'est au sage à nous dire quelle est notre essence, quelle est la meilleure société, c'est-à-dire la société la plus apte à réaliser l'essence, et quels sont nos devoirs fonctionnels, nos officia, c'est-à-dire sous quelles conditions nous pouvons réaliser l'essence. Tout ça c'est la compétence du sage. Et à la question : à quoi prétend le sage classique ? Il faut répondre que le sage classique prétend déterminer quelle est l'essence, et dès lors il en découle toutes sortes de tâches pratiques. D'où la prétention politique du sage. \r\n\r\n\r\n\r\nDonc, si je résume cette conception classique du droit naturel, du coup vous comprenez pourquoi le christianisme sera très intéressé par cette conception antique du droit naturel. Il va l'intégrer dans ce qu'il appellera la théologie naturelle, il en fera une de ses pièces fondamentales. \r\n\r\n\r\n\r\nLes quatre propositions se concilient immédiatement avec le christianisme.\r\n- première proposition : les choses se définissent et définissent leurs droits en fonction de leur essence.\r\n- deuxième proposition : la loi de nature n'est pas pré-sociale, elle est dans la meilleure société possible. C'est la vie conforme à l'essence dans la meilleure société possible. \r\n- troisième proposition : ce qui est premier ce sont les devoirs sur les droits, car les devoirs ce sont les conditions sous lesquelles vous réalisez l'essence. \r\n- Quatrième proposition : dès lors, il y a compétence de quelqu'un de supérieur, que ce soit l'église, que ce soit le prince ou que ce soit le sage. Il y a un savoir des essences. Donc l'homme qui sait les essences sera apte à nous dire en même temps comment nous conduire dans la vie. Se conduire dans la vie sera justiciable d'un savoir, au nom de quoi je ne pourrais dire si c'est bien ou si c'est mal. Il y aura donc un homme de bien, de quelque manière qu'il soit déterminé, comme homme de Dieu ou homme de la sagesse, qui aura une compétence. \r\n\r\n\r\n\r\nRetenez bien ces quatre propositions. Imaginez une espèce de coup de tonnerre, un type arrive et dit : non, non, non, et dans un sens c'est même le contraire. Seulement l'esprit de contradiction ça ne marche jamais. Il faut avoir des raisons, même secrètes, il faut avoir les plus importantes raisons pour renverser une théorie. Un jour quelqu'un arrive et va faire scandale dans le domaine de la pensée. C'est Hobbes. Il avait très mauvaise réputation. Spinoza l'a beaucoup lu. \r\n\r\n\nLe droit naturel selon Hobbes\n\r\nEt voilà ce que nous dit Hobbes : première proposition de Hobbes : ce n'est pas ça. Il dit que les choses ne se définissent pas par une essence, elles se définissent par une puissance. Donc le droit naturel c'est, non pas ce qui est conforme à l'essence de la chose, c'est tout ce que peut la chose. Et dans le droit de quelque chose, animal ou homme, tout ce qu'il peut. Est dans son droit tout ce qu'il peut. C'est à ce moment-là que commencent les grandes propositions du type : mais les gros poissons mangent les petits. C'est son droit de nature. Vous tombez sur une proposition de ce type, vous voyez qu'elle est signée Hobbes, il est dans le droit naturel que le gros poisson mange le petit. Vous risquez de passer à côté, mais vous ne pouvez rien comprendre si vous dites : Ah bon ! c'est comme ça. En disant qu'il est dans le droit naturel du gros poisson de manger le petit, Hobbes lance une espèce de provocation qui est énorme puisque ce que l'on appelait jusque là droit naturel, c'était ce qui était conforme à l'essence, et donc l'ensemble des actions qui étaient permises au nom de l'essence. Là, permis prend un tout autre sens : Hobbes nous annonce qu'est permis tout ce qu'on peut. Tout ce que vous pouvez est permis, c'est le droit naturel. C'est une idée simple, mais c'est une idée qui est bouleversante. Où veut-il en venir ? Il appelle droit naturel ça. Tout le monde savait de tout temps que les gros poissons mangeaient les petits, jamais personne n'avait appelé ça droit naturel, Pourquoi ? Parce qu'on réservait le mot droit naturel pour tout à fait autre chose : l'action morale conforme à l'essence. Hobbes arrive et dit : droit naturel égal puissance, donc ce que vous pouvez c'est votre droit naturel. Est dans mon droit naturel tout ce que je peux.\r\n\r\n\r\n\r\nDeuxième proposition : dès lors, l'état de nature se distingue de l'état social, et théoriquement le précède. Pourquoi ? Hobbes s'empresse de le dire : dans l'état social, il y a des interdits, il y a des défenses, il y a des choses que je peux faire mais c'est défendu. Ca veut dire que ce n'est pas du droit naturel, c'est du droit social. C'est dans votre droit naturel, tuer votre voisin, mais ce n'est pas dans votre droit social. En d'autres termes, le droit naturel qui est identique à la puissance, est nécessairement et renvoie à un état qui n'est pas l'état social. D'où, à ce moment là, la promotion de l'idée qu'un état de nature distingue de l'état social. Dans l'état de nature, tout est permis de ce que je peux. La loi naturelle c'est qu'il n'y ait rien de défendu de ce que je peux. L'état de nature précède donc l'état social. Déjà au niveau de cette seconde proposition, nous, on ne comprend rien du tout. On croit liquider tout ça en disant est-ce qu'il y a un état de nature; ils ont cru qu'il y avait un état de nature ceux qui disaient ça. Rien du tout, ils ne croient rien à cet égard. Ils disent que logiquement, le concept de l'état de nature est antérieur à l'état social. Ils ne disent pas que cet état a existé. Si le droit de nature c'est tout ce qui est dans la puissance d'un être, on définira l'état de nature comme étant la zone de cette puissance. C'est son droit naturel. C'est donc instinct de l'état social puisque l'état social comporte et se définit par des défenses portant sur quelque chose que je peux. Bien plus, si on me le défend c'est que je le peux. C'est à ça que vous reconnaissez une défense sociale. Donc, l'état de nature est premier par rapport à l'état social du point de vue conceptuel. Ca veut dire quoi ? Personne ne naît social. Social d'accord, peut-être qu'on le devient. Et le problème de la politique ça va être : comment faire pour que les hommes deviennent sociaux ? Mais personne ne naît social. Ca veut dire que vous ne pouvez penser la société que comme produit d'un devenir. Et le droit, c'est l'opération du devenir social. Et de la même manière, personne ne naît raisonnable. C'est pour cette raison que ces auteurs s'opposent tellement à un thème chrétien à quoi le christianisme tenait également, à savoir le thème qui est connu dans le christianisme sous le nom de la tradition adamique. La tradition adamique c'est la tradition selon laquelle Adam était parfait avant le péché. Le premier homme était parfait et le péché lui fait perdre la perfection. Cette tradition adamique est philosophiquement importante : le droit naturel chrétien se concilie très bien avec la tradition adamique. Adam, avant le péché, c'est l'homme conforme à l'essence, il est raisonnable. C'est le péché, c'est à dire les aventures de l'existence qui lui font perdre l'essence, sa perfection première. C'est conforme à la théorie du droit naturel classique tout ça. Tandis que personne ne naît social, personne ne naît raisonnable. Raisonnable c'est comme social, c'est un devenir. Et le problème de l'éthique ce sera peut-être comment faire pour que l'homme devienne raisonnable, mais non pas du tout comment faire pour qu'une essence de l'homme, qui serait raisonnable, se réalise. C'est très différent que vous posiez la question comme ceci ou comme cela, vous allez dans des directions très différentes. La seconde proposition de Hobbes, ce sera : l'état de nature est pré-social, c'est à dire l'homme ne naît pas social, il le devient.\r\n\r\n\r\n\r\nTroisième proposition : si ce qui est premier c'est l'état de nature, ou si ce qui est premier c'est le droit, c'est pareil puisque dans l'état de nature, tout ce que je peux c'est mon droit. Dès lors, ce qui est premier, c'est le droit. Dès lors, les devoirs ne seront que des obligations secondes tendant à limiter les droits pour le devenir social de l'homme. Il faudra limiter les droits pour que l'homme devienne social, mais ce qui est premier c'est le droit. Le devoir est relatif au droit, alors que, dans la théorie du droit naturel classique, c'est juste le contraire, le droit était juste relatif au devoir. Ce qui était premier c'était l'officium. \r\n\r\n\r\n\r\nQuatrième proposition : si mon droit c'est ma puissance, si les droits sont premiers par rapport aux devoirs, si les devoirs c'est seulement l'opération par laquelle les droits sont amenés à se limiter pour que les hommes deviennent sociaux, toutes sortes de questions sont mises entre parenthèses. Pourquoi est-ce qu'ils doivent devenir sociaux ? Est-ce que c'est intéressant de devenir sociaux ? Toutes sortes de questions qui ne se posaient pas du tout. \r\n\r\n\r\n\r\nDu point de vue du droit naturel, il le dit Hobbes, et Spinoza reprendra tout ça, mais du point de vue du droit naturel, l'homme le plus raisonnable du monde et le fou le plus complet se valent strictement. Pourquoi il y a une égalité absolue du sage et du fou ? C'est une drôle d'idée. C'est un monde très baroque. Le point du vue du droit naturel c'est : mon droit égal ma puissance, le fou c'est celui qui fait ce qui est en sa puissance, exactement comme l'homme raisonnable c'est celui qui fait ce qui est dans la sienne. Ils ne disent pas des idioties, ils ne disent pas que le fou et l'homme raisonnable c'est pareil, ils disent qu'il n'y a aucune différence entre l'homme raisonnable et le fou du point de vue du droit naturel. Pourquoi ? Parce que chacun fait tout ce qu'il peut. L'identité du droit et de la puissance assure l'égalité, l'identité de tous les êtres sur l'échelle quantitative. Bien sûr, il y aura une différence entre le raisonnable et le fou, mais dans l'état civil, dans l'état social, pas du point de vue du droit naturel. Ils sont en train de miner, de saper tout le principe de la compétence du sage ou de la compétence de quelqu'un de supérieur. Et ça, politiquement, c'est très important. \r\n\r\n\r\n\r\nPersonne n'est compétent pour moi. Voilà. Voilà la grande idée qui va animer l'Éthique comme l'anti-système du Jugement. D'une certaine manière personne ne peut rien pour moi et personne, mais personne ne peut être compétent pour moi. Sentez ! Qu'est-ce que ça veut dire ? Il faudrait tout y mettre dans cette phrase \" personne n'est compétent pour moi ! \" On a tellement voulu juger à ma place. Il y a aussi une découverte émerveillée : ah ! c'est formidable, mais personne ne peut savoir, personne ne peut savoir pour moi. Est ce que c'est complètement vrai ? D'une certaine manière ce n'est pas tout à fait vrai ! Peut-être qu'il y a des compétences. Mais, sentez enfin ce qu'il pourrait y avoir d'étrange dans ces propositions... En effet, toute cette théorie nouvelle du Droit Naturel, droit naturel égale puissant, ce qui est premier c'est le droit, ce n'est pas le devoir, aboutit à quelque chose : il n'y a pas de compétence du sage, personne n'est compétent pour moi-même. Dès lors si la société se forme, ça ne peut être, d'une manière ou d'une autre, que par le consentement de ceux qui y participent, et pas parce que le sage me dirait la meilleure manière de réaliser l'essence. Or, évidemment, la substitution d'un principe de consentement au principe de compétence, a pour toute la politique, une importance fondamentale. \r\n\r\n\r\n\r\nDonc, vous voyez, ce que j'ai essayé de faire c'est juste un tableau de propositions, quatre propositions contre quatre propositions, et je dis simplement que, dans les propositions de la théorie du Droit Naturel classique, Cicéron-saint Thomas, vous avez le développement juridique d'une vision morale du monde, et, dans l'autre cas, la conception qui trouve son point de départ avec Hobbes, vous avez le développement et tous les germes d'une conception juridique de l'Éthique : les Êtres se définissent par leur puissance.\n\r\n\r\nSi j'ai fait toute cette longue parenthèse c'est pour montrer que la formule \" les Êtres se définissent par leur puissance et non pas par une essence \" avait des conséquences politiques, juridiques, qu'on est juste en train de pressentir. Or j'ajoute juste, pour en finir avec ce thème, que Spinoza reprend toute cette conception du Droit naturel chez Hobbes. Il changera des choses, il changera des choses relativement importantes, il n'aura pas les mêmes conceptions politiques que celle de Hobbes, mais sur ce point même du droit naturel il déclare lui-même s'en tenir et être disciple de Hobbes. Vous voyez que, là, dans Hobbes, il a trouvé la confirmation juridique d'une idée qu'il s'était formée d'autre part, lui Spinoza, à savoir une étonnante confirmation de l'idée selon laquelle l'essence des choses ce n'était rien d'autre que leur puissance, et c'est ça qui l'intéresse dans l'idée du Droit Naturel. Et j'ajoute, pour être tout à fait honnête historiquement, que jamais ça ne surgit comme ça d'un coup, il serait possible de chercher, déjà, dans l'antiquité, un courant, mais un courant très partiel, très timide, où se formerait déjà dans l'antiquité, une conception comme ça du Droit Naturel égale puissance, mais elle sera étouffée. Vous la trouvez chez certains sophistes et chez certains philosophes appelés cyniques, mais son explosion moderne, ce sera bien avec Hobbes et avec Spinoza. \r\n\r\n\r\n\r\nPour le moment je n'ai même pas expliqué, j'ai précisé ce que pourrait bien vouloir dire \" les existants se distinguent d'un point de vue quantitatif \". Ça veut dire exactement que les existants ne se définissant pas par une essence, mais par la puissance et ils ont plus ou moins de puissance. Leur droit ce sera la puissance de chacun, le droit de chacun ce sera la puissance de chacun, ils ont plus ou moins de puissance. Il y a donc une échelle quantitative des Êtres du point de vue de la puissance.\r\n \r\n\nLa polarité qualitative des modes d'existence\n\r\nIl faudrait maintenant passer à la seconde chose, à savoir la polarité qualitative des modes d'existence et voir si l'un découle des autres. L'ensemble nous donnerait une vision cohérente, ou nous donnerait un début de vision cohérente de ce qu'on appelle une éthique.\r\n\r\n\r\n\r\nAlors vous voyez pourquoi vous n'êtes pas des Être du point de vue de Spinoza, vous êtes des manières d'être, ça se comprend : si chacun se définit par ce qu'il peut. C'est très curieux : vous ne vous définissez pas par une essence, ou plutôt votre essence est identique à ce que vous pouvez, c'est-à-dire que vous êtes un degré sur une échelle de puissances. Si chacun d'entre nous est un degré sur une de puissance, alors vous me direz : il y en a qui valent mieux, ou pas mieux. On laisse ça de coté. Pour le moment on ne sait pas. Mais si c'est comme ça vous n'avez pas d'essence ou vous n'avez qu'une essence identique à votre puissance, c'est-à-dire que vous êtes un degré sur cette échelle. Dès lors vous êtes en effet des manières d'être. La manière d'être ce sera, précisément, cette espèce d'existant, d'existence quantifiée d'après la puissance, d'après le degré de puissance qui la définit. Vous êtes des quantificateurs. Vous n'êtes pas des quantités, ou alors vous êtes des quantités très spéciales. Chacun de nous c'est une quantité, mais de quel type ? C'est une vision du monde très très curieuse, très nouvelle : voir les gens comme des quantités, comme des paquets de puissance, il faut le vivre. Il faut le vivre si ça vous dit.\r\n \r\n\r\n\r\nD'où l'autre question : mais en même temps, ces mêmes auteurs, par exemple Spinoza ne va pas cesser de nous dire qu'il y a en gros deux modes d'existence. Et quoi que vous fassiez vous êtes bien amener à choisir entre les deux modes d'existence. Vous existez de telle manière que vous existez tantôt sur tel mode, tantôt sur tel autre mode, et l'Éthique ça va être l'exposé de ces modes d'existence. Là ce n'est plus l'échelle quantitative de la puissance, c'est la polarité de modes d'existence distincts. Comment est-ce qu'il passe de la première idée à la seconde, et qu'est-ce qu'il veut nous dire avec la seconde ? Il y a des modes d'existence qui se distinguent comme des pôles de l'existence. Vous pourriez ouvrir un peu les fenêtres...Vous ne vous demandez pas ce que ça vaut, faire quelque chose ou subir quelque chose c'est exister d'une certaine façon. Vous ne vous demandez pas ce que ça vaut, mais vous vous demandez quel mode d'existence ça implique. \r\n\r\n\r\n\r\nC'est ce que Nietzsche aussi disait avec son histoire d'Éternel retour, il disait : \" Ce n'est pas difficile de savoir si quelque chose est bien ou pas bien, ce n'est pas très compliqué cette question ; ça n'est pas une affaire de morale \". Il disait : \" Faites l'épreuve suivante, ne serait-ce que dans votre tête \". Est-ce que vous vous voyez le faire une infinité de fois ? C'est un bon critère. Vous voyez c'est le critère du mode d'existence. Ce que je fais, ce que je dis, est-ce que je pourrais en faire un mode d'existence ? Si je ne peux pas, c'est moche, c'est mal, c'est mauvais. Si je peux, alors oui ! Vous voyez que tout change, ce n'est pas de la morale. En quel sens ? Je dis à l'alcoolique, par exemple, je lui dis : \" Tu aimes boire ? Tu veux boire ? Bon, très bien. Si tu bois, bois de telle manière que à chaque fois que tu bois, tu serais prêt à boire, reboire, reboire une infinité de fois. Bien sûr à ton rythme. \" Il ne faut pas pousser... à ton rythme. À ce moment là, au moins, soit d'accord avec toi-même. Alors les gens vous font beaucoup moins chier quand ils sont d'accord avec eux-mêmes. Ce qu'il faut redouter avant tout dans la vie, c'est les gens qui ne sont pas d'accord avec eux-mêmes, ça Spinoza l'a dit admirablement. Le venin de la névrose c'est ça ! La propagation de la névrose, je te propage mon mal, c'est terrible, terrible. C'est avant tout ceux qui ne sont pas d'accord avec eux-mêmes. C'est des vampires. Tandis que l'alcoolique qui boit, sur le mode perpétuel de : ah ! c'est la dernière fois, c'est le dernier verre ! Une seule fois, ou encore une fois. Ça c'est un mauvais mode d'existence. Si vous faites quelque chose, faites le comme si vous deviez le faire un million de fois. Si vous n'arrivez pas à le faire comme ça, faites autre chose. C'est Nietzsche qui le dit, ce n'est pas moi, toute objection s'adresse à Nietzsche. Ça peut marcher, ça peut ne pas marcher. Tout ça je ne sais pas pourquoi on discute, ce que je dis. Ce n'est pas affaire de vérité tout ça, ça touche ceux que ça peut toucher, c'est affaire de pratique de vivre. Il y a des gens qui vivent comme ça.\r\n\r\n\r\n\r\nSpinoza qu'est-ce qu'il essaye de nous dire ? C'est très curieux, Je dirais que tout le livre IV de l'Éthique développe avant tout l'idée des modes d'existence polaires. Et à quoi est-ce que vous le reconnaissez chez Spinoza. À quoi est-ce que vous le reconnaissez ? Pour le moment je dis des choses extrêmement simples. À quoi vous le reconnaissez ? Vous le reconnaissez à un certain ton de Spinoza, lorsqu'il parle, de temps en temps, le fort, il dit en latin : l'homme fort, ou bien l'homme libre. Ou bien, au contraire il dit l'esclave, ou bien l'impuissant. Là vous reconnaissez un style qui appartient à l'Éthique. Il ne parle pas du méchant ou de l'homme de bien. Le méchant et l'homme de bien c'est l'homme rapporté aux valeurs en fonction de son essence. Mais la manière dont Spinoza parle, vous sentez que c'est un autre ton. C'est comme pour les instruments de musique. Il faut sentir le ton des gens. C'est un autre ton ; il vous dit : voilà ce que fait l'homme fort, voilà à quoi vous reconnaissez un homme fort et libre. Est-ce que ça veut dire un type costaud ? Et bien non ; un homme fort peut être très peu fort d'un certain point de vue, il peut même être malade, il peut être tout ce que vous voulez. Donc, qu'est-ce que c'est ce truc de l'homme fort ? C'est un mode de vie, c'est un mode d'existence, et ça s'oppose au mode d'existence de ce qu'il appelle l'esclave ou l'impuissant. Qu'est-ce que ça veut dire, ces styles de vie ? C'est un style de vie. Il y aura un style de vie : vivre en esclave, vivre en impuissant. Et puis un autre type de vie. Encore une fois, qu'est-ce que c'est ? Encore une foi cette polarité des modes, sous la forme, et sous les deux pôles : le fort ou le puissant, et l'impuissant ou l'esclave ça doit nous dire quelque chose.\r\n\r\n\r\n\r\nContinuons à aller dans la nuit, là, et regardons d'après les textes ce que Spinoza appelle l'esclave ou l'impuissant. C'est curieux. On s'aperçoit que ce qu'il appelle l'esclave ou l'impuissant, c'est là que - et je ne crois pas forcer les textes - les ressemblances avec Nietzsche sont fondamentales, parce que Nietzsche ne fera pas autre chose que distinguer ces deux modes d'existence polaires et les répartir à-peu-près de la même manière. Parce qu'on s'aperçoit avec stupeur que ce que Spinoza appelle l'impuissant, c'est l'esclave. Les impuissants c'est les esclaves. Bon. Mais les esclaves ça veut dire quoi ? Les esclaves de conditions sociales ? On sent bien que non ! C'est un mode de vie. Il y a donc des gens qui ne sont pas du tout socialement esclaves, mais ils vivent comme des esclaves ! L'esclavage comme mode de vie et non pas comme statut social. Donc il y a des esclaves. Mais du même coté, des impuissants ou des esclaves, il met qui ? ça va devenir plus important pour nous : il met les tyrans. Les tyrans ! Et bizarrement, là il y aura plein d'histoires, les prêtres. Le tyran, le prêtre et l'esclave. Nietzsche ne dira pas plus. Dans ses textes les plus violents, Nietzsche ne dira pas plus, Nietzsche fera la trinité : le tyran, le prêtre et l'esclave. Bizarre ça, que ce soit déjà tellement à la lettre dans Spinoza. Et qu'est-ce qu'il y a de commun entre un tyran qui a le pouvoir, un esclave qui n'a pas le pouvoir, et un prêtre qui semble n'avoir d'autre pouvoir que spirituel. Et qu'est ce qu'il y a de commun ? Et en quoi sont-ils impuissants puisque, au contraire, ça semble être, au moins pour le tyran et pour le prêtre, des hommes de pouvoir ? L'un le pouvoir politique, et l'autre le pouvoir spirituel. Si on sent, c'est ça que j'appelle se débrouiller par sentiments. \r\n\r\n\r\n\r\nOn sent qu'il y a bien un point commun. Et quand on lit Spinoza, de textes en textes, on est que confirmés sur ce point commun. C'est presque comme une devinette : qu'est-ce qu'il y a de commun pour Spinoza entre un tyran qui a le pouvoir politique, un esclave, et un prêtre qui exerce un pouvoir spirituel ? Ce quelque chose de commun c'est ce qui va faire dire à Spinoza : mais ce sont des impuissants ! C'est que d'une certaine manière ils ont besoin d'attrister la vie ! Curieux cette idée. Nietzsche aussi dira des choses comme ça : ils ont besoin de faire régner la tristesse ! Il le sent, il le sent très profondément : ils ont besoin de faire régner la tristesse parce que le pouvoir qu'ils ont ne peut être fondé que sur la tristesse. Et Spinoza fait un portrait très étrange du tyran, en expliquant que le tyran c'est quelqu'un qui a besoin, avant tout, de la tristesse de ses sujets, parce qu'il n'y a pas de terreur qui n'ait une espèce de tristesse collective comme base. Le prêtre, peut-être pour de toutes autres raisons, il a besoin de la tristesse de l'homme sur sa propre condition. Et quand il rit, ce n'est pas plus rassurant. Le tyran peut rire, et les favoris, les conseillers du tyran peuvent rire, eux aussi. C'est un mauvais rire. Et pourquoi c'est un mauvais rire ? Pas à cause de sa qualité, Spinoza ne dirait pas ça, c'est un rire qui précisément n'a pour objet que la tristesse et la communication de la tristesse. Qu'est-ce que ça veut dire ? C'est bizarre. Le prêtre, selon Spinoza, a besoin essentiellement d'une action par le remord. Introduire le remord. C'est une culture de la tristesse. Quelles que soient les fins, Spinoza dira qu'à ce moment les fins ça nous est égal. Il ne juge que ça : cultiver la tristesse. Le tyran pour son pouvoir politique a besoin de cultiver la tristesse, le prêtre a besoin de cultiver la tristesse telle que le voit Spinoza, qui a l'expérience du prêtre juif, du prêtre catholique et du prêtre protestant. \r\n\r\n\r\n\r\nOr Nietzsche, il lance une grande phrase, en disant : je suis le premier à faire une psychologie du prêtre dit-il dans des pages très comiques, et à introduire ce sujet là en philosophie. Il définira précisément l'opération du prêtre par ce qu'il appellera, lui, la mauvaise conscience, c'est-à-dire cette même culture de la tristesse. Il dira que c'est attrister la vie, il s'agit toujours d'attrister la vie quelque part. Et en effet pourquoi ? Parce qu'il s'agit de juger la vie. Or, vous ne jugerez pas la vie. Vous ne la soumettrez pas au jugement. La vie n'est pas objet de jugement, la vie n'est pas jugeable, la seule manière par laquelle vous puissiez la faire passer en jugement c'est d'abord lui inoculer la tristesse. Et bien sûr on rit, je veux dire que le tyran peut rire, le prêtre rit, mais dit Spinoza dans une page que je trouve très belle, son rire c'est celui de la satire, et le rire de la satire c'est un mauvais rire. Pourquoi ? Parce que c'est le rire qui communique la tristesse ; On peut se moquer de la nature, le rire de la satire c'est lorsque je me moque des hommes. Je fais de l'ironie. L'espèce d'ironie grinçante, je me moque des hommes... La satire c'est une autre manière de dire que la nature humaine est misérable. Ah, voyez ! Quelle misère, la nature humaine ! C'est la proposition du jugement moral : ah ! quelle misère la nature humaine ! Ça peut être l'objet d'un prêche ou l'objet d'une satire. Et Spinoza, dans des textes très beaux, dit : \" Justement ce que j'appelle une Éthique, c'est le contraire de la satire. \" \r\n\r\n\r\n\r\nEt pourtant il y a des pages très comiques dans l'Éthique de Spinoza, mais ce n'est pas du tout le même rire. Quand Spinoza rit, c'est sur le mode : Oh ! regardez celui-là, de quoi il est capable ! ho ho ! ça alors, on a jamais vu ça ! Ça peut être une vilenie atroce, fallait le faire, aller jusque là. Ce n'est jamais un rire de satire, ce n'est jamais : voyez comme notre Nature est misérable ! Ce n'est pas le rire de l'ironie. C'est un type de rire complètement différent. Je dirais que c'est beaucoup plus l'humour juif. C'est très spinoziste ça, c'est vas-y, encore un pas de plus, ça j'aurais jamais cru qu'on aurait pu le faire ! C'est une espèce de rire très particulier et Spinoza est un des auteurs les plus gais du monde. Je crois, en effet, que tout ce qu'il déteste c'est ce que la religion a conçu comme satire de la nature humaine. Le tyran, l'homme de la religion, ils font des satires, c'est-à-dire que, avant tout ils dénoncent la nature humaine comme misérable puisque il s'agit, avant tout, de la faire passer en jugement. Et, dès lors, il y a une complicité, et c'est ça l'intuition de Spinoza : il y a une complicité du tyran de l'esclave et du prêtre. Pourquoi ? Parce que l'esclave c'est celui qui se sent d'autant mieux que tout va mal. Plus que ça va mal, plus qu'il est content. C'est ça le mode d'existence de l'esclave ! L'esclave, quelle que soit la situation, il faut toujours qu'il voit le côté moche. Le truc moche-là. Il y a des gens qui ont du génie pour ça : c'est ça les esclaves. Ça peut être un tableau, ça peut être une scène dans la rue, il y a des gens qui ont du génie pour ça. Il y a un génie de l'esclave et en même temps, c'est le bouffon. L'esclave et le bouffon. Dostoïevski a écrit des pages très profondes sur l'unité de l'esclave et du bouffon, et du tyran, ils sont tyranniques ces types-là, ils s'accrochent, ils ne vous lâchent pas... Ils ne cessent pas de vous mettre le nez dans une merde quelconque. Ils ne sont pas contents, il faut toujours qu'ils abaissent les trucs. Ce n'est pas que les trucs soient forcement hauts, mais il faut toujours qu'ils abaissent, c'est toujours trop haut. Il faut toujours qu'ils trouvent une petite ignominie, une ignominie dans l'ignominie, là ils deviennent roses de joie, plus que c'est dégueulasse plus qu'ils sont contents. Ils ne vivent que comme ça ; ça c'est l'esclave ! Et c'est aussi l'homme du remord et c'est aussi l'homme de la satire, c'est tout ça. \r\n\r\n\r\n\r\nEt c'est à ça que Spinoza oppose la conception d'un homme fort un homme puissant, dont le rire n'est pas le même. C'est une espèce de rire très bienveillant, le rire de l'homme dit libre ou fort. Il dit : \" Si c'est ça que tu veux, alors va y ! c'est rigolo, oui c'est rigolo ! \" C'est le contraire de la satire. C'est le rire éthique !", "url": "https://www.webdeleuze.com/textes/9"}