{"Cours": "Sur Spinoza", "Date": "Cours du 16/12/1980", "Titre": "Cours Vincennes - St Denis", "contains": "\nIntervention de Comtesse (inaudible à partir de la K7).\r\n\r\n\nGilles :  Je sens venir entre toi et moi encore une différence. Tu as tendance à mettre l'accent très vite sur une notion authentiquement spinoziste, celle de tendance à persévérer dans l'être. La dernière fois, tu me parlais du conatus, c'est à dire la tendance à persévérer dans l'être, et tu me demandais : qu'est-ce que tu ne fais ? Moi, je lui répondais que pour le moment je ne peux pas l'introduire parce que, dans ma lecture, je mets des accents sur d'autres notions spinozistes, et la tendance à persévérer dans l'être, je la conclurai d'autres notions qui sont pour moi les notions essentielles, celles de puissance et d'affect. Aujourd'hui, tu reviens au même thème. Il n'y a même pas lieu à une discussion, tu proposerais une autre lecture, c'est à dire une lecture accentuée différemment. Quant au problème de l'homme raisonnable et de l'homme dément, je répondrai exactement ceci : qu'est-ce qui distingue le dément et le raisonnable selon Spinoza, et inversement en même temps, il y a : qu'est-ce qui ne les distingue pas ? De quel point de vue est-ce qu'ils n'ont pas à être distingués, de quel point de vue est-ce qu'ils ont à être distingués ? Je dirais, pour ma lecture, que la réponse de Spinoza est très rigoureuse. Si je résume la réponse de Spinoza, il me semble que ce résumé serait ceci : d'un certain point de vue, il n'y a aucune raison de faire une différence entre l'homme raisonnable et le dément. D'un autre point de vue, il y a une raison de faire une différence.\r\n\r\n\r\n\r\nPremièrement, du point de vue de la puissance, il n'y a aucune raison d'introduire une différence entre l'homme raisonnable et l'homme dément. Qu'est-ce que ça veut dire ? Est-ce que ça veut dire qu'ils ont la même puissance ? Non, ça ne veut pas dire qu'ils ont la même puissance, mais ça veut dire que chacun, pour autant qu'il ait en lui, réalise ou effectue sa puissance. C'est à dire chacun, pour autant qu'il ait en lui, s'efforce de persévérer dans son être. Donc, du point de vue de la puissance, en tant que chacun, d'après le droit naturel, s'efforce de persévérer dans son être, c'est à dire effectue sa puissance, - vous voyez je mets toujours entre parenthèses \"effort\" -, ce n'est pas qu'il essaie de persévérer, de toute manière, il persévère dans son être autant qu'il ait en lui, c'est pour ça que je n'aime pas bien l'idée de conatus, l'idée d'effort, qui ne traduit pas la pensée de Spinoza car ce qu'il appelle un effort pour persévérer dans l'être c'est le fait que j'effectue ma puissance à chaque moment, autant qu'il ait en moi. Ce n'est pas un effort, mais du point de vue de la puissance, donc, je peux dire que chacun se vaut, non pas du tout parce que chacun aurait la même puissance, en effet la puissance du dément n'est pas la même que celle de l'homme raisonnable, mais ce qu'il y a de commun entre les deux, c'est que, quelle que soit la puissance, chacun effectue la sienne. Donc, de ce point de vue, je ne dirais pas que l'homme raisonnable vaut mieux que le dément. Je ne peux pas, je n'ai aucun moyen de le dire : chacun a une puissance, chacun effectue cette puissance autant qu'il ait en lui. C'est le droit naturel, c'est le monde de la nature. De ce point de vue, je ne pourrais établir aucune différence de qualité entre l'homme raisonnable et le fou.\r\nMais d'un autre point de vue, je sais bien que l'homme raisonnable est \"meilleur\" que le fou. Meilleur, ça veut dire quoi ? Plus puissant, au sens spinoziste du mot. Donc, de ce second point de vue, je dois faire et je fais une différence entre l'homme raisonnable et le fou. Quel est ce point de vue ? Ma réponse, selon Spinoza, ce serait exactement ceci : du point de vue de la puissance, vous n'avez aucune raison de distinguer le raisonnable et le fou, mais de l'autre point de vue, à savoir celui des affects, vous distinguez le raisonnable et le fou. D'où vient cet autre point de vue ? Vous vous rappelez que la puissance est toujours en acte, elle est toujours effectuée. Ce sont les affects qui les effectuent. Les affects sont les effectuations de la puissance. Ce que j'éprouve en action ou en passion, c'est cela qui effectue ma puissance, à chaque instant.\r\n\r\n \r\n\r\nSi l'homme raisonnable et le fou se distinguent, ce n'est pas par la puissance, chacun réalise sa puissance, c'est par les affects. Les affects de l'homme raisonnable ne sont pas les mêmes que ceux du fou. D'où tout le problème de la raison sera converti par Spinoza en un cas spécial du problème plus général des affects. La raison désigne un certain type d'affects. Ca, c'est très nouveau.\r\n\r\n\r\n\r\nDire que la raison ne va pas se définir par des idées, bien sûr, elle se définira aussi par des idées. Il y a une raison pratique qui consiste en un certain type d'affects, en une certaine manière d'être affecté. Ca, ça pose un problème très pratique de la raison. Qu'est-ce que ça veut dire être raisonnable, à ce moment là ? Forcément c'est un ensemble d'affects, la raison, pour la simple raison que c'est précisément les formes sous lesquelles la puissance s'effectue dans telles et telles conditions. Donc, à la question que vient de poser Comtesse, ma réponse est relativement stricte; en effet, quelle différence y a-t-il entre un homme raisonnable et le fou ? D'un certain point de vue, aucune. C'est le point de vue de la puissance, d'un autre point de vue différence énorme, du point de vue des affects qui effectuent la puissance.\r\n\r\n\nIntervention de Comtesse.\n\nGilles : Tu marques une différence entre Spinoza et Hobbes et tu as complètement raison. Si je la résume, la différence est celle-ci : pour l'un comme pour l'autre, Spinoza et Hobbes, on est sensé sortir de l'état de nature par un contrat. Mais dans le cas de Hobbes, il s'agit bien d'un contrat par lequel je renonce à mon droit de nature. Je précise car c'est plus compliqué : s'il est vrai que je renonce à mon droit naturel, en revanche, le souverain, lui, ne renonce pas aussi. Donc, d'une certaine manière, le droit de nature est conservé.\r\n\r\n \r\n\r\nPour Spinoza, au contraire, dans le contrat je ne renonce pas à mon droit de nature, et il y a la formule célèbre de Spinoza dans une lettre: Je conserve le droit de nature même dans l'état civil. Cette formule célèbre de Spinoza signifie clairement, pour tout lecteur de l'époque, que sur ce point, je romps avec Hobbes. Lui, d'une certaine manière, conservait aussi le droit naturel dans l'état civil, mais seulement au profit du souverain. Je dis ça trop vite.\r\n\r\n\r\n\r\nSpinoza, en gros, est disciple de Hobbes. Pourquoi ? Parce que sur deux points généraux, mais fondamentaux, il suit entièrement la révolution Hobbsienne, et je crois que la philosophie politique de Spinoza aurait été impossible sans l'espèce de coup de force que Hobbes avait introduit dans la philosophie politique. Quel est ce double coup de force, nouveauté prodigieuse très, très importante ?\r\n\r\n\r\n\r\nC'est, première nouveauté, avoir conçu l'état de nature et le droit naturel d'une manière qui rompait entièrement avec la tradition cicéronienne. Or, sur ce point, Spinoza entérine entièrement la révolution de Hobbes. Deuxième point : dès lors, avoir substitué l'idée d'un pacte de consentement comme fondement de l'état civil à la relation de compétence telle qu'elle était dans la philosophie classique, de Platon à Saint-Thomas. Or, sur ces deux points fondamentaux, l'état civil ne peut renvoyer qu'à un pacte de consentement et pas à une relation de compétence où il y aurait une supériorité du sage, et toute la conception, d'autre part, de l'état de nature et du droit naturel comme puissance et effectuation de la puissance, ces deux points fondamentaux appartiennent à Hobbes. C'est en fonction de ces deux points fondamentaux que je dirais que la différence évidente que Comtesse vient de signaler entre Spinoza et Hobbes, suppose et ne peut s'inscrire que dans une ressemblance préalable, ressemblance par laquelle Spinoza suit les deux principes fondamentaux de Hobbes. Ca devient ensuite un règlement de comptes entre eux, mais à l'intérieur de ces nouveaux présupposés introduits dans la philosophie politique par Hobbes.\r\n\r\n\r\n\r\nLa conception politique de Spinoza, on sera amenés à en parler cette année du point de vue des recherches qu'on fait sur l'Ontologie : en quel sens est-ce que l'Ontologie peut comporter ou doit comporter une philosophie politique ? N'oubliez pas qu'il y a tout un parcours politique de Spinoza, je vais très vite. Un parcours politique très fascinant parce que on ne peut pas même lire un livre de philosophie politique de Spinoza sans comprendre quels problèmes il pose, et quels problèmes politiques il vit. Les Pays-Bas à l'époque de Spinoza, ce n'était pas simple et tous les écrits politiques de Spinoza sont très branchés sur cette situation. Ce n'est pas par hasard que Spinoza fait deux livres de philosophie politique, l'un le Traité Théologico-politique, l'autre le Traité Politique, et que, entre les deux, il s'est passé assez de choses pour que Spinoza ait évolué. Les Pays-Bas à cette époque là, étaient déchirés entre deux tendances. Il y avait la tendance de la maison d'Orange, et puis il y avait la tendance libérale des frères De Witt. Or les frères De Witt, dans des conditions très obscures, l'ont emporté à un moment. La maison d'Orange ce n'était pas rien : ça mettait en jeu les rapports de politique extérieure, les rapports avec l'Espagne, la guerre ou la paix. Les frères De Witt étaient fondamentalement pacifistes. Ca mettait en jeu la structure économique, la maison d'Orange appuyait les grandes compagnies, les frères étaient très hostiles aux grandes compagnies. Cette opposition brassait tout. Or les frères De Witt ont été assassinés dans des conditions absolument pénibles. Spinoza a ressenti çà comme vraiment le dernier moment où il ne pourrait plus écrire, il pouvait y passer lui aussi. L'entourage des frères De Witt protégeaient Spinoza. Ca lui a porté un coup. La différence de ton politique entre le Traité Théologico-politique et le Traité Politique s'explique parce que, entre les deux, il y a eu l'assassinat, et Spinoza ne croit plus tellement à ce qu'il disait avant, à la monarchie libérale. \r\nSon problème politique il se le pose d'une manière très belle, encore très actuelle; oui, il n'y a qu'un problème politique c'est qu'il faudrait essayer de comprendre, faire de l'éthique en politique. Comprendre quoi ? Comprendre pourquoi est-ce que les gens se battent pour leur esclavage. Ils ont l'air d'être tellement contents, d'être esclaves, qu'ils sont prêts à tout pour rester esclaves. Comment expliquer un pareil truc ? Ca le fascine. A la lettre, comment expliquer que les gens ne se révoltent pas ? Mais en même temps, révolte ou révolution, vous ne trouverez jamais ça chez Spinoza. On dit des choses très bêtes. En même temps, il faisait des dessins. On a une reproduction d'un dessin de luis qui est une chose très obscure. Il s'était dessiné lui-même sous forme d'un révolutionnaire napolitain qui était connu à l'époque. Il avait mis sa propre tête. C'est bizarre. Pourquoi est-ce qu'il ne parle jamais de révolte ou de révolution ? Est-ce parce qu'il est modéré ? Sans doute, il doit être modéré ; mais supposons qu'il soit modéré. Mais à ce moment là, même les extrémistes hésitaient à parler de révolution, même les gauchistes de l'époque. Et les Collégians qui étaient contre l'église, ces catholiques étaient assez ce qu'on appellerait aujourd'hui des catholiques d'extrême gauche. Pourquoi est-ce qu'on ne parle pas de révolution ? Il y a une bêtise qu'on dit, même dans les manuels d'histoire, qu'il n'y a pas eu de révolution anglaise. Tout le monde sait parfaitement qu'il y a eu une révolution anglaise, la formidable révolution de Cromwell. Et la révolution de Cromwell est un cas presque pur de révolution trahie aussitôt faite. \r\n\r\n\r\n\r\nTout le dix-septième siècle est plein de réflexion sur comment une révolution peut ne pas être trahie. La révolution a toujours été pensée par les révolutionnaires comme comment ça se fait que ce truc là soit toujours trahi. Or, l'exemple récent pour les contemporains de Spinoza c'est la révolution de Cromwell, qui a été le plus fantastique traître à la révolution que lui-même, Cromwell, avait imposée. Si vous prenez, bien après le romantisme anglais, c'est un mouvement poétique et littéraire fantastique, mais c'est un mouvement politique intense. Tout le romantisme anglais est centré sur le thème de la révolution trahie. Comment vivre encore alors que la révolution est trahie et semble avoir comme destination d'être trahie ? Le modèle qui obsède les grands romantiques anglais c'est toujours Cromwell. Cromwell est vécu à cette époque comme Staline l'est aujourd'hui. Personne ne parle de révolution, pas du tout parce qu'ils n'ont pas comme un équivalent dans la tête, c'est pour une toute autre raison. Ils n'appelleront pas ça révolution parce que la révolution parce que la révolution c'est Cromwell. Or, au moment du Traité théologico-politique, Spinoza croit encore en une monarchie libérale, en gros. Ca n'est plus vrai du Traité Politique. Les frères De Witt ont été assassinés, il n'y a plus de compromis possible. Spinoza renonce à publier l'Éthique, il sait que c'est foutu. A ce moment là, Spinoza semble-t-il, aurait beaucoup plus tendance à penser aux chances d'une démocratie. Mais le thème de la démocratie apparaît beaucoup plus dans le Traité Politique que dans le Traité Théologico-politique qui en restait à la perspective d'une monarchie libérale. \r\n\r\n\r\n\r\nUne démocratie ce serait quoi au niveau des Pays-Bas ? C'est ce qui a été liquidé avec l'assassinat des frères De Witt. Spinoza meurt, comme par symbole, quand il en est au chapitre \"démocratie\". On ne saura pas ce qu'il aurait dit. \r\n\r\n\r\n\r\nIl y a un rapport fondamental entre l'Ontologie et un certain style de politique. En quoi consiste ce rapport, on ne sait pas encore. En quoi consiste une philosophie politique qui se place dans une perspective ontologique ? Est-ce qu'elle se définit par le problème de l'état ? Pas spécialement, parce que les autres aussi. Une philosophie de l'un passera aussi par le problème de l'état. La différence réelle ne paraîtrait ailleurs entre les ontologies pures et les philosophies de l'Un. Les philosophies de l'un sont des philosophies qui impliquent fondamentalement une hiérarchie des existants, d'où le principe de conséquence, d'où le principe de l'émanation : de l'Un émane l'Ëtre, de l'être émane autre chose, etc. Les hiérarchies des néoplatoniciens. Donc, le problème de l'état, ils le rencontreront quand ils se rencontrent au niveau de ce problème : l'institution d'une hiérarchie politique. Chez les néoplatoniciens, il y a des hiérarchies partout, il y a une hiérarchie céleste, une hiérarchie terrestre, et tout ce que les néoplatoniciens appellent les hypostases, c'est précisément les termes dans l'instauration d'une hiérarchie.\r\n\r\n\r\n\r\nCe qui me paraît frappant dans une ontologie pure, c'est à quel point elle répudie les hiérarchies. En effet, s'il n'y a pas d'Un supérieur à l'Ëtre, si l'Ëtre se dit de tout ce qui est et se dit de tout ce qui est en un seul et même sens, c'est ça qui m'a paru être la proposition ontologique clef : il n'y a pas d'unité supérieure à l'être et, dès lors, l'être se dit de tout ce dont il se dit, c'est à dire se dit de tout ce qui est, se dit de tout étant, en un seul et même sens. C'est le monde de l'immanence. Ce monde de l'immanence ontologique est un monde essentiellement anti-hiérarchique. Bien sûr, il faut tout corriger : ces philosophes de l'ontologie, nous dirons qu'évidemment il faut une hiérarchie pratique, l'ontologie n'aboutit pas à des formules qui seraient celles du nihilisme ou du non-être, du type tout se vaut. Et pourtant, à certains égards, tout se vaut, du point de vue d'une ontologie, c'est à dire du point de vue de l'Etre. \r\n\r\n\r\n\r\nTout étant effectue son être autant qu'il est en lui. Un point c'est tout. C'est la pensée anti-hiérarchique. A la limite, c'est une espèce d'anarchie. Il y a une anarchie des étants dans l'être. C'est l'intuition de base de l'ontologie : tous les êtres se valent. La pierre, l'insensé, le raisonnable, l'animal, d'un certain point de vue, du point de vue de l'être, ils se valent. Chacun est autant qu'il est en lui, et l'être se dit en un seul et même sens de la pierre de l'homme, du fou, du raisonnable. C'est une très belle idée. C'est une espèce de monde très sauvage.\r\nLà-dessus, ils rencontrent le domaine politique, mais la manière dont ils rencontreront le domaine politique dépend précisément de cette espèce d'intuition de l'être égal, de l'être anti-hiérarchie. Et la manière dont ils pensent l'état, ce n'est plus le rapport de quelqu'un qui commande et d'autres qui obéissent. Chez Hobbes, le rapport politique, c'est le rapport de quelqu'un qui commande et de quelqu'un qui obéit. C'est ça le rapport politique pur. Du point de vue d'une ontologie, ce n'est pas ça. Là, Spinoza ne serait pas du tout avec Hobbes. Le problème d'une ontologie c'est, dès lors, en fonction de ceci : l'être se dit de tout ce qui est, c'est comment être libre. C'est à dire comment effectuer sa puissance dans les meilleurs conditions. Et l'état, bien plus l'état civil, c'est à dire la société toute entière est pensée comme ceci : l'ensemble des conditions sous lesquelles l'homme peut effectuer sa puissance de la meilleure façon. Donc ce n'est pas du tout un rapport d'obéissance. L'obéissance viendra en plus, elle devra être justifiée par ceci que elle s'inscrit dans un système où la société ne peut signifier qu'une chose, à savoir le meilleur moyen pour l'homme d'effectuer sa puissance. L'obéissance est seconde par rapport à cette exigence là. Dans une philosophie de l'un, l'obéissance est évidemment première, c'est à dire que le rapport politique c'est le rapport d'obéissance, ce n'est pas le rapport de l'effectuation de puissance.\r\n\r\n\r\n\r\nOn retrouvera ce problème chez Nietzsche : qu'est-ce qui est égal ? Ce qui est égal c'est que chaque être, quel qu'il soit, de toutes manières effectue tout ce qu'il peut de sa puissance, ça, ça rend tous les êtres égaux. Mais les puissances ne sont pas égales. Mais chacun s'efforce de persévérer dans son être, c'est à dire effectue sa puissance. De ce point de vue, tous les êtres se valent, ils sont tous dans l'être et l'être est égal. L'être se dit également de tout ce qui est, mais tout ce qui est n'est pas égal, c'est à dire n'a pas la même puissance. Mais l'Etre qui se dit de tout ce qui est, lui, il est égal. Là-dessus, ça n'empêche pas qu'il y ait des différences entre les êtres. Du point de vue de la différence entre les êtres, peut se rétablir toute une idée de l'aristocratie, à savoir il y en a de meilleurs.\r\n\r\n\r\n\r\nSi j'essaie de résumer, comprenez où on en était la dernière fois. On posait un problème très précis, le problème que j'ai traité jusqu'à maintenant, c'est ceci : quel est le statut, non pas de l'être, mais de l'étant, c'est à dire quel est le statut de ce qui est du point de vue d'une ontologie.\r\nQuel est le statut de l'étant ou de l'existant du point de vue d'une ontologie ? J'avais essayé de montrer que les deux conceptions, celle de la distinction quantitative entre existants, et l'autre point de vue, celui de l'opposition qualitative entre modes d'existence, loin de se contredire, s'imbriquaient l'un dans l'autre tout le temps.\r\n\r\n\r\n\r\nCa finissait cette première rubrique : qu'est-ce que ça veut dire une ontologie, et comment ça se distingue des philosophies qui ne sont pas des ontologies.\r\n\r\n\r\n\r\nDeuxième grande rubrique : quel est le statut de l'étant du point de vue d'une ontologie pure comme celle de Spinoza ? \r\n\r\n\nIntervention inaudible.\n\nGilles : Vous dites que du point de vue de la hiérarchie, ce qui est premier c'est la différence et on va de la différence à l'identité. C'est très juste, mais j'ajoute juste : de quel type de différence s'agit-il ? Réponse : c'est finalement toujours une différence entre l'être et quelque chose de supérieur à l'être, puisque la hiérarchie ça va être une différence dans le jugement. Donc, le jugement se fait au nom d'une supériorité de l'Un sur l'Etre. On peut juger de l'Etre précisément parce qu'il y a une instance supérieure à l'être. Donc la hiérarchie est inscrite dès cette différence, puisque la hiérarchie, son fondement même, c'est la transcendance de l'Un sur l'Etre. Et ce que vous appelez différence c'est exactement cette transcendance de l'Un sur l'Ëtre. Quand vous invoquez Platon, la différence n'est première chez Platon qu’ en un sens très précis, à savoir l'Un est plus que l'Etre. Donc c'est une différence hiérarchique. L'ontologie va de l'Etre aux étants, c'est à dire qu'elle va du même, de ce qui est, et seul ce qui est différent, elle va donc de l'être aux différences, ce n'est pas une différence hiérarchique. Tous les êtres sont également dans l'Ëtre.*\r\n\r\n\r\n\r\nAu Moyen Age, il y a une école très importante, elle a reçu le nom d'École de Chârtres; et l'École de Chartres, ils dépendent assez de Duns Scot, et ils insistent énormément sur le terme latin d'égalité. L'être égal. Ils disent tout le temps que l'être est fondamentalement égal. Ca ne veut pas dire que les existants ou les étants soient égaux, non. Mais l'être est égal pour tous, ce qui signifie, d'une certaine manière, que tous les étants sont dans l'Être. Ensuite, quelle que soit la différence à laquelle vous atteindrez, puisqu'il y a une non différence de l'être, et il y a des différences entre les étants, ces différences ne seront pas conçues de manière hiérarchique. Ou alors, ce sera conçu de manière hiérarchique très, très secondairement, pour rattraper, pour concilier les choses. Mais dans l'intuition première, la différence n'est pas hiérarchique. Alors que dans les philosophies de l'un la différence est fondamentalement hiérarchique. Je dirais beaucoup plus : dans l'ontologie, la différence entre les étants est quantitative et qualitative à la fois. Différence quantitative des puissances, différence qualitative des modes d'existence, mais elle n'est pas hiérarchique. Alors, bien sûr, ils parlent souvent comme s’il y avait une hiérarchie, ils diront que l'homme raisonnable vaut mieux que le méchant, mais vaut mieux en quel sens et pourquoi ? C'est pour des raisons de puissance et d'effectuation de puissance, pas pour des raisons de hiérarchie.\r\n\r\n\r\n\r\nJe voudrais passer à une troisième rubrique qui s'enchaîne à la seconde et qui reviendrait à dire que si l'Éthique - j'ai défini comme deux coordonnées de l'Éthique : la distinction quantitative du point de vie de la puissance, l'opposition qualitative du point de vue des modes d'existence. J'ai essayé de montrer la dernière fois comment on passait perpétuellement de l'un à l'autre. Je voudrais commencer une troisième rubrique qui est, du point de vue de l'Ëthique, comment se pose le problème du mal. Car, encore une fois, on a vu que ce problème se posait d'une manière aiguë, pourquoi ? Je vous rappelle que j'ai commenté en quel sens, de tout temps, la philosophie classique avait érigé cette proposition paradoxe, en sachant bien que c'était un paradoxe, à savoir le mal n'est rien. Mais justement, le mal n'est rien, comprenez que c'est au moins deux manières de parler possible. Ces deux manières ne se concilient pas du tout. Car lorsque je dis le mal n'est rien, je peux vouloir dire une première chose : le mal n'est rien parce que tout est bien. Si je dis tout est Bien. Si vous écrivez Bien avec un grand B, si vous l'écrivez comme ça, vous pouvez commenter la formule mot à mot : il y a l'Ëtre, bien : l'Un est supérieur à l'Etre, et la supériorité de l'Un sur l'Ëtre fait que l'Etre se retourne vers l'un comme étant le Bien. En d'autres termes, “ le mal n'est rien ”, veut dire : forcément le mal n'est rien puisque c'est le Bien supérieur à l'être qui est cause de l'Etre. En d'autres termes, le Bien fait être. Le Bien c'est l'un comme raison d'être. L'un est supérieur à l'être. Tout est Bien veut dire que c'est le bien qui fait être ce qui est. Je suis en train de commenter Platon. Vous comprenez que le mal n'est rien veut dire que seul le Bien fait être, et corrélat : fait agir. C'était l'argument de Platon : le méchant n'est pas méchant volontairement puisque ce que le méchant veut, c'est le bien, c'est un bien quelconque. Je peux donc dire que le mal n'est rien, au sens de seul le Bien fait être et fait agir, donc le mal n'est rien.\r\n\r\n\r\n\r\nDans une Ontologie pure, où il n'y a pas d'Un supérieur à l'Etre, je dis le mal n'est rien, il n'y a pas de mal, il y a de l'Ëtre. D'accord. Mais ça m'engage à quelque chose de tout à fait nouveau, c'est que si le mal n'est rien, c'est que le bien n'est rien non plus. C'est donc pour des raisons tout à fait opposées que je peux dire dans les deux cas que le mal n'est rien. Dans un cas, je dis que le mal n'est rien parce que seul le Bien fait être et fait agir, dans l'autre cas, je dis que le mal n'est rien parce que le Bien non plus, parce qu'il n'y a que de l'Ëtre. Or on avait vu que cette négation du bien comme du mal n'empêchait pas Spinoza de faire une éthique. Comment faire une éthique s'il n'y a ni bien ni mal. A partir de la même formule, à la même époque, si vous prenez la formule : le mal n'est rien, signée Leibniz, et signée Spinoza, ils disent tous les deux la même formule, le mal n'est rien, mais elle a deux sens opposés. Chez Leibniz qui dérive de Platon, et chez Spinoza qui, lui, fait une ontologie pure, ça se complique.\r\n\r\n\r\n\r\nD'où mon problème : quel est le statut du mal du point de vue de l'éthique, c'est à dire de tout ce statut des étants, des existants ? On va rentrer dans les coins où l'éthique est vraiment pratique. On dispose d'un texte de Spinoza exceptionnel : c'est un échange de huit lettres, quatre chacun. Un ensemble de huit lettres avec un jeune homme qui s'appelle Blyenberg. L'objet de cette correspondance c'est uniquement le mal. Le jeune Blyenberg demande à Spinoza de s'expliquer sur le mal ... \r\n\r\n\r\n\r\nbande inaudible ...et fin de la première partie…\r\n\r\n", "url": "https://www.webdeleuze.com/textes/10"}