{"Cours": "Sur Spinoza", "Date": "Cours du 21/12/1980", "Titre": "Cours Vincennes : Ontologie-Ethique", "contains": "\r\n\r\nSur le projet d'une ontologie pure, comment se fait-il que Spinoza appelle cette ontologie pure une Éthique ? Ce serait par une accumulation de traits qu'on s'aperçoive que c'était bien qu'il appelle ça une Éthique. On a vu l'atmosphère générale de ce lien entre une Ontologie et une Ethique avec le soupçon que une éthique c'est quelque chose qui n'a rien à voir avec une morale. Et pourquoi on a un soupçon du lien qui fait que cette Ontologie pure prend le nom d'Éthique ? On l'a vu. L'Ontologie pure de Spinoza se présente comme la position unique absolument infinie. Dès lors, les étants, cette substance unique absolument infinie, c'est l'être. L'être en tant qu'être. Dès lors, les étants ne seront pas des êtres, ce seront ce que Spinoza appelle des modes, des modes de la substance absolument infinie. Et un mode c'est quoi ? C'est une manière d'être. Les étants ou les existants ne sont pas des êtres, il n'y a comme être que la substance absolument infinie. Dès lors, nous qui sommes des étants, nous qui sommes des existants, nous ne serons pas des êtres, nous serons des manières d'être de cette substance. Et si je me demande quel est le sens le plus immédiat du mot éthique, en quoi c'est déjà autre chose que de la morale, et bien l'éthique nous est plus connue aujourd'hui sous un autre nom, c'est le mot éthologie. \r\n\r\n\r\n\r\nLorsqu'on parle d'une éthologie à propos des animaux, ou à propos de l'homme, il s'agit de quoi ? L'éthologie au sens le plus rudimentaire c'est une science pratique, de quoi ? Une science pratique des manières d'être. La manière d'être c'est précisément le statut des étants, des existants, du point de vue d'une ontologie pure.\r\n\r\n\r\n\r\nEn quoi c'est déjà différent d'une morale ? On essaie de composer unes espèce de paysage qui serait le paysage de l'ontologie. On est des manières d'être dans l'être, c'est ça l'objet d'une éthique, c'est à dire d'une éthologie. Dans une morale, au contraire, il s'agit de quoi ? Il s'agit de deux choses qui sont fondamentalement soudées. Il s'agit de l'essence et des valeurs. Une morale nous rappelle à l'essence, c'est à dire à notre essence, et qui nous y rappelle par les valeurs. Ce n'est pas le point de vue de l'être. Je ne crois pas qu'une morale puisse se faire du point de vue d'une ontologie. Pourquoi ? Parce que la morale ça implique toujours quelque chose de supérieur à l'être; ce qu'il y a de supérieur à l'être c'est quelque chose qui joue le rôle de l'un, du bien, c'est l'un supérieur à l'être. En effet, la morale c'est l'entreprise de juger non seulement tout ce qui est, mais l'être lui-même. Or on ne peut juger de l'être que au nom d'une instance supérieure à l'être.\r\n\r\n\r\n\r\nEn quoi est-ce que, dans une morale, il s'agit de l'essence et des valeurs ? Ce qui est en question dans une morale c'est notre essence. Qu'est-ce que c'est notre essence ? Dans une morale il s'agit toujours de réaliser l'essence. Ca implique que l'essence est dans un état où elle n'est pas nécessairement réalisée, ça implique que nous ayons une essence. Ce n'est pas évident qu'il y ait une essence de l'homme. Mais c'est très nécessaire à la morale de parler et de nous donner des ordres au nom d'une essence. Si on nous donne des ordres eu nom d'une essence, c'est que cette essence n'est pas réalisée par elle-même. On dira qu'elle est en puissance dans l'homme cette essence. Qu'est-ce que c'est que l'essence de l'homme en puissance dans l'homme, du point de vue d'une morale ? C'est bien connu, l'essence de l'homme c'est d'être animal raisonnable. Aristote : L'homme est un animal raisonnable. L'essence, c'est ce que la chose est, animal raisonnable c'est l'essence de l'homme. Mais l'homme a beau avoir pour essence animal raisonnable, il ne cesse pas de se conduire de manière déraisonnable. Comment ça se fait ? C'est que l'essence de l'homme, en tant que telle, n'est pas nécessairement réalisée. Pourquoi ? Parce que l'homme n'est pas raison pure, alors il y a des accidents, il ne cesse pas d'être détourné. Toute le conception classique de l'homme consiste à le convier à rejoindre son essence parce que cette essence est comme une potentialité, qui n'est pas nécessairement réalisée, et la morale c'est le processus de la réalisation de l'essence humaine.\r\n\r\n\r\n\r\nOr, comment peut-elle se réaliser cette essence qui n'est qu'en puissance ? Par la morale. Dire qu'elle est à réaliser par la morale c'est dire qu'elle doit être prise pour fin. L'essence de l'homme doit être prise pour fin par l'homme existant. Donc, se conduire de manière raisonnable, c'est à dire faire passer l'essence à l'acte, c'est ça la tâche de la morale. Or l'essence prise comme fin, c'est ça la valeur. Voyez que la vision morale du monde est faite d'essence. L'essence n'est qu'en puissance, il faut réaliser l'essence, cela se fera dans la mesure où l'essence est prise pour fin, et les valeurs assurent la réalisation de l'essence. C'est cet ensemble que je dirais moral.\r\n\r\n\r\n\r\nDans un monde éthique, essayons de convertir, il n'y a plus rien de tout cela. Qu'est-ce qu'ils nous diront dans une Ethique ? On ne va rien retrouver. C'est un autre paysage. Spinoza parle très souvent de l'essence, mais pour lui, l'essence c'est jamais l'essence de l'homme. L'essence c'est toujours une détermination singulière. Il y a l'essence de celui-ci, de celui-là, il n'y a pas d'essence de l'homme. Il dira lui-même que les essences générales ou les essences abstraites du type l'essence de l'homme, c'est des idées confuses. Il n'y a pas d'idée générale dans une Ethique. Il y a vous, celui-ci, celui-là, il y a des singularités. Le mot essence risque fort de changer de sens. Lorsqu'il parle d'essence, ce qui l'intéresse ce n'est pas l'essence, ce qui l'intéresse c'est l'existence et l'existant. \r\n\r\n\r\n\r\nEn d'autres termes, ce qui est ne peut être mis en rapport avec l'être qu'au niveau de l'existence, et pas au niveau de l'essence.\r\n\r\n\r\n\r\nA ce niveau, il y a déjà un existentialisme chez Spinoza. Il ne s'agit donc pas d'une essence de l'homme, chez Spinoza, ce n'est pas la question d'une essence de l'homme qui ne serait qu'en puissance et que la morale se chargerait de réaliser, il s'agit de tout à fait autre chose. Vous reconnaissez une éthique à ce que celui qui vous parle de l'éthique vous dit de deux choses l'une. Il s'intéresse aux existants dans leur singularité. Tantôt, il va vous dire qu'entre les existants il y a une distinction, une différence quantitative d'existence; les existants peuvent être considérés sur une espèce d'échelle quantitative d'après laquelle ils sont plus ou moins ... Plus ou moins quoi ? On va voir. Pas du tout une essence commune à plusieurs choses, mais une distinction quantitative de plus et de moins entre existants, là c'est de l'Ethique.\r\n\r\n\r\n\r\nD'autre part, le même discours d'une éthique se poursuit en disant qu'il y a aussi une opposition qualitative entre modes d'existence. Les deux critères de l'éthique, en d'autres termes, la distinction quantitative des existants, et l'opposition qualitative des modes d'existence, la polarisation qualitative des modes d'existence, vont être les deux manières dont les existants sont dans l'être.\r\n\r\n\r\n\r\nCa va être les liens de l'Ethique avec l'Ontologie. Les existants ou les étants sont dans l'être de deux points de vue simultanés, du point de vue d'une opposition qualitative des modes d'existence, et du point de vue d'une échelle quantitative des existants. C'est complètement le monde de l'immanence. Pourquoi ?\r\n\r\n\r\n\r\nC'est le monde de l'immanence parce que, vous voyez à quel point c'est différent du monde des valeurs morales telles que je viens de les définir, les valeurs morales étant précisément cette espèce de tension entre l'essence à réaliser et la réalisation de l'essence.\r\n\r\n\r\n\r\nJe dirais que la valeur c'est exactement l'essence prise comme fin. \r\n\r\n\r\n\r\nCa, c'est le monde moral. L'achèvement du monde moral, on peut dire que c'est Kant, c'est là en effet qu'une essence humaine supposée se prend pour fin, dans une espèce d'acte pur. \r\n\r\n\r\n\r\nL'Ethique, ce n'est pas ça du tout, c'est comme deux mondes absolument différents. Qu'est-ce que Spinoza peut avoir à dire aux autres. Rien.\r\n\r\n\r\n\r\nIl s'agirait de montrer tout ça concrètement. Dans une morale, vous avez toujours l'opération suivante : vous faites quelque chose, vous dites quelque chose, vous le jugez vous-même. C'est le système du jugement. La morale, c'est le système du jugement. Du double jugement, vous vous jugez vous-même et vous êtes jugé. Ceux qui ont le goût de la morale, c'est eux qui ont le goût du jugement. Juger, ça implique toujours une instance supérieure à l'être, ça implique toujours quelque chose de supérieur à une ontologie. Ca implique toujours l'un plus que l'être, le Bien qui fait être et qui fait agir, c'est le Bien supérieur à l'être, c'est l'un. La valeur exprime cette instance supérieure à l'être. Donc, les valeurs sont l'élément fondamental du système du jugement. Donc, vous vous référez toujours à cette instance supérieure à l'être pour juger.\r\n\r\n\r\n\r\nDans une éthique, c'est complètement différent, vous ne jugez pas. D'une certaine manière, vous dites : quoique vous fassiez, vous n'aurez jamais que ce que vous méritez. Quelqu'un dit ou fait quelque chose, vous ne rapportez pas ça à des valeurs. Vous vous demandez comment est-ce que c'est possible, ça ? Comment est-ce possible de manière interne ? En d'autres termes, vous rapportez la chose ou le dire au mode d'existence qu'il implique, qu'il enveloppe en lui-même. Comment il faut être pour dire ça ? Quelle manière d'être ça implique? Vous cherchez les modes d'existence enveloppés, et non pas les valeurs transcendantes. C'est l'opération de l'immanence. (...)\r\n\r\n\r\n\r\nLe point de vue d'une éthique c'est : de quoi es-tu capable, qu'est-ce que tu peux ? D'où, retour à cette espèce de cri de Spinoza : qu'est-ce que peut un corps ? On ne sait jamais d'avance ce que peut un corps. On ne sait jamais comment s'organisent et comment les modes d'existence sont enveloppés dans quelqu'un. \r\n\r\n\r\n\r\nSpinoza explique très bien tel ou tel corps, ce n'est jamais un corps quelconque, c'est qu'est-ce que tu peux, toi.\r\n\r\n\r\n\r\nMon hypothèse, c'est que le discours de l'éthique a deux caractères : elle nous dit que les étants ont une distinction quantitative de plus et de moins, et d'autre part, elle nous dit aussi que les modes d'existence ont une polarité qualitative, en gros, il y a deux grands modes d'existence. Qu'est-ce que c'est ? \r\n\r\n\r\n\r\nQuand on nous suggère que, entre vous et moi, entre deux personnes, entre une personne et un animal, entre un animal et une chose, il n'y a éthiquement, c'est à dire ontologiquement, qu'une distinction quantitative, de quelle quantité s'agit-il ? Quand on nous suggère que ce qui fait le plus profond de nos singularités, c'est quelque chose de quantitatif, qu'est-ce que ça peut bien vouloir dire ? Fichte et Schelling ont développé une théorie de l'individuation très intéressante qu'on résume sous le nom de l'individuation quantitative. Si les choses s'individuent quantitativement, on comprend vaguement. Quelle quantité ? Il s'agit de définir les gens, les choses, les animaux, n'importe quoi par ce que chacun peut.\r\n\r\n\r\n\r\nLes gens, les choses, les animaux se distinguent par ce qu'ils peuvent, c'est à dire qu'ils ne peuvent pas la même chose. Qu'est-ce que c'est ce que je peux ? Jamais un moraliste ne définirait l'homme par ce qu'il peut, un moraliste définit l'homme par ce qu'il est, par ce qu'il est en droit. Donc, un moraliste définit l'homme par animal raisonnable. C'est l'essence. Spinoza ne définit jamais l'homme comme un animal raisonnable, il définit l'homme par ce qu'il peut, corps et âme. Si je dis que \"raisonnable\" ce n'est pas l'essence de l'homme, mais c'est quelque chose que l'homme peut, ça change tellement que déraisonnable aussi c'est quelque chose que l'homme peut. Etre fou aussi ça fait partie du pouvoir de l'homme. Au niveau d'un animal, on voit bien le problème. Si vous prenez ce qu'on appelle l'histoire naturelle, elle a sa fondation dans Aristote. Elle définit l'animal par ce que l'animal est. Dans son ambition fondamentale, il s'agit de dire qu'est-ce que l'animal est. Qu'est-ce qu'un vertébré, qu'est-ce qu'un poisson, et l'histoire naturelle d'Aristote est pleine de cette recherche de l'essence. Dans ce qu'on appelle les classifications animales, on définira l'animal avant tout, chaque fois que c'est possible, par son essence, c'est à dire par ce qu'il est. Imaginez ces types qui arrivent et qui procèdent tout à fait autrement : ils s'intéressent à ce que la chose ou ce que l'animal peut. Ils vont faire une espèce de registre des pouvoirs de l'animal. Celui-là peut voler, celui-ci mange de l'herbe, tel autre mange de la viande. Le régime alimentaire, vous sentez qu'il s'agit des modes d'existence. Une chose inanimée aussi, qu'est-ce qu'elle peut, le diamant qu'est-ce qu'il peut? C'est à dire de quelles épreuves est-il capable ? Qu'est-ce qu'il supporte ? Qu'est-ce qu'il fait ? Un chameau ça peut ne pas boire pendant longtemps. C'est une passion du chameau. On définit les choses par ce qu'elles peuvent, ça ouvre des expérimentations. C'est toute une exploration des choses, ça n'a rien à voir avec l'essence. Il faut voir les gens comme des petits paquets de pouvoir. Je fais comme une espèce de description de ce que peuvent les gens.\r\n\r\n\r\n\r\nDu point de vue d'une éthique, tous les existants, tous les étants sont rapportés à une échelle quantitative qui est celle de la puissance. Ils ont plus ou moins de puissance. Cette quantité différenciable, c'est la puissance. Le discours éthique ne cessera pas de nous parler, non pas des essences, il ne croit pas aux essences, il ne nous parle que de la puissance, à savoir les actions et passions dont quelque chose est capable. Non pas ce que la chose est, mais ce qu'elle est capable de supporter et capable de faire. Et s'il n'y a pas d'essence générale, c'est que, à ce niveau de la puissance tout est singulier. On ne sait pas d'avance alors que l'essence nous dit ce qu'est un ensemble de choses. L'éthique ne nous dit rien, ne peut pas savoir. Un poisson ne peut pas ce que le poisson voisin peut. Il y aura donc une différenciation infinie de la quantité de puissance d'après les existants. Les choses reçoivent une distinction quantitative parce qu'elles sont rapportées à l'échelle de la puissance.\r\n\r\n\r\n\r\nLorsque, bien après Spinoza, Nietzsche lancera le concept de volonté de puissance, je ne dis pas qu'il veuille dire que cela, mais il veut dire, avant tout, cela. Et on ne peut rien comprendre chez Nietzsche si l'on croit que c'est l'opération par laquelle chacun de nous tendrait vers la puissance. La puissance ce n'est pas ce que je veux, par définition, c'est ce que j'ai. J'ai telle ou telle puissance et c'est cela qui me situe dans l'échelle quantitative des êtres. Faire de puissance l'objet de la volonté c'est un contresens, c'est juste le contraire. C'est d'après la puissance que j'ai que je veux ceci ou cela. Volonté de puissance ça veut dire que vous définirez les choses, les hommes, les animaux d'après la puissance effective qu'ils ont. Encore une fois, c'est la question : qu'est-ce que peut un corps ? C'est très différent de la question morale : qu'est-ce que tu dois en vertu de ton essence, c'est qu'est-ce que tu peux, toi, en vertu de ta puissance. Voilà donc que la puissance constitue l'échelle quantitative des êtres. C'est la quantité de puissance qui distingue un existant d'un autre existant.\r\n\r\n\r\n\r\nSpinoza dit très souvent que l'essence c'est la puissance. Comprenez le coup philosophique qu'il est en train de faire.\r\n\r\n", "url": "https://www.webdeleuze.com/textes/26"}