{"Cours": "Sur Spinoza", "Date": "Cours du 13/01/1981", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\n… on se trouve devant les deux objections de Blyenberg. La première concerne le point de vue de la nature en général. Elle revient à dire à Spinoza que c'est très joli d'expliquer que chaque fois qu'un corps en rencontre un autre, il y a des rapports qui se composent et des rapports qui se décomposent, tantôt à l'avantage d'un des deux corps, tantôt à l'avantage de l'autre corps. Mais la nature, elle, combine tous les rapports à la fois. Donc dans la nature, en général, ce qui n'arrête pas, c'est que tout le temps il y a des compositions et des décompositions de rapports, tout le temps puisque, finalement, les décompositions sont comme l'envers des compositions. Mais il n'y a aucune raison de privilégier la composition de rapports sur la décomposition puisque les deux vont toujours ensemble.\r\n\r\n\r\n\r\nExemple: je mange. Je compose le rapport avec la nourriture que j'absorbe. Mais ça se fait en décomposant les rapports propres de la nourriture. Autre exemple: je suis empoisonné. \r\n\r\n\r\n\r\nL'arsenic décompose mon rapport, d'accord, mais il compose son propre rapport avec les nouveaux rapports dans lesquels les parties de mon corps rentrent sous l'action de l'arsenic. Donc il y a toujours, à la fois, composition et décomposition. Donc la nature, dit Blyenberg, la nature telle que vous la concevez, n'est rien qu'un immense chaos. \r\n\r\n\r\n\r\nSous l'objection, Spinoza vacille. \r\n\r\n\r\n\r\nSpinoza ne voit aucune difficulté et sa réponse est très claire. Il dit que ce n'est pas comme pour une raison simple: c'est que du point de vue de la nature entière, on ne peut pas dire qu'il y a à la fois composition et décomposition puisque, du point de vue de la nature entière, il n'y a que des compositions. Il n'y a que des compositions de rapports. C'est en effet du point de vue de notre entendement que nous disons que tel et tel rapport se compose, au détriment de tel autre rapport qui doit se décomposer pour que les deux autres se composent. Mais c'est parce que nous isolons une partie de la nature. Du point de vue de la nature tout entière, il n'y a jamais que des rapports qui se composent. \r\n\r\n\r\n\r\nJ'aime bien cette réponse: la décomposition de rapports n'existe pas du point de vue de la nature entière puisque la nature entière embrasse tous les rapports. Donc, il y a forcément des compositions, un point c'est tout. \r\n\r\n\r\n\r\nCette réponse très simple, très claire, très belle, prépare une autre difficulté. Elle renvoie à la seconde objection de Blyenberg. Supposons, à la limite, qu'il lâche sur le problème de la nature entière, alors venons en à l'autre aspect, un point de vue particulier, mon point de vue particulier, c'est-à-dire le point de vue d'un rapport précis et fixe. En effet, ce que j'appelle MOI, c'est un ensemble de rapports précis et fixes qui me constituent. De ce point de vue, et c'est uniquement d'un point de vue particulier déterminable, vous ou moi, que je peux dire que là il y a des compositions et des décompositions. \r\n\r\n\r\n\r\nJe dirais qu'il y a composition lorsque mon rapport est conservé et se compose avec un autre rapport extérieur, mais je dirais qu'il y a décomposition lorsque le corps extérieur agit sur moi de telle manière que un de mes rapports, ou même beaucoup de mes rapports, sont détruits. A savoir cessent d'être effectués par des parties actuelles. Autant du point de vue de la nature je pouvais dire qu'il n'y a que des compositions de rapports, dès que je prends un point de vue particulier déterminé, je dois dire qu'il y a des décompositions qui ne se confondent pas avec les compositions. D'où l'objection de Blyenberg qui consiste à dire que finalement ce que vous appelez vice et vertu, c'est ce qui vous arrange. Vous appellerez vertu chaque fois que vous composez des rapports, quels que soient les rapports que vous détruisez, et vous appellerez vice chaque fois qu'un de vos rapports est décomposé. En d'autres termes, vous appellerez vertu ce qui vous convient et vice ce qui ne vous convient pas. Ça revient à dire que l'aliment, ça vous convient, et que le poison, ça ne vous convient pas. Or, quand généralement on parle de vice et de vertu, on se réclame d'autre chose que d'un tel critère du goût, à savoir ce qui m'arrange et ce qui ne m'arrange pas. Cette objection se distingue de la précédente puisqu'elle se fait au nom d'un point de vue particulier et non plus au nom de la nature entière. Et elle se résume en ceci que Blyenberg ne cesse de dire: vous réduisez la morale à une affaire de goût. \r\n\r\n\r\n\r\nSpinoza va se lancer dans une tentative pour montrer qu'il conserve un critère objectif pour la distinction du bon et du mauvais, ou de la vertu et du vice. Il va tenter de montrer que le spinozisme nous propose un critère proprement éthique du bon et du mauvais, du vice et de la vertu, et que ce critère n'est pas un simple critère de goût selon ce qui m'arrange ou ne m'arrange pas. Il va essayer de montrer que, d'un point de vue particulier, il ne confond pas le vice et la vertu avec ce qui m'arrange. Il va le montrer dans deux textes qui, à ma connaissance, sont les plus étranges de Spinoza, au point que l'un semble incompréhensible et l'autre est peut-être compréhensible mais semble très bizarre. Enfin, tout se résout dans une limpidité merveilleuse. \r\n\r\n\r\n\r\nLe premier, c'est dans les lettres à Blyenberg (lettre 23). Il veut montrer que non seulement il a un critère pour distinguer le vice et la vertu, mais que ce critère s'applique dans des cas très compliqués en apparence, et que bien plus, c'est un critère de distinction, non seulement pour distinguer le vice et la vertu, mais que, si on comprend bien son critère, on peut distinguer dans les crimes. \r\n\r\n\r\n\r\nJe lis ce texte: \r\n\r\n\r\n\r\n«Le matricide de Néron, en tant qu'il contient quelque chose de positif, n'était pas un crime.» Vous voyez ce que veut dire Spinoza. Le mal n'est rien. Donc, en tant qu'un acte est positif, ça ne peut pas être un crime, ça ne peut pas être mal. Alors un acte comme un crime, si c'est un crime, ce n'est pas en tant qu'il contient quelque chose de positif, c'est d'un autre point de vue. Soit, on peut comprendre ça abstraitement. «Néron a tué sa mère. Oreste a tué sa mère aussi. Oreste a pu accomplir un acte qui, extérieurement, est le même, et avoir en même temps l'intention de tuer sa mère, sans mériter la même accusation que Néron.» En effet, nous traitons Oreste d'une autre manière que nous traitons Néron, bien que tous les deux aient tué leurs mères avec l'intention de la tuer. «Quel est donc le crime de Néron? Il consiste uniquement en ce que, dans son acte, Néron s'est montré ingrat, impitoyable et insoumis.» L'acte est le même, l'intention est la même, il y a une différence au niveau de quoi? C'est une troisième détermination. Spinoza termine : «aucun de ces caractères n'exprime quoi que ce soit d'une essence.» \r\n\r\n\r\n\r\nIngrat, impitoyable, aucun de ces caractères n'exprime quoi que ce soit d'une essence. On reste songeur. Est-ce que c'est une réponse à Blyenberg? Qu'est-ce qu'on peut tirer d'un texte pareil? Ingrat, impitoyable et insoumis. Alors, si l'acte de Néron est mauvais, ce n'est pas parce qu'il tue sa mère, ce n'est pas parce qu'il a l'intention de la tuer, c'est parce que Néron, en tuant sa mère, se montre ingrat, impitoyable et insoumis. Oreste tue sa mère mais il n'est ni ingrat ni insoumis. Alors on cherche. On tombe sur le livre IV de l'Éthique, et on tombe sur un texte qui paraît ne rien avoir à faire avec le précédent. On a l'impression que Spinoza est pris ou bien d'une espèce d'humour diabolique, ou bien de folie (livre IV, proposition 59, scolie). \r\n\r\n\r\n\r\nLe texte de la proposition ne paraît déjà pas simple. Il s'agit de démontrer, pour Spinoza, que toutes les actions auxquelles nous sommes déterminés par un sentiment qui est une passion, nous pouvons être déterminés à les faire sans lui (sans ce sentiment), nous pouvons être déterminés à les faire par la raison. Tout ce que nous faisons poussés par la passion, nous pouvons le faire poussés par la raison pure. \r\n\r\n\r\n\r\nLe scolie arrive: «Expliquons cela plus clairement par un exemple. Ainsi l'action de frapper en tant qu'elle est considérée physiquement et que nous considérons le seul fait qu'un homme lève le bras, serre le point et meut son bras tout entier avec force de haut en bas, c'est une vertu qui se conçoit par la structure du corps humain.» Il ne triche pas avec le mot vertu, c'est une effectuation de la puissance du corps, c'est ce que mon corps peut faire, c'est une des choses qu'il peut faire. Ça fait partie de la potentia du corps humain, de cette puissance en acte, c'est un acte de puissance, et par là même c'est cela qu'on appelle vertu. «Si donc un homme, poussé par la colère ou par la haine (i. e par une passion) est déterminé (déterminé par la passion) à serrer le poing ou à mouvoir le bras, cela vient, comme nous l'avons montré dans la deuxième partie, de ce qu'une seule et même action peut être associée à n'importe quelle image de chose.».\r\n\r\n\r\n\r\nSpinoza est en train de nous dire quelque chose de très bizarre. Il est en train de nous dire qu'il appelle détermination de l'action l'association, le lien qui unit l'image de l'action à une image de chose. C'est ça, la détermination de l'action. La détermination de l'action c'est l'image de chose à laquelle l'image de l'acte est liée. C'est vraiment un rapport qu'il présente lui-même comme étant un rapport d'association: une seule et même action peut être associée à n'importe quelle image de chose. \r\n\r\n\r\n\r\nSuite de la citation de Spinoza: «Et par conséquent nous pouvons être déterminés à une même et unique action, aussi bien par les images des choses que nous concevons confusément que par les images de choses que nous concevons clairement et distinctement. Aussi est-il clair que tout désir qui naît d'un sentiment qui est une action ne serait d'aucun usage si les hommes pouvaient être conduits par la raison.»\r\n\r\n\r\n\r\nC'est-à-dire que toutes les actions que nous faisons déterminées par des passions, nous pourrions les faire aussi bien déterminées par la raison pure. \r\n\r\n\r\n\r\nQu'est-ce que c'est que cette introduction du confus et du distinct? Voilà ce que je retiens du texte et c'est à la lettre dans le texte. Il dit qu'une image d'action peut être associée à des images de choses très différentes. Dès lors, une même action peut être associée aussi bien à des images de choses confuses qu'à des images de choses claires et distinctes. \r\n\r\n\r\n\r\nDonc, j'abats mon poing sur la tête de ma mère. Voilà un cas. Et, avec la même violence, j'abats mon poing sur la membrane d'une grosse caisse. Ce n'est pas le même geste. Mais cette objection, Spinoza l'a supprimée. Il y a répondu par avance. En effet, Spinoza a posé le problème dans des conditions telles que cette objection ne peut pas valoir. En effet, il nous demande de consentir à une analyse de l'action très paradoxale qui est celle-ci: entre l'action et l'objet sur lequel elle porte, il y a un rapport qui est un rapport d'association. En effet, si entre l'action et l'objet sur lequel elle porte, le rapport est associatif, si c'est un rapport d'association, alors en effet Spinoza a raison. A savoir que c'est bien la même action, quelles que soient les variantes qui, dans un cas est associée à la tête de ma mère et qui, dans l'autre cas, est associée à la grosse caisse. L'objection est supprimée. \r\n\r\n\r\n\r\nQuelle différence y a-t-il entre ces deux cas? On sent ce que veut dire Spinoza – et ce n'est pas rien –, ce qu'il veut dire. Revenons au critère dont on est sûr: qu'est-ce qu'il y a de mauvais lorsque je fais ça, qui est une effectuation de puissance de mon corps et qui, en ce sens, est bon. Je fais ça, simplement je donne un coup sur la tête. Qu'est-ce qui est mauvais: c'est que je décompose un rapport, à savoir la tête de ma mère. La tête de la mère, comme tout, c'est un rapport de mouvement et de repos entre particules. En tapant comme ça sur la tête de ma mère, je détruis le rapport constituant de la tête: ma mère meurt ou bien s'évanouit sous le coup. En termes spinozistes, je dirais que dans ce cas j'associe mon action à l'image d'une chose dont le rapport est directement décomposé par cette action. J'associe l'image de l'acte à l'image de quelque chose dont le rapport constituant est décomposé par cet acte. \r\n\r\n\r\n\r\nLorsque j'abats mon poing sur une grosse caisse, la membrane se définit comment? La tension de la membrane sera définie aussi par un certain rapport. Mais dans ce cas là, si la puissance d'une membrane c'est, mettons, des harmoniques, là j'ai associé mon action à l'image de quelque chose dont le rapport se composait directement avec cette action. A savoir, j'ai tiré de la membrane des harmoniques. \r\n\r\n\r\n\r\nQuelle est la différence? Elle est énorme. Dans un cas j'ai associé mon action, encore une fois, [à] l'image d'une chose dont le rapport se compose directement avec le rapport de mon acte, et, dans l'autre cas, j'ai associé mon acte à l'image d'une chose dont le rapport est immédiatement et directement décomposé par mon acte. Vous tenez le critère de l'Éthique pour Spinoza. C'est un critère très modeste, mais là, Spinoza nous donne une règle. Il aimait bien les décompositions de rapports, il adorait les combats d'araignées, ça le faisait rire. Imaginez vos actions quotidiennes: il y en a un certain nombre qui ont pour caractère de s'associer avec une image de chose ou d'être qui se compose directement avec l'action, et d'autres qui, au contraire (un type d'action), sont associées à des images de choses dont le rapport est décomposé par l'action. \r\n\r\n\r\n\r\nAlors, par convention, on va appeler BON les actions de composition directe et on va appeler MAUVAIS les actions de décomposition directe. \r\n\r\n\r\n\r\nOn en est encore à patauger dans beaucoup de problèmes. Premier problème: en quoi est-ce que le texte de l'Éthique peut nous apporter une lueur sur le texte de la lettre, la différence entre Oreste et Néron. Dans la lettre, il s'agit de deux actions qui sont également des crimes. Pourquoi est-ce que Néron a fait quelque chose de mauvais, alors que selon Spinoza on ne peut même pas dire que Oreste, en tuant sa mère, ait fait quelque chose de mauvais ? \r\n\r\n\r\nComment peut-on dire une chose pareille? On peut dire une chose pareille en fonction de ce qui suit: on a maintenant la méthode d'analyse de l'action selon Spinoza. Toute action sera analysée selon deux dimensions: l'image de l'acte comme puissance du corps, ce que peut le corps, et l'image de la chose associée, c'est à dire de l'objet sur lequel l'acte porte. Entre les deux il y a un rapport d'association. C'est une logique de l'action. \r\n\r\n\r\n\r\nNéron tue sa mère. En tuant sa mère, Néron a associé son acte directement à l'image d'un être dont le rapport serait décomposé par cet acte: il a tué sa mère. Donc le rapport d'association primaire, direct, est entre l'acte et une image de chose dont le rapport est décomposé par cet acte. \r\n\r\n\r\n\r\nOreste tue sa mère parce qu'elle a tué Agammemnon, c'est-à-dire parce qu'elle a tué le père d'Oreste. En tuant sa mère, Oreste poursuit une sacrée vengeance. Spinoza ne dirait pas une vengeance. Selon Spinoza, Oreste associe son acte, non pas à l'image de Clytemnestre dont le rapport va être décomposé par cet acte, mais il l'associe au rapport d'Agammemnon qui a été décomposé par Clytemnestre. En tuant sa mère, Oreste recompose son rapport avec le rapport de son père. \r\n\r\n\r\n\r\nSpinoza est en train de nous dire que, d'accord, au niveau d'un point de vue particulier, vous ou moi, il y a toujours à la fois composition et décomposition de rapports.Est-ce que ça veut dire que le bon et le mauvais se mélangent et deviennent indiscernables? Non, répond Spinoza, parce qu’au niveau d'une logique du point de vue particulier, il y aura toujours un primat. Tantôt la composition de rapports sera directe et la décomposition indirecte, tantôt, au contraire, la décomposition sera directe et la composition indirecte. Spinoza nous dit: j'appelle « bonne » une action qui opère une composition directe des rapports même si elle opère une décomposition indirecte, et j'appelle « mauvaise » une action qui opère une décomposition directe même si elle opère une composition indirecte. \r\n\r\n\r\n\r\nEn d'autres termes, il y a deux types d'actions: les actions où la décomposition vient comme par conséquence et non pas en principe, parce que le principe est une composition – et ça ne vaut que pour mon point de vue, parce que du point de vue de la nature tout est composition et c'est pour cela que Dieu ne connaît ni le mal ni le mauvais –, et, inversement, il y a des actions qui directement décomposent et n'impliquent de compositions qu'indirectement. C'est là le critère du bon et du mauvais, et c'est avec ça qu'il faut vivre. \r\n\r\n\r\n\r\nSpinoza est un auteur qui, chaque fois qu'il a rencontré le problème d'une dimension symbolique, n'a cessé de l'expurger, de le chasser, et de tenter de montrer que c'était une idée confuse de la pire imagination. Le prophétisme, c'est l'acte par lequel je reçois un signe et par lequel j'émets des signes. Il y a bien une théorie du signe chez Spinoza, qui consiste à rapporter le signe à l'entendement et à l'imagination la plus confuse du monde, et dans le monde tel qu'il est selon Spinoza, l'idée du signe n'existe pas. Il y a des expressions, il n'y a jamais de signe. Lorsque Dieu révèle à Adam que la pomme agira comme un poison, il lui révèle une composition de rapports, il lui révèle une vérité physique, et il ne lui envoie pas du tout un signe. C'est dans la mesure où on ne comprend rien au rapport substance-mode que l'on invoque des signes. Spinoza dit mille fois que Dieu ne fait aucun signe, il donne des expressions. Il ne donne pas un signe qui renverrait à une signification ou à un signifiant (notion démente pour Spinoza), il s'exprime, c'est-à-dire qu'il révèle des rapports. Et révéler, ce n'est ni mystique, ni symbolique. Révéler, c'est donner à comprendre. Il donne à comprendre des rapports dans l'entendement de Dieu. La pomme tombe, c'est une révélation de Dieu, c'est une composition de rapports… Si il y a un ordre des filiations chez Spinoza, ce n'est évidemment pas un ordre symbolique, c'est un ordre qui, de proche en proche, fait que la nature – et la nature est un individu, un individu qui englobe tous les individus –, il y a un ordre de composition des rapports et il faut bien que tous les rapports soient effectués. La nécessité de la nature, c'est qu'il n'y aura pas de rapports non effectués. Tout le possible est nécessaire, ce qui signifie que tous les rapports ont été ou seront effectués. \r\n\r\n\r\n\r\nSpinoza ne ferait pas d'éternel retour, le même rapport ne sera pas exécuté deux fois. Il y a une infinité de rapports ; la nature entière, c'est la totalité des effectuations de tous les rapports possibles, donc nécessaires. Ça, c'est l'identité chez Spinoza, l'identité absolue du possible et du nécessaire. Sur le prophétisme, Spinoza dit une chose très simple qui sera reprise par Nietzsche, par tous ces auteurs dont on peut dire qu'ils sont, en ce sens, ceux qui ont poussé le positivisme le plus loin possible. Voilà en gros l'idée qu'ils se font.D'accord, il y a des lois. Ces lois sont des lois de la nature et donc, quand on parle de révélation divine, il n'y a rien de mystérieux. La révélation divine, c'est l'exposition des lois. Spinoza appelle une loi une composition de rapports. C'est ça qu'on appellera loi de la nature. Quand on est très borné, on ne comprend pas les lois comme des lois. Comment on les comprend? 2 + 2 = 4, c'est une composition de rapports. Vous avez le rapport 2 +2, vous avez le rapport 4, et vous avez le rapport d'identité entre le rapport 2 + 2 et le rapport 4. Si vous ne comprenez rien, vous entendez cette loi comme un ordre, ou comme un commandement. Le petit enfant à l'école comprend la loi de la nature comme une loi morale: il faut que – et s’il dit autre chose, il sera puni. Ça procède comme ça en fonction de notre entendement borné. Si nous saisissions les lois pour ce qu'elles sont, pour des compositions physiques de rapports, des compositions de corps, des notions aussi étranges que commandement, obéissance, nous resteraient complètement inconnues. C'est dans la mesure où nous percevons une loi que nous ne comprenons pas, que nous l'appréhendons comme un ordre; Dieu n'a absolument rien interdit explique Spinoza au sujet d'Adam. Il lui a révélé une loi, à savoir que la pomme se composait avec un rapport qui excluait mon rapport constituant. Donc c'est une loi de la nature. C'est exactement comme l'arsenic. Adam ne comprend rien à rien, et au lieu de saisir ça comme une loi, il saisit ça comme un interdit de Dieu. Alors quand je saisis les choses sous la forme commandement-obéissance, au lieu de les saisir des compositions de rapports, à ce moment là je me mets à dire que Dieu est comme un père, je réclame un signe. Le prophète c'est quelqu'un qui, ne saisissant pas les lois de la nature, va juste demander le signe qui lui garantit que l'ordre est juste. \r\n\r\n\r\n\r\nSi je ne comprends rien à la loi, je réclame en revanche un signe pour être sûr que ce qu'on m'ordonne de faire est bien ce qu'on m'ordonne de faire. La première réaction du prophète c'est: Dieu donne-moi un signe que c'est bien toi qui me parle. Ensuite quand le prophète a le signe, il va lui-même émettre des signes. Ça va être le langage des signes. \r\n\r\n\r\n\r\nSpinoza est un positiviste parce qu'il oppose l'expression et le signe: Dieu exprime, les modes expriment, les attributs expriment. Pourquoi? En langage logique, on dira que le signe est toujours équivoque, il y a une équivocité du signe, c'est à dire que le signe signifie, mais qu'il signifie en plusieurs sens. Par opposition l'expression est uniquement et complètement univoque: il n'y a qu'un seul sens de l'expression, c'est le sens suivant lequel les rapports se composent. \r\n\r\n\r\n\r\nSelon Spinoza, Dieu procède par expression et jamais par signe. Le vrai langage est celui de l'expression. Le langage de l'expression c'est celui de la composition des rapports à l'infini.\r\nTout ce que consentirait Spinoza c'est que, parce que nous ne sommes pas philosophes, parce que notre entendement est borné, on a toujours besoin de certains signes. Il y a une nécessité vitale des signes parce qu'on ne comprend que très peu de choses dans le monde. C'est comme ça que Spinoza justifie la société. La société c'est l'instauration du minimum de signes indispensables à la vie. Bien sûr, il y a des rapports d'obéissance et de commandement, si on avait la connaissance, il n'y aurait pas besoin d'obéir ni de commander. Mais il se trouve qu'on a une connaissance très limitée, donc tout ce qu'on peut demander à ceux qui commandent et qui obéissent, c'est de ne pas se mêler de la connaissance. Si bien que toute obéissance et commandement portant sur la connaissance est nul et non avenu. Ce que Spinoza exprime dans une très belle page du Traité Théologico-politique, à savoir qu'il n'y a qu'une liberté absolument inaliénable, c'est la liberté de penser. Si il y a un domaine symbolique, c'est celui de l'ordre, du commandement et de l'obéissance. Ça c'est le domaine des signes. Le domaine de la connaissance c'est le domaine des rapports, c'est à dire des expressions univoques. \r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/31"}