{"Cours": "Sur Spinoza", "Date": "Cours du 20/01/1981", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\nÉternité, instantanéité, durée.\r\naffectio et affectus,\r\naffection et affect.\r\nLa durée. Théorie des affects.\r\nBlyenberg, l’Éthique\r\nTristesse et joie. Haine. La puissance.\r\nLes sphères d’appartenance.\r\nL’illimité, l’infini.\r\n\r\n\r\n\r\nExemple de Spinoza dans les lettres à Blyenberg: je suis mené par un appétit bassement sensuel ou bien, autre cas: j’éprouve un véritable amour. Qu’est-ce que c’est que ça, c’est deux cas? Il faut essayer de les comprendre en fonction des critères que Spinoza nous donne. Un appétit bassement sensuel, rien que l’expression, on sent que ce n’est pas bien, que c’est mauvais, ça. C’est mauvais en quel sens? Lorsque je suis mené par un appétit bassement sensuel, ça veut dire quoi? Ça veut dire: là-dedans il y a une action, ou une tendance à l’action: par exemple le désir. Qu’est-ce qui se passe pour le désir lorsque je suis mené par un appétit bassement sensuel? C’est le désir de. Bon. Qu’est ce que c’est ce désir? Il ne peut être qualifié que par son association à une image de chose, par exemple je désire une mauvaise femme… \r\n\r\n\nRichard Pinhas: plusieurs! (Éclats de rire généralisés)\r\n\r\n\r\n\r\n … ou pire encore, pire encore: plusieurs! Ouais. Qu’est-ce que ça veut dire? On l’a vu un peu quand il suggérait la différence entre l’adultère, tout ça. Oubliez le grotesque des exemples, mais ils ne sont pas grotesques, c’est des exemples, quoi. Dans ce cas, ce qu’il appelle bassement sensuel, appétit bassement sensuel, le bassement sensuel consiste en ceci que l’action, de toutes manières, par exemple même faire l’amour, l’action c’est une vertu! Pourquoi? Parce que c’est quelque chose que mon corps peut; n’oubliez pas toujours le thème de la puissance. C’est dans la puissance de mon corps. Donc c’est une vertu, et en ce sens c’est l’expression d’une puissance.\r\n\r\n\r\n\r\nMais si j’en restais là, je n’aurais aucun moyen de distinguer l’appétit bassement sensuel du plus beau des amours. Mais voilà, quand il y a appétit bassement sensuel, c’est pourquoi? C’est parce que, en fait, j’associe mon action, ou l’image de mon action, à l’image d’une chose dont le rapport est décomposé par cette action. De plusieurs manières différentes, de toute manière, par exemple si je suis marié, dans l’exemple même que prenait Spinoza, je décompose un rapport, le rapport du couple. Ou si la personne est mariée, je décompose le rapport du couple. Mais bien plus, dans un appétit bassement sensuel je décompose toutes sortes de rapports: l’appétit bassement sensuel avec son goût de destruction, bon on peut tout reprendre sur les décompositions de rapports, une espèce de fascination de la décomposition de rapports, de la destruction de rapports. \r\n\r\n\r\n\r\nAu contraire dans le plus beau des amours. Remarquez que là, je n’invoque pas du tout l’esprit, ce ne serait pas spinoziste, en fonction du parallélisme. J’invoque un amour dans le cas du plus beau des amours, un amour qui n’est pas moins corporel que l’amour le plus bassement sensuel. Simplement la différence c’est que, dans le plus beau des amours, mon action, la même, exactement la même, mon action physique, mon action corporelle, est associée a une image de chose dont le rapport se combine directement, se compose directement avec le rapport de mon action. C’est en ce sens que les deux individus s’unissant amoureusement forment un individu qui les a tous les deux comme parties, dirait Spinoza. Au contraire, dans l’amour bassement sensuel, l’un détruit l’autre, l’autre détruit l’un, c’est à dire il y a tout un processus de décomposition de rapports. Bref, ils font l’amour comme si ils se tapaient dessus. Très concert tout ça. Donc ça marche. Seulement on se heurte toujours à ceci, Spinoza nous dit: vous ne choisissez pas, finalement, l’image de chose à laquelle votre action est associée. Ça engage tout un jeu de causes et d’effets qui vous échappent. En effet, qu’est-ce qui fait que vous êtes pris par cet amour bassement sensuel? Vous ne pouvez pas vous dire: ha, je pourrais faire autrement. Spinoza n’est pas de ceux qui croit à une volonté, non c’est tout un déterminisme qui associe les images de choses aux actions. \r\n\r\n\r\n\r\nAlors d’autant plus inquiétant la formule: je suis aussi parfait que je peux l’être en fonction des affections que j’ai. C’est à dire que si je suis dominé par un appétit bassement sensuel, je suis aussi parfait que je peux l’être, aussi parfait qu’il est possible, aussi parfait qu’il est en mon pouvoir. Et est-ce que je pourrais dire: je manque d’un état meilleur. Spinoza semble très ferme. Dans les lettres à Blyenberg il dit: je ne peux pas dire que je manque d’un état meilleur, je ne peux même pas dire ça. Parce que ça n’a aucun sens. Dire au moment où j’éprouve un appétit bassement sensuel — encore une foi, vous verrez dans le texte si vous ne l’avez pas déjà vu, cet exemple qui revient —, parce que Blyenberg s’y accroche à cette exemple, en effet il est très simple, il est très clair. Lorsque je dis, au moment ou j’éprouve un appétit bassement sensuel, lorsque je dis: Ha, je manque du véritable amour, si je dis ça, qu’est-ce que ça veut dire: je manque de quelque chose? À la lettre ça ne veut rien dire, absolument rien dire chez Spinoza, mais rien! Ça veut dire uniquement que mon esprit compare un état que j’ai à un état que je n’ai pas, en d’autres termes ce n’est pas une relation réelle, c’est une comparaison de l’esprit. Une pure comparaison de l’esprit. Et Spinoza va si loin qu’il dit: autant dire à ce moment là que la pierre manque de la vue. Autant dire que la pierre manque de la vue. En effet, pourquoi est-ce que je ne comparerais pas la pierre à un organisme humain, et au nom d’un même comparaison de l’esprit, je dirais: la pierre ne voit pas donc elle manque de la vue. Et Spinoza dit formellement — je ne cherche même pas les textes parce que vous les lirez, j’espère, Spinoza répond formellement à Blyenberg: il est aussi stupide de parler de la pierre en disant d’elle qu’elle manque de la vue qu’il serait stupide, au moment ou j’éprouve un appétit bassement sensuel, de dire que je manque d’un amour meilleur.\r\nAlors, à ce niveau, on écoute Spinoza, et on se dit qu’il y a quelque chose qui ne va pas, parce que dans sa comparaison, je prends les deux jugements, je dis de la pierre: elle ne voit pas, elle manque de la vue, et je dis de quelqu’un qui éprouve un appétit bassement sensuel qu’il manque de vertu. Est-ce que les deux propositions sont, comme le prétend Spinoza, du même type. Il est tellement évident qu’elles ne sont pas du même, que on peut faire confiance à Spinoza si il nous dit qu’elles sont du même type c’est qu’il veut faire de la provocation. Il veut nous dire: je vous met au défit de me dire la différence entre les deux propositions. Mais la différence, on la sent. La provocation de Spinoza va nous permettre peut — être de la trouver. Est-ce que dans les deux cas, pour les deux propositions, la pierre manque de la vue, ou bien Pierre — le prénom cette fois-ci — manque de vertu, est-ce que la comparaison de l’esprit entre deux états, un état que j’ai et un état que je n’ai pas, est-ce que la comparaison de l’esprit est du même type? Évidemment non! Pourquoi? Dire que la pierre manque de vue, c’est, en gros, dire que rien en elle ne contient la possibilité de voir. Tandis que, lorsque je dis: il manque du véritable amour, ce n’est pas une comparaison du même type, puisque, cette fois-ci, je n’exclue pas qu’à d’autres moments cet être là ait éprouvé quelque chose qui ressemblait au véritable amour. En d’autres termes, la question se précise, je vais très lentement, même si vous avez l’impression que ça va de soi tout ça: est-ce qu’une comparaison à l’intérieur du même être est analogue a une comparaison entre deux êtres. Spinoza ne recule pas devant le problème, il prend le cas de l’aveugle, et il nous dit tranquillement — mais encore une fois, qu’est-ce qu’il a dans la tête pour nous dire des choses comme ça, qui sont si manifestement inexactes —, il nous dit: l’aveugle ne manque de rien! Pourquoi? Il est aussi parfait qu’il peut être en fonction des affections qu’il a. Il est privé d’images visuelles, bon, être aveugle c’est être privé d’images visuelles; ça veut dire qu’il ne voit pas, mais la pierre non plus elle ne voit pas. Et il dit: il n’y a aucune différence entre l’aveugle et la pierre de ce point de vue, à savoir: l’un comme l’autre n’a pas d’images visuelles. Donc il est aussi stupide, dit Spinoza, il est aussi stupide de dire que l’aveugle manque de la vue que de dire: la pierre manque de la vue. Et l’aveugle alors? Il est aussi parfait qu’il peut-être, en fonction de quoi? Vous voyez quand même, Spinoza ne nous dit pas: en fonction de sa puissance; il dit que l’aveugle est aussi parfait qu’il peut être en fonction des affections de sa puissance, c’est à dire en fonction des images dont il est capable. En fonction des images de choses dont il est capable, qui sont les véritables affections de sa puissance. Donc ce serait tout à fait la même chose de dire: la pierre n’a pas de vue, et de dire: l’aveugle n’a pas de vue. \r\n\r\n\r\n\r\nBlyenberg commence là à comprendre quelque chose. Il commence à comprendre. Quand même, Spinoza… Pourquoi est-ce qu’il fait cette espèce de provocation? Et, Blyenberg, encore une fois ça me parait un exemple typique de à quel point les commentateurs se trompent, il me semble, en disant que Blyenberg est idiot, parce que Blyenberg, il ne rate pas Spinoza. Blyenberg répond tout de suite à Spinoza en disant: c’est très joli tout ça, mais vous ne pouvez vous en tirer que si vous soutenez (il ne le dit pas sous cette forme, mais vous verrez le texte, ça revient vraiment au même) une espèce d’instantanéité pure de l’essence. C’est intéressant comme objection, ça c’est une bonne objection. Blyenberg riposte: vous ne pouvez assimiler l’aveugle ne voit pas et la pierre ne voit pas, vous ne pouvez faire une telle assimilation que si, en même temps, vous posez une espèce d’instantanéité pure de l’essence, à savoir: n’appartient à une essence que l’affection présente, instantanée qu’elle l’éprouve en tant qu’elle l’éprouve. L’objection là est très très forte. Si en effet je dis: n’appartient à mon essence que l’affection que j’éprouve ici et maintenant, alors, en effet, je ne manque de rien. Si je suis aveugle je ne manque pas de la vue, si je suis dominé par un appétit bassement sensuel, je ne manque pas du meilleur amour. Je ne manque de rien. N’appartient à mon essence, en effet, que l’affection que j’éprouve ici et maintenant. Et Spinoza répond tranquillement: oui, c’est comme ça. C’est curieux ça. Qu’est-ce qui est curieux? C’est que c’est le même homme qui ne cesse pas de nous dire que l’essence est éternelle. Les essences singulières, c’est à dire la votre, la mienne, toutes les essences sont éternelles. Remarquez que c’est une manière de dire que l’essence ne dure pas. Or justement il y a deux manières de ne pas durer, à première vue: la manière éternité ou la manière instantanéité. Or c’est très curieux comment en douce il passe de l’un à l’autre. Il commençait à nous dire: les essences sont éternelles, et voilà qu’il nous dit: les essences sont instantanées. Si vous voulez ça devient une position très bizarre. À la lettre du texte: les essences sont éternelles, mais les appartenances de l’essence sont instantanées; n’appartient à mon essence que ce que j’éprouve actuellement en tant que je l’éprouve actuellement. Et en effet, la formule: \"je suis aussi parfait que je peux être en fonction de l’affection qui détermine mon essence\" implique ce stricte instantanéisme.\r\nLà c’est presque le sommet de la correspondance, parce qu’il va se passer une chose très curieuse. Spinoza répond ça très violemment parce qu’il s’impatiente de plus en plus de cette correspondance, Blyenberg là proteste, il dit: mais enfin, vous ne pouvez pas définir l’essence par l’instantanéité, qu’est-ce que ça veut dire, ça? Alors c’est une pure instantanéité? Tantôt vous avez un appétit bassement sensuel, tantôt vous avez un amour meilleur, et vous direz chaque fois que vous êtes aussi parfait que vous pouvez l’être, là comme dans une série de flashs! En d’autres termes Blyenberg lui dit: vous ne pouvez pas expulser le phénomène de la durée. Il y a une durée, et c’est précisément en fonction de cette durée que vous pouvez devenir meilleur, il y a un devenir, et c’est en fonction de cette durée que vous pouvez devenir meilleur ou pire. Quand vous éprouvez un appétit bassement sensuel ce n’est pas une instantanéité pure qui vous tombe dessus. Il faut le prendre en termes de durée, à savoir: vous devenez pire que vous n’étiez avant. Et lorsque se forme en vous un amour meilleur, et bien vous devenez meilleur. Il y a une irréductibilité de la durée. En d’autres termes l’essence ne peut pas être mesurée à ses états instantanés. Or c’est curieux parce que Spinoza arrête la correspondance. Sur ce point aucune réponse de Spinoza. Et comme en même temps Blyenberg fait une imprudence, c’est à dire sentant que il pose à Spinoza une question importante, il se met à poser toutes sortes de questions, il pense coincer Spinoza, et Spinoza l’envoie chier. Il lui dit \"lâche moi un peu, laisse-moi tranquille\". Il coupe la correspondance, il arrête, il ne répondra plus. \r\n\r\n\r\n\r\nTout ça est très dramatique parce qu’on peut se dire: ha bon ! Alors il n’avait rien à répondre… S'il avait à répondre parce que la réponse que Spinoza aurait pu faire, et on est bien forcé de conclure qu’il aurait pu la faire, donc que s’il ne l’a pas faite c’est qu’il n’en avait aucune envie, la réponse elle est toute dans l’Éthique. Donc autant sur certains points la correspondance avec Blyenberg va plus loin que l’Éthique, autant sur d’autres points, et pour une raison simple je crois, c’est que Spinoza ne veut surtout pas donner à Blyenberg, pour des raisons qui sont les siennes, il ne veut surtout pas donner à Blyenberg l’idée de ce que c’est que ce livre dont tout le monde parle à l’époque, que Spinoza éprouve le besoin de cacher parce qu’il estime qu’il a trop à redouter. Il ne veut pas donner à Blyenberg, dont il sent que c’est un ennemi, il ne veut pas donner une idée sur ce que c’est que l’Éthique. Donc il arrête la correspondance. On peut considérer à cet égard qu’il a une réponse qu’il ne veut pas donner. Il se dit: je vais encore avoir des ennuis. Mais c’est à nous d’essayer de reconstituer cette réponse. \r\n\r\n\r\n\r\nSpinoza sait bien qu’il y a de la durée. Vous voyez qu’on est en train de jouer maintenant avec trois termes: éternité, instantanéité, durée. Qu’est-ce que c’est l’instantanéité? L’éternité on ne sait pas encore du tout ce que c’est chez Spinoza, mais l’éternité c’est la modalité de l’essence. C’est la modalité propre de l’essence. Supposons que l’essence est éternelle, c’est à dire qu’elle n’est pas soumise au temps. Qu’est-ce que ça veut dire, on ne sait pas. Qu’est-ce que c’est que l’instantanéité? L’instantanéité c’est la modalité de l’affection de l’essence. Formule: je suis toujours aussi parfait que je peux l’être en fonction que j’ai ici et maintenant. Donc l’affection c’est véritablement une coupe instantanée. En effet c’est l’espèce de relation horizontale entre une action et une image de chose. Troisième dimension, c’est comme si on était en train de constituer les trois dimensions de ce qu’on pourrait appeler la sphère-là je prends un mot qui n’est pas du tout spinoziste, mais je prends un mot qui nous permettrait de regrouper ça, un mot de Husserl, la sphère d’appartenance de l’essence: l’essence est ce qui lu appartient. Je crois que Spinoza dirait que cette sphère de l’appartenance de l’essence, elle a comme trois dimensions. Il y a l’essence elle-même, éternelle, il y a les affections de l’essence ici et maintenant qui sont comme autant d’instants, à savoir ce qui m’affecte en ce moment, et puis il y a quoi? Il se trouve, et là, la terminologie est importante, Spinoza distingue avec beaucoup de rigueur affectio et affectus. C’est compliqué parce qu’il y a beaucoup de traducteurs qui traduisent affectio par affection, ça tous les traducteurs traduisent affectio par affections, ça, ça va, mais beaucoup traduisent affectus par \"sentiment\". Dune part ça ne parle pas beaucoup, en français, la différence entre affection et sentiment, et d’autre part c’est dommage, il vaut mieux un mot même un peu plus barbare, mais il vaut mieux, il me semble, traduire affectus par \"affect\", puisque le mot existe en français; ça garde au moins la même racine commune à affectio et à affect. \r\n\r\n\r\n\r\nDonc Spinoza, ne serait-ce que par sa terminologie, distingue bien l’affectio et l’affectus, l’affection et l’affect. \r\n\r\n\r\n\r\nQu’est-ce que c’est, l’affect? Spinoza nous dit que c’est quelque chose que l’affection enveloppe. L’affection enveloppe un affect. Vous vous rappelez, l’affection c’est l’effet, à la lettre s’il voulait en donner une définition absolument rigoureuse, c’est l’effet instantané d’une image de chose sur moi. Par exemple les perceptions sont des affections. L’image de choses associées à mon action est une affection. L’affection enveloppe, implique, tout ça c’est des mots que Spinoza emploie constamment. Envelopper: il faut les prendre vraiment comme métaphore matérielle, c’est à dire qu’au sein de l’affection il y a un affect. Il y a une différence de nature entre l’affect et l’affection. L’affect ce n’est pas une dépendance de l’affection, c’est enveloppé par l’affection, mais c’est autre chose. Il y a une différence de nature entre l’affect et l’affection. Qu’est-ce que mon affection, c’est à dire l’image de chose et l’effet de cette image sur moi, qu’est-ce qu’elle enveloppe? Elle enveloppe un passage ou une transition. Seulement il faut prendre passage ou transition en un sens très fort, pourquoi. Vous voyez, ça veut dire: c’est autre chose que une comparaison de l’esprit, là on est plus du tout dans le domaine de la comparaison de l’esprit. Ce n’est pas une comparaison de l’esprit entre deux états, c’est un passage ou une transition enveloppée par l’affection, par toute affection. Toute affection instantanée enveloppe un passage ou transition. Transition quoi? Passage quoi? Encore une fois pas du tout une comparaison de l’esprit, je dois ajouter pour allez très lentement: un passage vécu, une transition vécue, ce qui ne veut pas dire forcément consciente. Tout état implique un passage ou transition vécue. Passage de quoi à quoi, entre quoi et quoi? Et bien précisément, si rapprochés que soient les deux moments du temps, les deux instants que je considère, instant a et instant a’, il y a un passage de l’état antérieur à l’état actuel. Le passage de l’état antérieur à l’état actuel diffère en nature avec l’état antérieur et avec l’état actuel. Il y a une spécificité de la transition, et c’est précisément ça qu’on appellera durée et que Spinoza appelle durée. La durée c’est le passage vécu, la transition vécue. Qu’est-ce que la durée: jamais une chose mais le passage d’une chose à une autre, il suffit d’ajouter: en tant que vécue. \r\n\r\n\r\n\r\nQuand, des siècles après, Bergson fera de la durée un concept philosophique, ce sera évidement avec de toutes autres influences. Ce sera en fonction de lui-même avant tout, ce ne sera pas sous l’influence de Spinoza. Pourtant je remarque juste que l’emploi bergsonien de la durée coïncide strictement. Lorsque Bergson essaie de nous faire comprendre ce qu’il appelle \"durée\", il dit: vous pouvez considérer des états psychiques aussi proche que vous voulez dans le temps, vous pouvez considérer l’état a et l’état a’ aussi bien séparés par une minute, mais aussi bien par une seconde, par un millième de seconde, c’est à dire vous pouvez faire des coupes, de plus en plus, de plus en plus serrées, de plus en plus proches les unes des autres. Vous aurez beau aller jusqu’à l’infini, dit Bergson, dans votre décomposition du temps, en établissant des coupes de plus en plus rapides, vous n’atteindrez jamais que des états. Et il ajoute que les états c’est toujours de l’espace. Les coupes c’est toujours spatial. Et vous aurez beau rapprocher vos coupes, vous laisserez forcément échapper quelque chose, c’est le passage d’une coupe à une autre, si petit qu’il soit. Or, qu’est-ce qu’il appelle durée, au plus simple? C’est le passage d’une coupe à une autre, c’est le passage d’un état à un autre. Le passage d’un état à un autre n’est pas un état, vous me direz que tout ça ce n’est pas fort, mais c’est un statut du vécu vraiment profond. Car comment parler du passage, du passage d’un état à un autre, sans en faire un état; ça va poser des problèmes d’expression, de style, de mouvement, ça va poser toutes sortes de problèmes. Or la durée c’est ça, c’est le passage vécu d’un état à un autre en tant qu’irréductible à un état comme à l’autre, en tant qu’irréductible à tout état. C’est ce qui se passe entre deux coupes. En un sens la durée c’est toujours derrière notre dos, c’est dans notre dos qu’elle se passe. C’est entre deux clins d’yeux. Si vous voulez une approximation de la durée: je regarde quelqu’un, je regarde quelqu’un, la durée elle n’est ni là ni là. La durée elle est: qu’est-ce qui s’est passé entre les deux. J’aurais beau allé aussi vite que je voudrais, la durée elle va encore plus vite, par définition, comme si elle était affectée d’un coefficient de vitesse variable: aussi vite que j’aille, ma durée va plus vite. Si vite que je passe d’un état à un autre le passage est irréductible aux deux états. C’est ça que toute affection enveloppe. \r\n\r\n\r\n\r\nJe dirais: toute affection enveloppe le passage par lequel on arrive à elle. Ou aussi bien: toute affection enveloppe le passage par lequel on arrive à elle, et par lequel on sort d’elle, vers une autre affection, si proches soient les deux affections considérées. Donc pour avoir ma ligne complète il faudrait que je fasse une ligne à trois temps: a’, a’, a’’; a c’est l’affection instantanée, du moment présent, a’ c’est celle de tout à l’heure, a’’ c’est celle d’après, qui va venir. J’ai beau les rapprocher au maximum il y a toujours quelque chose qui les sépare, à savoir le phénomène du passage. Ce phénomène du passage, en tant que phénomène vécu, c’est la durée: c’est ça la troisième appartenance de l’essence. J’ai donc une définition un peu plus stricte de l’affect, l’affect: ce que toute affection enveloppe, et qui pourtant est d’une autre nature c’est le passage, c’est la transition vécue de l’état précédent à l’état actuel, ou de l’état actuel à l’état suivant. Bon. \r\n\r\n\r\n\r\nSi vous comprenez tout ça, pour le moment on fait une espèce de décomposition des trois dimensions de l’essence, des trois appartenances de l’essence.L’essence s’appartient à elle-même sous la forme de l’éternité, l’affection appartient à sous la forme de l’instantanéité, l’affect appartient à l’essence sous la forme de la durée. Or le passage c’est quoi? Qu’est-ce que peut être un passage? Il faut sortir de l’idée trop spatiale. Tout passage nous dit Spinoza, et ça va être la base de sa théorie de l’affectus, de sa théorie de l’affect, tout passage est — là il ne dira pas \"implique\", comprenez que les mots sont très très important —, il nous dira de l’affection qu’elle implique un affect, toute affection implique, enveloppe, mais justement l’enveloppé et l’enveloppant n’ont pas la même nature. Toute affection, c’est à dire tout état déterminable à un moment enveloppe un affect, un passage. Mais le passage, lui, je ne me demande pas ce qu’il enveloppe, lui il est l’enveloppé; je me demande en quoi il consiste, qu’est-ce qu’il est? Et ma réponse de Spinoza, c’est évident qu’est-ce qu’il est? Il est augmentation et diminution de ma puissance. Il est augmentation ou diminution de ma puissance, même infinitésimale. Je prends deux cas: je suis dans une pièce noire. Je développe tout ça, c’est peut-être inutile, je ne sais pas, mais c’est pour vous persuader que quand vous lisez un texte philosophique il faut que vous ayez dans la tête les situations les plus ordinaires, les plus quotidiennes. Vous êtes dans une pièce noire, vous êtes aussi parfait, Spinoza dira: jugeons du point de vue des affections, vous êtes aussi parfait que vous pouvez l’être en fonction des affections que vous avez. Vous n’avez rien, vous n’avez pas d’affections visuelles, c’est tout. Voilà, c’est tout. Mais vous êtes aussi parfaits que vous pouvez l’être. Tout d’un coup quelqu’un entre et allume sans prévenir: je suis complètement ébloui. Remarquez j’ai pris le pire exemple pour moi. Alors, non… Je le change, j’ai eu tort. Je suis dans le noir, et quelqu’un arrive doucement, tout ça, et allume une lumière, ça va être très compliqué cet exemple. Vous avez vos deux états qui peuvent être très rapprochés dans le temps. L’état que j’appelle: état noir, et petit b, l’état lumineux. C’est très rapproché. Je dis: il y a un passage de l’un à l’autre, si rapide que ce soit même inconscient, tout ça, au point que tout votre corps, en termes spinozistes c’est des exemples du corps, tout votre corps a une espèce de mobilisation de soi, pour s’adapter à ce nouvel état. L’affect c’est quoi? C’est le passage. L’affection c’est l’état noir et l’état lumineux. Deux affections successives, en coupes. Le passage c’est la transition vécue de l’un à l’autre. Remarquez que dans ce cas-là il n’y a pas de transition physique, il y a une transition biologique, c’est votre corps qui fait la transition. Qu’est-ce que ça veut dire: le passage c’est nécessairement une augmentation de puissance ou une diminution de puissance. Il faut déjà comprendre et c’est pour ça que c’est tellement concret tout ça, ce n’est pas joué d’avance. Supposez que dans le noir vous étiez profondément en état de méditer. Tout votre corps était tendu vers cette méditation extrême. Vous teniez quelque chose. L’autre brute arrive et éclaire, au besoin même vous êtes en train de perdre une idée que vous alliez avoir. Vous vous retournez, vous êtes furieux. On retient ça parce que le même exemple nous resservira. Vous le haïssez, même pas longtemps, mais vous le haïssez, vous lui dites: ha… Écoute. Dans ce cas là le passage à l’état lumineux vous aura apporté quoi? Une diminuation de puissance. Évidemment si vous cherchiez vos lunettes dans le noir, là ça vous apporte une augmentation de puissance. Le type qui a allumé, vous lui dites: merci beaucoup, je t’aime. Bon. \r\n\r\n\r\n\r\nOn se dit déjà que, peut-être cette histoire d’augmentation et de diminution de puissance ça va jouer dans des directions et des contextes très variables. Mais, en gros, il y a des directions. Si on vous colle, on peut dire en général, sans tenir compte du contexte, si on augmente les affections dont vous êtes capable, il y a une augmentation de puissance, si on diminue les affections dont vous êtes capable il y a une diminuation de puissance. On peut dire ça en très gros même en sachant que ce n’est pas toujours comme ça. Qu’est ce que je veux dire? Je veux dire une chose très simple: c’est que toute affection instantanée — Spinoza, vous voyez en quoi il est très très curieux, en vertu de sa rigueur à lui, il dira: toute affection est instantanée, et c’est ça qu’il répondait à Blyenberg, il ne voulait pas en dire plus. On ne peut pas dire qu’il déformait sa pensée, il n’en donnait qu’une sphère, il n’en donnait qu’un bout. Toute affection est instantanée, il dira ça toujours, et il dira toujours: je suis aussi parfait que je peux l’être en fonction que j’ai dans l’instant. C’est la sphère d’appartenance de l’essence instantanée. En ce sens, il n’y a ni bien ni mal. Mais en revanche, l’état instantané enveloppe toujours une augmentation ou une diminution de puissance, et en ce sens il y a du bon et du mauvais. \r\n\r\n\r\n\r\nSi bien que, non pas du point de vue de son état, mais du point de vue de son passage, du point de vue de sa durée, il y a bien quelque chose de mauvais dans devenir aveugle, il y a quelque chose de bon dans devenir voyant, puisque c’est ou bien diminution de puissance ou bien augmentation de puissance. Et là ce n’est plus le domaine d’une comparaison de l’esprit entre deux états, c’est le domaine du passage vécu d’un état à un autre, passage vécu dans l’affect. Si bien qu’il me semble qu’on ne peut rien comprendre à l’Éthique, c’est à dire à la théorie des affects, si on a pas très présent à l’esprit l’opposition que Spinoza établit entre les comparaisons de l’esprit entre deux états, et les passages vécus d’un état à un autre, passages vécus que ne peuvent êtres vécus que dans des affects. \r\n\r\n\r\n\r\nIl nous reste assez peu de choses à comprendre. Je ne dirais pas que les affects signalent des diminutions ou des augmentations de puissance, je dirais que les affects sont les diminutions et les augmentations de puissance vécues. Pas forcément conscientes encore une fois. C’est je crois une conception très très profonde de l’affect. Alors donnons leur des noms pour mieux nous repérer. Les affects qui sont des augmentations de puissance on les appellera des joies, les affects qui sont de diminutions de puissances on les appellera des tristesses. Et les affects sont ou bien à base de joie, ou bien à base de tristesse. D’où les définitions très rigoureuses de Spinoza: la tristesse c’est l’affect que correspond à une diminution de puissance, de ma puissance, la joie c’est l’affect qui correspond à une augmentation de ma puissance.\r\nLa tristesse c’est un affect enveloppé par une affection. L’affection c’est quoi? C’est une image de chose qui me cause de la tristesse, qui me donne de la tristesse. Vous voyez, là tout se retrouve, cette terminologie est très rigoureuse. Je répète… Je ne sais plus ce que je disais… L’affect de tristesse est enveloppé par une affection, l’affection c’est quoi, c’est l’image de chose qui me donne de la tristesse, cette image peut être très vague, très confuse, peu importe. Voilà ma question: pourquoi est-ce que l’image de chose qui me donne de la tristesse, pourquoi est-ce que cette image de chose enveloppe t-elle une diminution de la puissance d’agir? Qu’est-ce que c’est que la chose qui me donne de la tristesse? \r\n\r\n\r\n\r\nOn a au moins tous les éléments pour répondre à ça, maintenant tout se regroupe, si vous m’avez suivi tout devrait se regrouper harmonieusement, très harmonieusement. La chose qui me donne de la tristesse c’est la chose dont les rapports ne conviennent pas avec les miens. Ça c’est l’affection. Toute chose dont les rapports tendent à décomposer un de mes rapports ou la totalité de mes rapports m’affecte de tristesse. En termes d’affectio vous avez là une stricte correspondance, en termes d’affectio, je dirais: la chose a des rapports qui ne se composent pas avec le mien, et qui tendent à décomposer les miens. Là je parle en termes d’affectio. En termes d’affects je dirais: cette chose m’affecte de tristesse, donc par la même, en la même, diminue ma puissance. Vous voyez j’ai le double langage des affections instantanées et des affects de passage. D’où je reviens toujours à ma question: pourquoi, mais pourquoi, si on comprenais pourquoi, peut-être qu’on comprendrait tout. Qu’est-ce qui se passe. Vous voyez qu’il prend tristesse en un sens, c’est les deux grandes tonalités affectives, ce n’est pas deux cas particuliers. Tristesse et joie c’est les deux grandes tonalités affectives, c’est à dire affectives au sens de affectus, l’affect. \r\n\r\n\r\n\r\nOn va voir comme deux lignées: la lignée à base de tristesse et la lignée a base de joie, ça va parcourir la théorie des affects. Pourquoi la chose dont les rapports ne conviennent pas avec le mien, pourquoi est-ce qu’elle m’affecte de tristesse, c’est à dire diminue ma puissance d’agir. Vous voyez on a une double impression: à la fois qu’on a compris d’avance, et puis qu’il nous manque quelque chose pour comprendre. Qu’est ce qui se passe, lorsque quelque chose se présente ayant des rapports qui ne se composent pas avec le mien, ça peut être un courant d’air. Je reviens, je suis dans le noir, dans ma pièce, je suis tranquille, on me fout la paix. Quelqu’un entre et il me fait sursauter, il tape sur la porte, il tape sur la porte et il me fait sursauter. Je perds une idée. Il entre et il se met à parler; j’ai de moins en moins d’idées, aï aï aï, je suis affecté de tristesse. Oui, j’ai une tristesse, on me dérange quoi! Spinoza dira, la lignée de la tristesse c’est quoi? Alors là-dessus je le hais! Je lui dit: oh, écoute, ça va. Ça peut être pas très grave, ça peut être une petite haine, il m’agace quoi: hoooo! Je ne peux pas avoir la paix, tout ça, je le hais! \r\n\r\n\r\n\r\nQu’est-ce que ça veut dire, la haine? Vous voyez, la tristesse, il nous a dit: votre puissance d’agir est diminuée, alors vous éprouvez de la tristesse en tant qu’elle est diminuée, votre puissance d’agir, d’accord. \"Je le hais\", ça veut dire que la chose dont les rapports ne se composent pas avec le votre, vous tendez, ne serait-ce qu’en esprit, vous tendez à sa destruction. \r\n\r\n\r\n\r\nHaïr c’est vouloir détruire ce qui risque de vous détruire. C’est ça que veut dire haïr. C’est à dire \"vouloir\" décomposer ce qui risque de vous décomposer. Donc la tristesse engendre la haine. Remarquez qu’elle engendre des joies aussi. La haine engendre des joies. Donc les deux lignées, d’une part la tristesse, d’autre part la joie, ne vont pas être des lignées pures. Qu’est-ce que c’est que les joies de la haine? Il y a des joies de la haine. \r\n\r\n\r\n\r\nComme dit Spinoza: si vous imaginez malheureux l’être que vous haïssez, votre cœur éprouve une étrange joie. On peut même faire un engendrement des passions. Et Spinoza le fait à merveille. Il y a des joies de la haine. Est-ce que c’est des joies? La moindre des choses c’est qu’on peut dire, et ça va nous avancer beaucoup pour plus tard, c’est des joies étrangement compensatoires, c’est à dire indirectes. Ce qui est premier dans la haine, quand vous avez des sentiments de haine, cherchez toujours la tristesse de base, c’est à dire votre puissance d’agir a été empêchée, a été diminuée. Et vous aurez beau, si vous avez un cœur diabolique, vous aurez beau croire que ce cœur s’épanouit dans les joies de la haine, et bien ces joies de la haine, si immenses qu’elles soient, n’ôteront jamais la sale petite tristesse dont vous êtes parti; vos joies c’est des joies de compensation. L’homme de la haine, l’homme du ressentiment, etc., pour Spinoza, c’est celui dont toutes les joies sont empoisonnées par la tristesse de départ, parce que la tristesse est dans ces joies mêmes. Finalement il ne peut tirer de joie que de la tristesse. Tristesse qu’il éprouve lui-même en vertu de l’existence de l’autre, tristesse qu’il imagine infliger à l’autre pour lui faire plaisir à lui, tout ça c’est des joies minables, dit Spinoza. C’est des joies indirectes. On retrouve notre critère du direct et de l’indirect, tout se retrouve à ce niveau. \r\n\r\n\r\n\r\nSi bien que je reviens à ma question: alors oui, il faut le dire quand même: en quoi est-ce que une affection, c’est à dire l’image de quelque chose que ne convient pas à mes propres rapports, en quoi est-ce que cela diminue ma puissance d’agir? \r\n\r\n\r\n\r\nÀ la fois c’est évident et cela ne l’est pas. Voilà ce que veut dire Spinoza: supposez que vous ayez une puissance, mettons en gros la même, et voilà, premier cas vous vous heurtez à quelque chose dont les rapports ne se composent pas avec les vôtres. Deuxième cas, au contraire vous rencontrez quelque chose dont les rapports se composent avec les votre. Spinoza, dan l’Éthique, emploie le terme latin: occursus, occursus c’est exactement ce cas, la rencontre. Je rencontre des corps, mon corps ne cesse pas de rencontrer des corps. Le corps qu’il rencontre, tantôt ils ont des rapports qui se composent, tantôt ils ont des rapports qui ne se composent pas avec le sien. Qu’est-ce qui se passe lorsque je rencontre un corps dont le rapport ne se compose pas avec le mien? Bien voilà: je dirais,- et vous verrez que dans le livre IV de L’Éthique cette doctrine est très fort… Je ne peux pas dire qu’elle soit absolument affirmée, mais elle est tellement suggérée —, il se passe une phénomène qui est comme une espèce de fixation. Qu’est-ce que ça veut dire, une fixation? C’est à dire une partie de ma puissance est toute entière consacrée à investir et à localiser la trace, sur moi, de l’objet qui ne me convient pas. C’est comme si je tendais mes muscles, reprenez l’exemple: quelqu’un que je ne souhaite pas voir entre dans la pièce, je me dis ho la la, et en moi se fait comme une espèce d’investissement: toute une partie de ma puissance est là pour conjurer l’effet sur moi de l’objet, de l’objet disconvenant. J’investis la trace de la chose sur moi. J’investis l’effet de la chose sur moi. J’investis la trace de la chose dur moi, j’investis l’effet de la chose sur moi. En d’autres termes, j’essaie au maximum d’en circonscrire l’effet, de le localiser, en d’autres termes je consacre une partie de ma puissance à investir la trace de la chose. Pourquoi? Évidemment pour la soustraire, pour la mettre à distance, pour la conjurer. Comprenez que ça va de soi: cette quantité de puissance que j’ai consacré à investir la trace de la chose non convenante, c’est autant de ma puissance qui est diminuée, qui m’est ôtée, qui est comme immobilisée. \r\n\r\n\r\n\r\nVoilà ce que veut dire: ma puissance diminue. Ce n’est pas que j’ai moins de puissance, c’est que une partie de ma puissance est soustraite en ce sens que elle est nécessairement affectée à conjurer l’action de la chose. Tout se passe comme si toute une partie de ma puissance, je n’en disposais plus. C’est ça la tonalité affective tristesse: une partie de ma puissance sert à cette besogne indigne qui consiste à conjurer la chose, conjurer l’action de la chose. Autant de puissance immobilisée. Conjurer la chose c’est à dire empêcher qu’elle détruise mes rapports, donc je durcis mes rapports, là; ça peut être un effort formidable, Spinoza dit: comme c’est du temps perdu, comme il aurait mieux valu éviter cette situation. De toutes manières une partie de ma puissance est fixés, c’est ça que veut dire: une partie de ma puissance diminue. En effet une partie de ma puissance m’est soustraite, elle n’est plus en ma possession. Elle a investit, c’est comme une espèce d’induration, une induration de puissance, au point que ça fait presque mal, quoi, que de temps perdu! \r\n\r\n\r\n\r\nAu contraire dans la joie, c’est très curieux. L’expérience de la joie telle que Spinoza la présente, par exemple je rencontre quelque chose qui convient, qui convient avec mes rapports. Par exemple la musique. Il y a des sons blessants. Il y a des sons blessants qui m’inspirent une énorme tristesse. Ce qui complique tout c’est qu’il y a toujours des gens pour trouver ces sons blessants, au contraire, délicieux et harmonieux. Mais c’est ça qui fait la joie de la vie, c’est à dire les rapports d’amour et de haine. Parce que ma haine contre le son blessant, elle va s’étendre à tous ceux qui aiment, eux, ce son blessant. Alors je rentre chez moi, j’entends ces sons blessants qui me paraissent des défis, qui vraiment décomposent tous mes rapports, ils m’entrent dans la tête, ils m’entrent dans le ventre, tout ça. Toute une partie de ma puissance s’indure pour tenir à distance ces sons qui me pénètrent. J’obtiens le silence et je mets la musique que j’aime; tout change. La musique que j’aime ça veut dire quoi? Ça veut dire des rapports sonores qui se composent avec mes rapports. Et supposez qu’à ce moment là ma machine casse. Ma machine casse: j’éprouve de la haine! \r\n\r\n\nRichard Pinhas: ah non!\r\n\r\n\nGilles Deleuze: Une Objection ? (Rires de Gilles Deleuze) Enfin j’éprouve une tristesse, une grande tristesse. Bon, je mets la musique que j’aime, là, tout mon corps, et mon âme — ça va de soi — compose ses rapports avec les rapports sonores. C’est ça que ça signifie la musique que j’aime: ma puissance est augmentée. Donc pour Spinoza, ce qui m’intéresse là-dedans c’est que, dans l’expérience de la joie il n’y a jamais la même chose que dans la tristesse, il n’y a pas du tout un investissement — et on va voir pourquoi —, il n’y a pas du tout un investissement d’une partie indurée qui ferait que une certaine quantité de puissance est soustraite à mon pouvoir. Il n’y a pas ça, pourquoi? Parce que quand les rapports se composent, les deux choses dont les rapports se composent, forment un individu supérieur, un troisième individu qui englobe et qui prend comme parties. En d’autres termes, par rapport à la musique que j’aime, tout se passe comme si la composition des rapports directs (vous voyez qu’on est toujours dans le critère du direct), là se fait une composition directe des rapports, de telle manière que se constitue un troisième individu, individu dont moi, ou la musique, ne sommes plus qu’une partie. \r\n\r\n\r\n\r\nJe dirais, dès lors, que ma puissance est en expansion, ou qu’elle augmente. Si je prends ces exemples c’est pour vous persuader quand même que, lorsque, et ça vaut aussi pour Nietzsche, que lorsque des auteurs parlent de la puissance, Spinoza de l’augmentation et de la diminution de puissance, Nietzsche de la Volonté de Puissance, qui elle aussi, procède… Ce que Nietzsche appelle \"affect\", c’est exactement la même chose que ce que Spinoza appelle affect, c’est sur ce point que Nietzsche est spinoziste, à savoir c’est les diminutions ou le augmentations de puissance… Ils ont en faites quelque chose qui n’a rien à voir avec la conquête d’un pouvoir quelconque. Sans doute ils diront que le seul pouvoir c’est finalement la puissances, à savoir: augmenter sa puissance c’est précisément composer des rapports tels que la chose et moi, qui composons les rapports, ne sommes plus que deux sous-individualités d’un nouvel individu, un nouvel individu formidable. Je reviens. Qu’est-ce qui distingue mon appétit bassement sensuel de mon amour le meilleur, le plus beau? \r\n\r\n\r\n\r\nC'est exactement pareil! L’appétit bassement sensuel, vous savez, c’est toutes les phrases, on peut tout convier, c’est pour rire, donc on peut dire n’importe quoi, la tristesse… Après l’amour, l’animal est triste, qu’est ce que c’est que ça? Cette tristesse? De quoi ils nous parlent? Spinoza ne dirait jamais ça. Ou alors ça ne vaut pas la peine, il n’y a pas de raison, tristesse, bon… Il y a des gens qui cultivent la tristesse… Sentez, sentez à quoi on en arrive, cette dénonciation qui va parcourir L’Éthique, à savoir: il y a des gens qui sont tellement impuissants que c’est ceux-là qui sont dangereux, c’est ceux-là qui prennent le pouvoir. Et ils ne peuvent prendre le pouvoir — tellement les notions de puissance et de pouvoir sont lointaines — les gens du pouvoir c’est des impuissants qui ne peuvent construire leur pouvoir que sur la tristesse des autres. Ils ont besoin de la tristesse. Ils ne peuvent régner que sur des esclaves, et l’esclave c’est précisément le régime de la diminution de puissance. Il y a des gens qui ne peuvent régner, qui n’acquièrent de pouvoir que par la tristesse et en instaurant un régime de la tristesse du type: \"repentez-vous\", du type \"haïssez quelqu’un\" et si vous n’avez personne à haïr, haïssez-vous vous-même, etc. Tout ce que Spinoza diagnostique comme une espèce immense culture de la tristesse, la valorisation de la tristesse, tous ceux qui vous disent: si vous ne passez pas par la tristesse, vous ne fructirez pas. Or pour Spinoza c’est l’abomination, ça. Et s’il écrit une Éthique, c’est pour dire: non! Non! Tout ce que vous voulez, mais pas ça. Alors en effet, bon = joie, mauvais = tristesse. Mais l’appétit bassement sensuel, vous voyez maintenant, et le plus beau des amours, ce n’est pas du tout un truc spirituel, mais pas du tout. C’est lorsqu’une rencontre marche, comme on dit, lorsque ça fonctionne bien. C’est du fonctionnalisme, mais un très beau fonctionnalisme. Qu’est-ce que ça veut dire ça? Idéalement ce n’est jamais comme ça complètement, parce que il y a toujours des tristesses locales, Spinoza ne l’ignore pas ça, il y a toujours, il y a toujours des tristesses. La question ce n’est pas s’il y en a ou s’il n’y en a pas, la question c’est la valeur que vous leur donnez, c’est à dire la complaisance que vous leur accordez. Plus vous leur accorderez de complaisance, c’est à dire que plus vous investirez de votre puissance pour investir la trace de la chose, plus vous perdrez de puissance. Alors dans un amour heureux, dans un amour de joie, qu’est ce qui se passe? Vous composez un maximum de rapports avec un maximum de rapport de l’autre, corporel, perceptif, toutes sortes de natures. Bien sûr corporel, oui, pourquoi pas; mais perceptif aussi: ha bon… on va écouter de la musique! D’une certaine manière on ne cesse d’inventer. Quand je parlais du troisième individu dont les deux autres ne sont plus que des parties, ça ne veut pas dire du tout que ce troisième individu préexistait, c’est toujours en composant mes rapports avec d’autres rapports, et c’est sous tel profil, sous tel aspect que j’invente ce troisième individu dont l’autre et moi-même ne seront plus que des parties, des sous-individus. \r\n\r\n\r\n\r\nC’est ça: chaque fois que vous procédez par composition de rapports et composition de rapports composés, vous augmentez votre puissance. Au contraire, l’appétit bassement sensuel, ce n’est pas parce qu’il est sensuel qu’il est mal. C’est parce que, fondamentalement, il ne cesse pas de jouer sur les décompositions de rapports. C’est vraiment du type: fait moi mal, attriste moi que je t’attriste. La scène de ménage, etc. Ha comme on est bien avec la scène de ménage… Ho… Comme c’est bien après, c’est à dire les petites joies de compensation. C’est dégoûtant tout ça, mais c’est l’infect, c’est la vie la plus minable du monde. Ha allez, on va faire notre scène… Parce qu’il faut bien se haïr, après on s’aime encore plus. Spinoza il vomit, il dit: qu’est-ce que c’est que ces fous? S’ils faisaient ça, encore, pour leur compte, mais ces des contagieux, c’est des propagateurs. Ils ne vous lâcherons pas tant qu’ils ne vous auront pas inoculé leur tristesse. Bien plus, ils vous traitent de cons si vous leur dites que vous ne comprenez pas, que ce n’est pas votre truc. Ils vous disent que c’est ça la vraie vie. Et plus qu’ils se font leur bauge, à base de scènes de ménage, à base de conneries, d’angoisse de Haaaa, Heu… Plus que ils vous tiennent plus ils vous inoculent, s’ils peuvent vous tenir, alors ils vous la passent…. (Gilles Deleuze prend l’air extrêmement écœuré).\r\n\r\n\nClaire Parnet: Richard voudrait que tu parles de l’appétit….\r\n\r\n\nGilles Deleuze: De la composition des rapports?! (Rires). J’ai tout dit sur la composition des rapports. Comprenez, le contresens ça serait de croire: cherchons un troisième individu dont nous ne serions que les parties; ça ne préexiste pas. Ni la manière dont les rapports ne sont décomposés, ça préexiste dans la Nature puisque la Nature c’est le tout, mais de votre point de vue c’est très compliqué. Là on va voir quels problèmes ça pose pour Spinoza parce que c’est très concret quand même tout ça, sur les manières de vivre. Comment vivre? Vous ne savez pas d’avance quels sont les rapports. Par exemple vous n’allez pas trouver nécessairement votre musique à vous. Je veux dire: ce n’est pas de la science, en quel sens? Vous n’avez pas une connaissance scientifique des rapports qui vous permettrait de dire: voilà la femme ou l’homme qu’il me faut. On y vas à tâtons, on y va en aveugle. Ça marche, ça ne marche pas, etc. Et comment expliquer qu’il y a des gens qui ne se lancent que dans des choses où ils se disent que ça ne va pas marcher? (rires généraux). C’est ceux-là les gens de la tristesse, c’est ceux-là les cultivateurs de la tristesse, parce qu’ils pensent que c’est ça le fond de l’existence.\r\n\r\n\r\n\r\nSinon le long apprentissage par lequel, en fonction d’un pressentiment de mes rapports constituants, j’appréhende vaguement d’abord ce qui me convient et ce qui ne me convient pas. Vous me direz que si c’est pour aboutir à ça, c’est pas fort. Rien que la formule: ne faites surtout pas ce qui vous convient pas. Ce n’est pas Spinoza qui l’a dit le premier, d’abord, mais la proposition, elle ne veut rien dire \"ne faites pas ce qui vous convient pas\" si vous la coupez de tout contexte. Si vous l’amenez en conclusion de cette conception — que moi je trouve très grandiose — des rapports qui se composent, etc. Comment est-ce que, quelqu’un de très concret, va mener son existence de telle manière que il va acquérir une espèce d’affection, d’affect, ou de pressentiment, des rapport qui lui conviennent, des rapports qui ne lui conviennent pas, des situations dont il doit se retirer, des situations où il doit s’engager, etc. Ce n’est plus du tout: \"il faut faire ceci\", ce n’est plus du tout du domaine de la morale. Il ne faut rien faire du tout, il faut trouver. Il faut trouver son truc, c’est à dire pas du tout se retirer, il faut inventer les individualités supérieures dans lesquelles je peux entrer à titre de partie, car ces individualités ne préexistent pas. Tout ce que je voulais dire prend, je crois, une signification concrète, prennent une signification concrète les deux expressions… […] L’essence est éternelle, l’essence éternelle, qu’est-ce que ça veut dire? Votre essence est éternelle, votre essence singulière, c’est à dire votre essence à vous en particulier, qu’est-ce que ça veut dire? Pour le moment on ne peut lui donner qu’un sens à cette formule, à savoir: vous êtes un degré de puissance. Vous êtes un degré de puissance: c’est ça que Spinoza veut dire lorsque il dit, textuellement: \"je suis une partie (partie, pars) de la puissance de Dieu\", ça veut dire, à la lettre: je suis un degré de puissance. \r\n\r\n\r\n\r\nTout de suite objection. Je suis un degré de puissance, mais enfin: moi bébé, tout petit, adulte, vieillard, ce n’est pas le même degré de puissance, il varie donc mon degré de puissance. D’accord on laisse ça de coté, comment, pourquoi est-ce que ce degré de puissance a une latitude. D’accord. Mais je dis en gros: je suis un degré de puissance et c’est en ce sens que je suis éternel. Personne n’a le même degré de puissance qu’un autre. Voyez, on en aura besoin plus tard, que c’est une conception quantitative de l’individuation. Mais c’est une quantité spéciale puisque c’est une quantité de puissance. Une quantité de puissance on a toujours appelé ça: une intensité. C’est à cela et à cela uniquement que Spinoza affecte le terme \"éternité\". Je suis un degré de la puissance de Dieu, ça veut dire: je suis éternel. Deuxième sphère d’appartenance: j’ai des affections instantanées. On l’a vu c’est la dimension de l’instantanéité. Suivant cette dimension les rapports se composent ou ne se composent pas. C’est la dimension de l’affectio: composition ou décomposition entre les choses. Troisième dimension de l’appartenance: les affects. À savoir: chaque fois qu’une affection effectue ma puissance, et elle l’effectue aussi parfaitement qu’elle le peut, aussi parfaitement que c’est possible. L’affection, en effet, c’est à dire l’appartenance de, effectue ma puissance; elle réalise ma puissance, et elle réalise ma puissance aussi parfaitement qu’elle le peut, en fonction des circonstances, en fonction du ici-maintenant. Elle effectue ma puissance ici-maintenant, en fonction de mon rapport avec les choses. \r\n\r\n\r\n\r\nLa troisième dimension c’est que chaque fois qu’une affection effectue ma puissance, elle ne l’effectue pas sans que ma puissance augmente ou diminue, c’est la sphère de l’affect.\r\nDonc \"ma puissance est un degré éternel\", ça n’empêche pas qu’elle ne cesse pas, dans la durée, d’augmenter et de diminuer. Cette même puissance qui est éternelle en soi, ne cesse d’augmenter et de diminuer, c’est à dire de varier dans la durée, comment comprendre ça, enfin? Comprendre ça enfin ce n’est pas difficile. Si vous réfléchissez, je viens de dire: l’essence c’est un degré de puissance, c’est à dire: si c’est une quantité, c’est une quantité intensive. Mais une quantité intensive ce n’est pas du tout comme une quantité extensive. Une quantité intensive c’est inséparable d’un seuil, c’est à dire qu’une quantité intensive c’est fondamentalement, en elle-même, c’est déjà une différence. La quantité intensive est faite de différences. Est-ce que Spinoza va jusqu’à dire une chose comme ça? \r\n\r\n\r\n\r\nLà, je fais une parenthèse de pseudo-érudition. C’est important. Je peux dire que Spinoza, premièrement, dit explicitement pars potentiae, partie de puissance, et il dit que notre essence est une partie de notre puissance divine. Je dis, il n’est pas question de forcer les textes, \"partie de puissance\", c’est pas une partie extensive, c’est forcément une partie intensive. Je remarque toujours dans le domaine d’une érudition, mais là j’en ai besoin pour justifier tout ce que je dis, que dans la scolastique au Moyen ge, est absolument courant l’égalité de deux termes: gradus ou pars, partie ou degré. Or les degrés c’est des parties très spéciales, c’est des parties intensives; ça c’est le premier point. Deuxième point: je signale que dans la lettre 12 à Meyer un monsieur qui s’appelle Meyer, il y a un texte que nous verrons sûrement la prochaine fois parce qu’il nous permettra de tirer des conclusions sur l’individualité. Je signale dès maintenant et je voudrais que pour la prochaine fois, ceux qui ont la correspondance de Spinoza, aient lu la lettre à Meyer, qui est une lettre célèbre, qui porte sur l’infini. Dans cette lettre, Spinoza développe un exemple géométrique très bizarre, très curieux. Et cette exemple géométrique, il a fait l’objet de toutes sortes de commentaires et il pari très bizarre. Et Leibniz, qui lui était un très grand mathématicien, qui a eu connaissance de la lettre à Meyer, déclare que il admire particulièrement Spinoza pour cet exemple géométrique qui montre que Spinoza comprenait des choses que même ses contemporains ne comprenaient pas, disait Leibniz. Donc le texte est d’autant plus intéressant avec la bénédiction de Leibniz. Voilà la figure que Spinoza propose à notre réflexion: deux cercles dont l’un est intérieur à l’autre, mais surtout ils ne sont pas concentriques. Deux cercles concentriques dont l’un est intérieur à l’autre. On marque la plus grande distance et la plus petite d’un cercle à l’autre. Vous comprenez la figure? Voilà ce que nous dit Spinoza. Spinoza nous dit une chose très intéressante, il me semble, il nous dit: dans le cas de cette double figure, vous ne pouvez pas dire que vous n’avez pas de limite ou de seuil. Vous avez un seuil, vous avez une limite. Vous avez même deux limites: le cercle extérieur, le cercle intérieur, ou ce qui revient au même la plus grande distance d’un cercle à l’autre, ou la plus grande distance. Vous avez un maximum et un minimum. Et il dit: considérez la somme, là le texte latin est très important, la somme des inégalités de distances. Vous voyez: vous tracé toutes les lignes, tous les segments qui vont d’un cercle à l’autre. Vous en avez évidemment une infinité. Spinoza nous dit: considérez la somme des inégalités de distances. Vous comprenez: à la lettre il ne nous dit pas considérez la somme des distances inégales., c’est à dire des segments qui vont d’un cercle à un autre. Il nous dit: la somme des inégalités de distances, c’est à dire la somme des différence. Et il dit: c’est très curieux cet infini là, on verra ce qu’il veut dire, mais je cite pour le moment ce texte parce que j’ai une idée précise, il nous dit: c’est très curieux, c’est une somme infinie. La somme des inégalités de distances est infinie. Il aurait pu le dire aussi des distances inégales, c’est une somme infinie. Et pourtant il y a une limite. Il y a bien une limite puisque vous avez la limite du grand cercle et la limite du petit cercle. Donc il y a de l’infini et pourtant ce n’est pas de l’illimité, et il dit que ça c’est un drôle d’infini, c’est un infini géométrique très particulier: c’est un infini que vous pouvez dire infini bien qu’il ne soit pas illimité. Et en effet, l’espace compris entre les deux cercles n’est pas illimité, l’espace compris entre les deux cercles est parfaitement limité. \r\n\r\n\r\n\r\nJe retiens juste l’expression de la lettre à Meyer: somme des inégalités de distances, alors qu’il aurait pu faire le même raisonnement en s’en tenant au cas plus simple: somme des distances inégales. Pourquoi est-ce qu’il veut mettre en sommation des différences? Pour moi c’est vraiment un texte qui est important, parce que, qu’est-ce qu’il a dans la tête et qu’il ne dit pas? Il en a besoin en vertu de son problème des essences. Les essences sont des degrés de puissance, mais qu’est-ce que c’est, un degré de puissance? Un degré de puissance c’est une différence entre un maximum et un minimum. \r\n\r\n\r\n\r\nC’est par là que c’est une quantité intensive. Un degré de puissance, c’est une différence en elle-même…. [On tourne la bande.] \r\n\r\n\r\n\r\n[…] Comme beaucoup de penseurs de son temps, il fait partie des philosophes qui ont dit le plus profondément: vous savez, vous ne naissez ni raisonnables, ni libres ni intelligents. Si vous devenez raisonnable, si vous devenez libre, etc. C’est affaire d’un devenir. Mais il n’y a pas d’auteur qui soit plus indifférent, par exemple, au problème de la liberté comme appartenant à la nature de l’homme. Il pense que rien du tout appartient à la nature de l’homme. C’est un auteur qui pense tout, vraiment, en termes de Devenir. Alors, bon, d’accord, sans doute. Qu’est ce que ça veut dire, devenir raisonnable? \r\n\r\n\r\n\r\nQu’est-ce que ça veut dire, devenir libre, une fois dit qu’on ne l’est pas. On ne naît pas libre, on ne naît pas raisonnable. On est complètement à la merci des rencontres, c’est à dire: on est complètement à la merci des décompositions. Et vous devez comprendre que c’est normal chez Spinoza; les auteurs qui pensent que nous sommes libres par nature, c’est ceux qui se font de la nature une certaine idée. Je ne crois que on puisse dire: nous sommes libre par nature si l’on ne se conçoit pas comme une substance, c’est à dire comme une chose relativement indépendante. Si vous vous concevez comme un ensemble de rapports, et pas du tout comme un substance, la proposition \"je suis libre\" est strictement dénuée de sens. Ce n’est même pas que je sois le contraire: ça n’a aucun sens, liberté ou pas liberté. En revanche, peut-être a un sens la question: \"Comment devenir libre\". De même \"être raisonnable\", ça peut se comprendre si je me définis comme \"animal raisonnable\", du point de vue de la substance, c’est la définition aristotélicienne qui implique que je sois une substance. Si je suis un ensemble de rapports c’est, peut-être, des rapports rationnels, mais dire que c’est raisonnable, c’est strictement dénué de tout sens. Donc si raisonnable, libre, etc., ont un sens quelconque ça ne peut être que le résultat d’un devenir. Déjà ça c’est très nouveau. Être jeté au monde c’est précisément risquer à chaque instant de rencontrer quelque chose qui me décompose. \r\n\r\n\r\n\r\nD’où je disais: il y a un premier aspect de la raison. Le premier effort de la raison, je crois, c’est très curieux chez Spinoza, c’est une espèce d’effort extraordinairement tâtonnant. Et là vous ne pouvez pas dire que c’est insuffisant parce que il rencontre des tâtonnements concrets. C’est tout un espèce d’apprentissage pour évaluer ou avoir des signes, je dis bien des signes, organiser ou trouver des signes me disant un peu quels rapports me conviennent et quels rapports ne me conviennent pas. Il faut essayer, il faut expérimenter. Et mon expérience à moi je ne peux même pas la transmettre parce que peut-être que ça ne convient pas à l’autre. À savoir c’est comme une espèce de tâtonnement pour que chacun découvre à la fois ce qu’il aime et ce qu’il supporte. Bon c’est un peu comme ça qu’on vit quand on prend des médicaments: il faut trouver ses doses, ses trucs, il faut faire des sélections, et ce n’est pas l’ordonnance du médecin qui suffira. Elle vous servira. Il y a quelque chose qui dépasse une simple science, ou une simple application de la science. Il faut trouver votre truc, c’est comme l’apprentissage d’une musique, trouver à la fois ce qui vous convient, ce que vous êtes capable de faire. \r\n\r\n\r\n\r\nC’est ça déjà que Spinoza appellera, et ce sera le premier aspect de la raison, une espèce de double aspect sélectionner-composer. Sélectionner, sélection-composition, c’est à dire arriver à trouver par expérience avec quels rapports les miens se composent, et en tirer les conséquences. C’est à dire: à tout prix fuir le plus que je peux — je ne peux pas tout, je ne peux pas complètement —, mais fuir au plus, au maximum, la rencontre avec les rapports qui ne me conviennent pa, et composer au maximum, me composer au maximum avec les rapports qui me conviennent. Là encore c’est ça la première détermination de la liberté ou de la raison. \r\n\r\n\r\n\r\nAlors le thème de Rousseau, ce qu’il appelait lui même \"le matérialisme du sage\", vous vous rappelez quand j’en avais parlé un peu de cette idée de Rousseau, très très curieuse, une espèce d’art de composer des situations, cet art de composer des situations que consiste surtout à se retirer des situations qui ne vous conviennent pas, à entrer dans des situations qui vous conviennent, etc. C’est ça le premier effort de la raison. Mais j’insiste là-dessus: à ce niveau, nous n’avons aucune connaissance préalable, on a aucune connaissance préexistante, on a pas connaissance scientifique. Ce n’est pas de la science. C’est vraiment de l’expérimentation vivante. C’est de l’apprentissage: je ne cesse pas de me tromper, je ne cesse pas de me flanquer dans des situations qui ne me conviennent pas, je ne cesse pas etc., etc. Et c’est petit à petit que s’esquisse comme une espèce de début de sagesse, qui revient à quoi? Qui revient à ce que disait Spinoza depuis le début: mais que chacun sache un peu, ait une vague idée de ce dont il est capable, un fois dit que les gens incapables ce n’est pas des gens incapables, c’est des gens qui se précipitent sur ce dont ils ne sont pas capables, et qui laissent tomber ce dont ils sont capables. Mais, demande Spinoza, qu'est-ce que peut une corps? Ça ne veut pas dire: ce que peut un corps en général, ça veut dire: le tien, le mien. De quoi t’es capable? C’est cette espèce d’expérimentation de la capacité. Essayer d’expérimenter la capacité, et en même temps la construire, en même temps qu’on l’expérimente, c’est très concret. Or on n’a pas de savoir préalable. \r\n\r\n\r\n\r\nBon je ne sais pas quoi, il y a des domaines de quoi je suis capable. Qui peut se dire, dans les deux sens, il y ales gens trop modestes qui se disent: ça je n’en suis pas capable parce que je n’y arriverais pas, et puis il y a les gens trop surs d’eux, qui se disent: ha ça, une chose aussi vilaine, je n’en suis pas capable, mais ils le feraient peut-être, on ne sait pas. Personne ne sait ce dont il est capable. \r\n\r\n\r\n\r\nJe pense que une des choses, à la belle époque de l’existentialisme, il y avait, comme c’était quand même très lié à la fin de la guerre, aux camps de concentration etc. Il y avait un thème que Jaspers avait lancé, et qui était un thème, il me semble, qui était très profond: il distinguait deux types de situations, les situations limites et les situation simplement quotidiennes. Il disait: les situations limites, elles peuvent nous tomber dessus tout le temps, c’est précisément des situations où on ne peut pas dire d’avance. Qu’est ce que vous voulez: quelqu’un qui n’a pas été torturé qu’est ce que ça veut dire? Il n’a aucune idée de si il tiendra le coup ou si il tiendra pas. Au besoin les types les plus courageux s’effondrent, et les types qu’on aurait cru, comme ça, des minables quoi, ils tiennent le coup une merveille. On ne sait pas. La situation limite c’est vraiment une situation telle que là, j’apprends au dernier moment, parois trop tard, ce dont j’étais capable. Ce dont j’étais capable pour le pire ou pour le mieux. Mais on ne peut pas dire d’avance. C’est trop facile de dire: ha ça, jamais je ne le ferais moi! Et inversement, on passe notre temps, nous, à faire des trucs comme ça, mais ce dont on est vraiment capable, on passe à côté. Tant de gens meurent sans savoir et ne sauront jamais ce dont ils étaient capables. Encore une fois: dans l’atroce comme dans le très bien. C’est des surprises, il faut se faire des surprises à soi-même. On se dit: ha teins je n’aurais jamais cru que j’aurais fait ça. Les gens, vous savez, ils ont beaucoup d’art. Généralement on parle toujours de la manière — c’est du spinozisme très compliqué parce que on parle toujours de la manière dont les gens se détruisent eux-mêmes, mais je crois que, finalement, c’est souvent du discours ça aussi. C’est triste, c’est toujours un spectacle très triste, et puis c’est embêtant quoi! Ils ont aussi une espèce de prudence: la ruse des gens! C’est marrant les ruses des gens, parce qu'il y beaucoup de gens qui se détruisent sur les points où, précisément, ils n’ont pas besoin d’eux-mêmes. Alors évidement ils sont perdants, vous comprenez, ouais, je suppose quelqu’un que, à la limite, se rend impotent, mais c’est quelqu’un qui n’a pas tellement envie de marcher, c’est pas son truc. En d’autres termes c’est pour lui un rapport très secondaire. Bouger c’est u", "url": "https://www.webdeleuze.com/textes/35"}