{"Cours": "Sur Spinoza", "Date": "Cours du 17/02/1981", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\nPour analyser les différentes dimensions de l’individualité, j’avais essayé de développer ce thème de la présence de l’infini dans la philosophie du XVIIe siècle, et sous quelle forme se présentait cet infini. C’est un thème très flou et je voudrais en tirer des thèmes concernant la nature, cette conception de l’individu, cette conception infinitiste de l’individu. Spinoza donne une expression parfaite, et comme poussée jusqu’au bout, de thèmes épars chez d’autres auteurs du XVIIe siècle. Dans toutes ses dimensions, l’individu, tel que le présente Spinoza, je voudrais en dire trois choses. D’une part, il est rapport ; d’autre part, il est puissance ; et enfin, il est mode. Mais un mode très particulier. Un mode qu’on pourrait appeler mode intrinsèque.\r\n\r\n\r\n\r\nL’individu en tant que rapport nous renvoie à tout un plan qui peut être désigné sous le nom de la composition (compositio). Tout l’individu étant rapports, il y a une composition des individus entre eux, et l’individuation n’est pas séparable de ce mouvement de la composition.\r\nDeuxième point, l’individu est puissance (potentia). C’est le second grand concept de l’individualité. Non plus la composition qui renvoie aux rapports, mais la potentia.\r\nLe modus intrinsecus vous le retrouvez très souvent au Moyen Age, dans certaines traditions, sous le nom de gradus. C’est le degré. Le mode intrinsèque, ou le degré. \r\n\r\n\r\n\r\nIl y a quelque chose de commun à ces trois thèmes: c’est par là que l’individu n’est pas substance. S’il est rapport, il n’est pas substance parce que la substance concerne un thème et non un rapport. La substance est terminus ; c’est un terme. S’il est puissance, il n’est pas substance non plus parce que, fondamentalement, ce qui est substance, c’est la forme. C’est la forme qui est dite substantielle. Et enfin, s’il est degré, il n’est pas substance non plus car tout degré renvoie à une qualité qu’elle gradue, tout degré est degré d’une qualité. Or, ce qui détermine une substance, c’est une qualité, mais le degré d’une qualité n’est pas substance.\r\nVous voyez que tout ça tourne autour de la même intuition de l’individu comme n’étant pas substance. Je commence par le premier caractère. L’individu est rapport. C’est peut-être la première fois dans l’histoire de l’individu que va se dessiner une tentative pour penser le rapport à l’état pur. Mais qu’est-ce que ça veut dire, le rapport à l’état pur? Est-il possible, d’une certaine manière, de penser le rapport indépendamment de ses termes? Qu’est-ce que ça veut dire un rapport indépendant de ses termes? Il y avait déjà eu une tentative assez forte chez Nicolas de Cuses. Dans beaucoup de ses textes, que je trouve très beaux, il y a eu une idée qui sera reprise ensuite. Il me semble que c’est chez lui qu’elle apparaît fondamentalement, à savoir que tout rapport est mesure, seulement que toute mesure, tout rapport, plonge dans l’infini. Il s’occupait beaucoup de la mesure des poids, de la pesée, en tant que la mesure relative de deux poids renvoie à une mesure absolue, et que la mesure absolue, elle, met toujours en jeu l’infini. C’est le thème qu’il y a une immanence du rapport pur et de l’infini. On entend par rapport pur le rapport séparé de ses termes. Donc, c’est pour cela que c’est tellement difficile de penser le rapport pur indépendamment de ses termes. Ce n’est pas parce que c’est impossible, mais parce que ça met en jeu une immanence mutuelle de l’infini et du rapport. \r\n\r\n\r\n\r\nL’intellect a été souvent défini comme la faculté de poser des rapports. Précisément, dans l’activité intellectuelle, il y a une espèce d’infini qui est impliqué. C’est au niveau du rapport que se ferait l’implication de l’infini par l’activité intellectuelle. Qu’est-ce que ça veut dire? Sans doute il faudra attendre le XVIIe siècle pour trouver un premier statut du rapport indépendant de ses termes. C’est ce que beaucoup de philosophes recherchaient depuis la Renaissance, y compris avec les moyens mathématiques dont ils disposaient. \r\n\r\n\r\n\r\nÇa va être porté à une première perfection grâce au calcul infinitésimal. Le calcul infinitésimal met en jeu un certain type de rapport. Lequel? La méthode d’exhaustion était comme une espèce de préfiguration du calcul infinitésimal. Le rapport auquel le calcul infinitésimal donne un statut solide, c’est ce qu’on appelle un rapport différentiel, et un rapport différentiel est du type dy = dx, on verra à quoi c’est égal. \r\n\r\n\r\n\r\nComment définir ce rapport dy = dx? Ce qu’on appelle dy, c’est une quantité infiniment petite, ou ce qu’on nomme une quantité évanouissante? Une quantité plus petite que toute quantité donnée ou donnable. Quelle que soit la quantité de y que vous vous donniez, dy sera plus petit que cette valeur. Donc je peux dire que dy, en tant que quantité évanouissante, est strictement égal à zéro par rapport à y. De la même manière, dx est strictement égal à zéro par rapport à x. dx est la quantité évanouissante de x. Donc, je peux écrire, et les mathématiciens écrivent, dy = 0. C’est le rapport différentiel. \r\n\r\n\r\n\r\nSi j’appelle y une quantité des abscisses, et x une quantité des ordonnées, je dirais que dy = 0 par rapport aux abscisses, dx = 0 par rapport aux ordonnées. dy = 0, est-ce que c’est égal à zéro? Évidemment non. dy n’est rien par rapport à y, dx n’est rien par rapport à x, mais dy sur dx ne s’annule pas. Le rapport subsiste et le rapport différentiel se présentera comme la subsistance du rapport quand les termes s’évanouissent. Ils ont trouvé la convention mathématique qui leur permet de traiter des rapports indépendamment de leurs termes. Or, quelle est cette convention mathématique? Je résume. C’est l’infiniment petit. Le rapport pur implique donc nécessairement l’infini sous la forme de l’infiniment petit car le rapport pur ce sera le rapport différentiel entre quantités infiniment petites. C’est au niveau du rapport différentiel qu’est exprimée à l’état pur l’immanence réciproque du l’infini et du rapport. dy = 0, mais 0 ce n’est pas zéro. En effet, ce qui subsiste lorsque y et x s’annulent sous forme dy et dx, ce qui subsiste, c’est le rapport dy qui, lui, n’est pas rien. Or ce rapport dy, qu’est-ce qu’il désigne? A quoi est-ce qu’il est égal? On dira que dy égal z, c’est-à-dire qu’il ne concerne rien de y ou de x, puisque c’est y et x sous forme de quantités évanouissantes. Quand vous avez un rapport dy dégagé à partir du cercle, ce rapport dy = 0 ne concerne rien du cercle, mais renvoie à une tangente dite trigonométrique. \r\n\r\n\r\n\r\nOn comprend que dy = z, c’est-à-dire que le rapport qui est indépendant de ses termes, va désigner un troisième terme et va servir à la mesure et à la détermination d’un troisième terme: la tangente trigonométrique. Je peux dire en ce sens que le rapport infini, c’est-à-dire le rapport entre infiniment petit, renvoie à quelque chose de fini. L’immanence mutuelle de l’infini et du rapport est dans le fini. C’est dans le fini lui-même qu’il y a immanence du rapport et de l’infiniment petit. Pour réunir ces trois termes, le rapport pur, l’infini et le fini, je dirais que le rapport différentiel dy tend vers une limite, et cette limite c’est z, c’est-à-dire la détermination de la tangente trigonométrique. On est dans un nœud de notions d’une extraordinaire richesse. Lorsque, après, les mathématiciens diront non, que c’est barbare d’interpréter le calcul infinitésimal par l’infiniment petit, que ce n’est pas ça. Peut-être ont-ils raison d’un certain point de vue, mais c’est tellement mal poser le problème. Le fait est que le XVIIe siècle, par son interprétation du calcul infinitésimal, trouve un moyen de souder trois concepts clé, à la fois pour les mathématiques et pour la philosophie. \r\n\r\n\r\n\r\nCes trois concepts clé, ce sont les concepts d’infini, de rapport et de limite. Donc, si j’extraie une formule de l’infini du XVIIe siècle, je dirais que quelque chose de fini comporte une infinité sous un certain rapport. Cette formule peut paraître toute plate: quelque chose de fini comporte l’infini sous un certain rapport, en fait elle est extraordinairement originale. Elle marque un point d’équilibre de la pensée du XVIIe siècle, entre l’infini et le fini, par une théorie nouvelle des rapports. Alors quand ces types ensuite considèrent comme allant de soi que, dans la moindre dimension finie, il y a l’infini – quand dès lors ils parlent de l’existence de Dieu tout le temps, mais c’est beaucoup plus intéressant qu’on ne croit, il ne s’agit finalement pas de Dieu –, il s’agit de la richesse de cette implication de concepts: rapport, infini, limite. \r\n\r\n\r\n\r\nEn quoi l’individu est-il rapport? Vous allez retrouver au niveau de l’individu fini une limite. Ça n’empêche pas qu’il y ait de l’infini, ça n’empêche pas qu’il y a des rapports et que ces rapports se composent, que les rapports d’un individu se composent avec un autre; et il y a toujours une limite qui marque la finitude de l’individu, et il y a toujours un infini d’un certain ordre qui est engagé par le rapport. \r\n\r\n\r\n\r\nC’est une drôle de vision du monde. Ils ne pensaient pas seulement comme ça, ils voyaient comme ça. C’était leur goût à eux, c’était leur manière de traiter les choses. Quand ils voient que les microscopes se montent, ils y voient une confirmation: le microscope, c’est l’instrument à nous donner un pressentiment sensible et confus de cette activité de l’infini sous tout rapport fini. Et le texte de Pascal sur l’infini – là aussi c’est un grand mathématicien, mais lorsqu’il a le besoin de nous faire savoir comment il voit le monde, il n’a pas besoin de tout son savoir mathématique –, les deux se confortent. Alors Pascal peut faire son texte sur les deux infinis sans aucune référence à quoi que ce soit de mathématique. Il dit des choses extrêmement simples mais extrêmement originales. Et, en effet, l’originalité c’est dans cette manière de souder trois concepts: rapport, limite, infini. \r\n\r\n\r\n\r\nÇa fait un drôle de monde. Nous, on ne pense plus comme ça. Ce qui a changé tout un système de mathématique comme conventions, mais ça n’a changé que si vous comprenez que les mathématiques modernes pointent aussi leurs concepts sur des ensembles de notions d’un autre type, mais également originales. \r\n\r\n\r\n\r\n[Suite à une remarque] La limite vers laquelle tend le rapport ,c’est la raison de connaître le rapport comme indépendant de ses termes, c’est à dire dx et dy, et l’infini, l’infiniment petit, c’est la raison d’être du rapport; en effet, c’est la raison d’être de dy.\r\nLa formule de Descartes: l’infini conçu et pas compris. On ne comprend pas l’infini parce qu’il est incompréhensible, mais on le conçoit. C’est la grande formule de Descartes: on peut le concevoir clairement et distinctement, mais le comprendre, c’est autre chose. Donc, on le conçoit, il y a une raison de connaissance de l’infini. Il y a une raison de connaître qui est distincte de la raison d’être. Comprendre, ce serait saisir la raison d’être, mais nous on ne peut saisir la raison d’être de l’infini parce que il faudrait être adéquat à Dieu; or, notre entendement est seulement fini. En revanche, on peut concevoir l’infini, le concevoir clairement et distinctement.Donc on a une raison de le connaître. \r\n\r\n\r\n\r\nLes exercices pratiques en philosophie, ce devrait être des expériences de pensée. C’est une notion allemande: des expériences que l’on ne peut faire que par la pensée. \r\n\r\n\r\n\r\nPassons au second point. J’ai du invoquer la notion de limite. En effet, pour rendre compte de l’immanence de l’infini dans le rapport, je reviens au point précédent. La logique des rapports, des relations, est une chose fondamentale pour la philosophie, et hélas, la philosophie française ne s’est jamais très intéressée à cet aspect. Mais la logique des relations ça a été une des grandes créations des anglais et des américains. Mais il y a eu deux stades. Le premier stade est anglo-saxon, c’est la logique des relations telle qu’elle se fait à partir de Russell, à la fin du XIXe siècle. Or, cette logique des relations prétend se fonder sur ceci: l’indépendance du rapport par rapport à ses termes, mais cette indépendance, cette autonomie du rapport par rapport à ses termes, se fonde sur des considérations finies. Elles se fondent sur un finitisme. Russell a même une période atomiste pour développer sa logique des relations. \r\n\r\n\r\n\r\nCe stade avait été préparé par un stade très différent. Le grand stade classique de la théorie des rapports, ce n’est pas comme on dit.On dit qu’avant ils confondaient logique des relations et logique d’attribution, ils confondaient les deux types de jugement: les jugements de relation (Pierre est plus petit que Paul), et les jugements d’attribution (Pierre est jaune ou blanc), donc ils n’avaient pas conscience des rapports. Ce n’est pas du tout ça. Dans la pensée dite classique, il y a une prise de conscience fondamentale de l’indépendance du rapport par rapport aux relations, seulement cette prise de conscience passe par l’infini. La pensée du rapport en tant que pur rapport ne peut se faire que par référence à l’infini. C’est une des grandes originalités du XVIIe siècle. \r\n\r\n\r\n\r\nJe reviens à mon second thème: l’individu est puissance. L’individu n’est pas forme, il est puissance. Pourquoi ça s’enchaîne? C’est que ce que je viens de dire sur le rapport différentiel 0 n’est pas égal à zéro, mais tend vers une limite. \r\n\r\n\r\n\r\nLorsque vous dites ça, la tension vers une limite, toute cette idée de la tendance au XVIIe siècle, que vous retrouvez chez Spinoza au niveau d’un concept spinoziste, celui de conatus. Chaque chose tend à persévérer dans son être. Chaque chose s’efforce. En latin, s’efforcer ça se dit conor, l’effort ou la tendance, le conatus. Voilà que la limite est définie en fonction d’un effort, et la puissance, c’est la tendance même ou l’effort même en tant qu’il tend vers une limite. Tendre vers une limite, c’est çà la puissance. Concrètement, on vivra comme puissance tout ce qui est saisi sous l’aspect de tendre vers une limite. \r\n\r\n\r\n\r\nSi la limite est saisie à partir de la notion de puissance, à savoir tendre vers une limite, en termes de calcul infinitésimal les plus rudimentaires, le polygone qui multiplie ses côtés tend vers une limite qui est la ligne courbe. La limite, c’est précisément le moment où la ligne angulaire, à force de multiplier ses côtés, à l’infini… C’est la tension vers une limite qui maintenant implique l’infini. Le polygone, en tant qu’il multiplie ses côtés à l’infini, tend vers le cercle. \r\n\r\n\r\n\r\nQuel changement dans la notion de limite ça fait intervenir? \r\n\r\n\r\n\r\nLa limite, c’était une notion bien connue. On ne parlait pas de tendre vers une limite. La limite, c’est un concept philosophique clé. Il y a une véritable mutation dans la manière de penser un concept. Limite, qu’est-ce que c’était? En grec, c’est peras. Au plus simple, la limite, c’est les contours. Ce sont des termes. Les géomètres. La limite, c’est un terme ; un volume a pour limite des surfaces. Par exemple, un cube est limité par six carrés. Un segment de droite est limité par deux points. Platon a une théorie de la limite dans le Timée: les figures et leurs contours. Et pourquoi cette conception de la limite comme contour peut être considérée comme à la base de ce qu’on pourrait appeler une certaine forme d’idéalisme? La limite, c’est le contour de la forme, que la forme soit purement pensée ou qu’elle soit sensible, de toutes manières on appellera limite le contour de la forme, et ça se concilie très bien avec un idéalisme parce que, si la limite c’est le contour de la forme, après tout qu’est-ce que ça peut me faire ce qu’il y a entre les limites. Que je mette du sable ou de la matière pensée, de la matière intelligible, entre mes limites, ce sera toujours un cube ou un cercle. En d’autres termes, l’essence, c’est la forme même rapportée à son contour. Je pourrais parler du cercle pur parce qu’il y a un pur contour du cercle. Je pourrais parler d’un cube pur, sans préciser de quoi il s’agit. Je les nommerais idée du cercle, idée du cube. D’où l’importance du peras-contour dans la philosophie de Platon, où l’idée ce sera la forme rapportée à son contour intelligible. \r\n\r\n\r\n\r\nEn d’autres termes, dans l’idée de la limite-contour, la philosophie grecque trouve une confirmation fondamentale pour sa propre abstraction. Non pas qu’elle soit plus abstraite qu’une autre philosophie, mais elle voit la justification de l’abstractio, telle qu’elle la conçoit, à savoir l’abstraction des idées. \r\n\r\n\r\n\r\nDès lors, l’individu, ce sera la forme rapportée à son contour. Si je cherche sur quoi s’applique concrètement une telle conception, je dirais, à propos de la peinture par exemple, que la forme rapportée à son contour, c’est un monde tactile-optique. La forme optique est rapportée, ne serait-ce que par l’œil, à un contour tactile. Alors ça peut être le doigt de l’esprit pur, le contour a forcément une espèce de référence tactile, et si on parle du cercle ou du cube comme une pure idée, dans la mesure où on le définit par son contour et on rapporte la forme intelligible à son contour, il y a une référence – si indirecte qu’elle soit –, à une détermination tactile. Il est complètement faux de définir le monde grec comme le monde de la lumière, c’est un monde optique. Mais pas du tout un monde optique pur. Le monde optique que la Grèce promeut est déjà suffisamment attesté par le mot dont ils se servent pour parler de l’idée: eidos. Eidos, c’est un terme qui renvoie à la visualité, au visible : la vue de l’esprit. Mais cette vue de l’esprit n’est pas purement optique, elle est optique-tactile. Pourquoi? Parce que la forme visible est rapportée, ne serait-ce qu’indirectement, au contour tactile.\r\nCe n’est pas étonnant que quelqu’un qui réagira contre l’idéalisme platonicien, au nom d’une certaine inspiration technologique, c’est Aristote. Mais si vous considérez Aristote, là, la référence tactile du monde optique grec apparaît de toute évidence dans une théorie toute simple qui consiste à dire que la substance, ou que les substances sensibles, sont un composé de forme et de matière, et c’est la forme qui est l’essentiel. Et la forme est rapportée à son contour, et l’expérience constamment invoquée par Aristote, c’est le sculpteur. La statuaire a la plus grande importance dans ce monde optique; c’est un monde optique mais de [la] sculpture, c’est-à-dire où la forme est déterminée en fonction d’un contour tactile. Tout se passe comme si la forme visible était impensable hors d’un moule tactile. Ça, c’est l’équilibre grec. C’est l’équilibre grec tactilo-optique. \r\n\r\n\r\n\r\nL’eidos est saisie par l’âme. L’eidos, l’idée pure, n’est évidemment saisissable que par l’âme pure. Comme l’âme pure, nous ne pouvons en parler, selon Platon lui-même, que par analogie – vu que notre âme nous ne l’expérimentons qu’en tant qu’elle est liée à un corps –, nous ne pouvons en parler que par analogie. Donc, du point de vue de l’analogie, j’aurais toujours à me dire : d’accord, c’est l’âme pure qui saisit l’idée pure. Rien de corporel. C’est une saisie purement intellectuelle ou spirituelle. Mais cette âme pure qui saisit l’idée, est-ce qu’elle procède à la manière d’un œil, à la manière de, ou est-ce qu’elle procède aussi à la manière d’un toucher? Toucher qui serait alors purement spirituel, comme l’œil qui serait également spirituel. Cet œil, c’est le troisième œil. Ce serait une manière de dire, mais il leur faut bien l’analogie. Il faut bien à Platon des raisonnements analogiques. Alors toute ma remarque consiste à dire que l’âme pure n’a pas plus d’œil que de toucher, elle est en rapport avec les idées. Mais ça n’empêche pas que le philosophe, pour parler de cette appréhension de l’idée par l’âme, doit se demander quel est le rôle d’un analogon d’œil et d’un analogon de toucher? Un analogue d’œil et un analogue de toucher dans la saisie de l’idée. Il y a bien ces deux analoga car l’idée est constamment…\r\n\r\n\r\n\r\nÇa, c’était la première conception de la limite-contour. Or, qu’est-ce qu’il se passe lorsque, quelques siècles plus tard, on se fait de la limite une tout autre conception, et que les signes les plus divers nous en viennent? \r\n\r\n\r\n\r\nPremier exemple, avec les stoïciens. Ils s’en prennent très violemment à Platon. Les stoïciens, ce ne sont pas les Grecs, ils sont au pourtour du monde grec. Et ce monde grec a beaucoup changé. Il y a eu le problème de comment faire le monde grec, puis Alexandre. Voilà que ces stoïciens attaquent Platon, il y a un nouveau courant oriental. Les stoïciens nous disent que Platon et les Idées, ce n’est pas cela qu’il nous faut, c’est une conception insoutenable. Le contour de quelque chose, c’est l’endroit où la chose cesse d’être. Le contour du carré, ce n’est pas du tout là où se finit le carré. Vous voyez que c’est très fort, comme objection. Ils prennent à la lettre ce platonisme que j’ai esquissé très sommairement, à savoir que la forme intelligible, c’est la forme rapportée à un tact spirituel, c’est-à-dire [c’est] la figure rapportée au contour. Ils diront, comme Aristote, que l’exemple du sculpteur, c’est complètement artificiel. La nature n’a jamais procédé par moulage. Ces exemples ne sont pas pertinents, disent-ils. Dans quel cas est-ce que la nature procède avec des moules ? Il faudrait les compter, c’est sûrement dans les phénomènes superficiels que la nature procède avec des moules. Ce sont des phénomènes dits superficiels précisément parce qu’ils affectent les surfaces, mais la nature, en profondeur, ne procède pas avec des moules. J’ai le bonheur d’avoir un enfant qui me ressemble. Je n’ai pas envoyé un moule. Remarquez que des biologistes, jusqu’au XVIIIe siècle, se sont accrochés à l’idée du moule. Ils ont insisté sur le spermatozoïde analogue à un moule, ce n’est pas bien raisonnable. Buffon là-dessus avait de grandes idées.Il disait que si l’on veut comprendre quelque chose à la production du vivant, il faudrait s’élever jusqu’à l’idée d’un moule intérieur. Le concept de Buffon, «moule intérieur», pourrait nous servir. Ça veut dire quoi? C’est gênant parce qu’on pourrait aussi bien parler d’une surface massive. Il dit que le moule intérieur, c’est un concept contradictoire. Il y a des cas où on est obligé de penser par concept contradictoire. Le moule, par définition, est extérieur. On ne moule pas l’intérieur. C’est dire que, pour le vivant déjà, le thème du moule ne marche pas. Pourtant il y a bien une limite du vivant. Les stoïciens sont en train de tenir quelque chose de très fort, la vie ne procède pas par moulage. Aristote a pris des exemples artificiels. Et sur Platon, ils se déchaînent encore plus: l’idée du carré.Comme si c’était sans importance que le carré soit fait en bois, ou en marbre, ou en ce que vous voulez. Mais ça compte beaucoup. Quand on définit une figure par ses contours, disent les stoïciens, à ce moment là tout ce qui se passe à l’intérieur, ça n’a plus d’importance. C’est à cause de ça, disent les stoïciens, que Platon a pu abstraire l’idée pure. Ils dénoncent une espèce de tour de passe-passe. Et ce que disent les stoïciens cesse d’être simple: ils sont en train de se faire de la limite une tout autre image. Quel est leur exemple, opposé à la figure optique-tactile? Ils vont oppose des problèmes de vitalité. Où s’arrête l’action? Au contour. Mais çà, ça n’a aucun intérêt. La question, ce n’est pas du tout où s’arrête une forme, parce que c’est déjà une question abstraite et artificielle. La vraie question, c’est: où s’arrête une action? \r\n\r\n\r\n\r\nToute chose a-t-elle un contour? Bateson, qui est un génie, a écrit un petit texte qui s’appelle «Toute chose a-t-elle un contour? ». Prenons l’expression «hors du sujet», c’est à dire en dehors du sujet. Est-ce que ça veut dire que le sujet a un contour? Peut-être. Sinon, est-ce que ça veut dire hors limites ? A première vue, ça a l’air spatial. Mais est-ce que c’est le même espace? Est-ce que le hors limites et le hors du contour appartiennent au même espace? Est-ce que la conversation ou mon cours d’aujourd’hui a un contour? Ma réponse est oui. On peut le toucher. \r\n\r\n\r\n\r\nRevenons aux stoïciens. Leur exemple favori c’est: jusqu’où va l’action d’une graine? Une graine de tournesol perdue dans un mur est capable de faire sauter ce mur. Une chose qui avait un si petit contour. Jusqu’où va la graine de tournesol, est-ce que ça veut dire jusqu’où va sa surface? Non, la surface, c’est là où se termine la graine. Dans leur théorie de l’énoncé, ils diront que ça énonce exactement ce que la graine n’est pas. C’est-à-dire là où la graine n’est plus, mais sur ce qu’est la graine, ça ne nous dit rien. Ils diront de Platon que, avec sa théorie des idées, il nous dit très bien ce que les choses ne sont pas, mais il ne nous dit rien sur ce que sont les choses. \r\n\r\n\r\n\r\nLes stoïciens lancent triomphants: « les choses sont des corps. » Des corps, et pas des idées. Les choses sont des corps, ça veut dire que les choses sont des actions. La limite de quelque chose, c’est la limite de son action et non pas le contour de sa figure. Exemple encore plus simple: vous marchez dans la forêt touffue, vous avez peur. Enfin, vous arrivez et petit à petit, la forêt s’est éclaircie, vous êtes content. Vous arrivez à un endroit et vous dîtes : «ouf, voici la lisière.» La lisière de la forêt, c’est une limite. Est-ce que ça veut dire, que la forêt se définit par son contour? C’est une limite de quoi? Est-ce une limite de la forme de la forêt? C’est limite de l’action de la forêt, c’est-à-dire que la forêt qui avait tant de puissance arrive à la limite de sa puissance, elle ne peut plus mordre sur le terrain, elle s’éclaircit. \r\n\r\n\r\n\r\nCe qui montre que ce n’est pas un contour, c’est que vous ne pouvez même pas assigner le moment précis où ce n’est plus la forêt. Il y avait tendance, et cette fois la limite n’est pas séparable, une espèce de tension vers la limite. C’est une limite dynamique qui s’oppose à la limite contour. La chose n’a pas d’autre limite que la limite de sa puissance ou de son action. La chose est donc puissance et non pas forme. La forêt ne se définit pas par une forme, elle se définit par une puissance: puissance de faire pousser des arbres jusqu’au moment où elle ne peut plus. La seule question que j’ai à poser à la forêt, c’est: quelle est ta puissance? C’est à dire: jusqu’où iras-tu? \r\n\r\n\r\n\r\nVoilà ce que les stoïciens découvrent et ce qui les autorise à dire: tout est corps. Lorsqu’ils disent que tout est corps, ils ne veulent pas dire que tout est chose sensible, parce qu’ils ne sortiraient pas du point de vue platonicien. S’ils définissaient la chose sensible par forme et contour, ça n’aurait aucun intérêt.\r\nLorsqu’ils disent que tout est corps, par exemple un cercle ne s’étend pas dans l’espace de la même façon s’il est en bois ou en marbre. Bien plus, tout est corps signifiera qu’un cercle rouge et un cercle bleu ne s’étendent pas dans l’espace de la même façon. Donc, c’est la tension. \r\n\r\n\r\n\r\nQuand ils disent que toutes les choses sont des corps, ils veulent dire que toutes les choses se définissent par tonos, l’effort contracté qui définit la chose. L’espèce de contraction, la force embryonnée qui est dans la chose, si vous ne la trouvez pas, vous ne connaissez pas la chose. Ce que Spinoza reprendra avec l’expression, «qu’est-ce que peut un corps?» \r\n\r\n\r\n\r\nAutre exemple. Après les stoïciens, au début du christianisme, se développe un type de philosophie très extraordinaire: l’école néo-platonicienne. Le préfixe néo est particulièrement bien fondé. C’est en s’appuyant sur des textes de Platon extrêmement importants que les néo-platoniciens vont complètement décentrer tout le platonisme. Si bien que, en un certain sens, on pourrait dire que ça y était déjà chez Platon. Seulement, ça y était comme pris dans un ensemble qui n’était pas celui-là. \r\n\r\n\r\n\r\nPlotin, on en a recueilli les Ennéades. Parcourez l’Ennéade IV, livre 5. Vous verrez une espèce de prodigieux cours sur la lumière, texte prodigieux où Plotin va essayer de montrer que la lumière ne peut être comprise ni en fonction du corps émetteur, ni en fonction du corps récepteur. Son problème, c’est que la lumière fait partie de ces chose bizarres qui vont être, pour Plotin, les vraies choses idéales. On ne peut plus dire qu’elle commence là et qu’elle finit là. Où commence une lumière? Où finit une lumière? \r\n\r\n\r\n\r\nPourquoi ne pouvait-on pas dire la même chose trois siècles plus tôt? Pourquoi est-ce apparu dans le monde dit alexandrin? C’est un manifeste pour un monde optique pur. La lumière n’a pas de limite tactile, et pourtant il y a bien une limite. Mais ce n’est pas une limite telle que je pourrais dire ça commence là et ça finit là. Je ne pourrais dire ça. En d’autres termes, la lumière va jusqu’où va sa puissance. \r\n\r\n\r\n\r\nPlotin est hostile aux stoïciens, il se dit platonicien. Mais il pressentait l’espèce de retournement du platonisme qu’il est train de faire. C’est avec Plotin que commence, en philosophie, un monde optique pur. Les idéalités ne seront plus que optiques. Elles seront lumineuses, sans aucune référence tactile. Dès lors la limite est d’une toute autre nature. La lumière fouille les ombres. Est-ce que l’ombre fait partie de la lumière? Oui, elle fait partie de la lumière et vous aurez une gradation lumière-ombre qui développera l’espace. Ils sont en train de trouver que, plus profond que l’espace, il y a la spatialisation. Ça, Platon ne le savait pas. Si vous lisez les textes de Platon sur la lumière – la République, fin du livre 6 –, et, en face, les textes de Plotin, vous voyez qu’il fallait quelques siècles entre un texte et l’autre. Il faut ces nuances. Ce n’est plus le même monde. Vous le savez de certitude avant de savoir pourquoi, que la manière dont Plotin extrait ses textes de Platon, développe pour lui-même un thème de la lumière pure. Ça ne pouvait pas être dans Platon. Encore une fois, le monde de Platon n’était pas un monde optique, mais un monde tactile-optique. La découverte d’une lumière pure, de la suffisance de la lumière pour constituer un monde, cela implique que, sous l’espace, on ait découvert la spatialisation. Ça n’est pas une idée platonicienne, pas même dans le Timée. L’espace saisi comme le produit d’une expansion, c’est-à-dire que l’espace est second par rapport à l’expansion et non pas premier. L’espace est le résultat d’une expansion, ça c’est une idée qui, pour un Grec classique, serait incompréhensible. C’est une idée qui vient d’Orient. Que la lumière soit spatialisante, ce n’est pas elle qui est dans l’espace, c’est elle qui constitue l’espace. Ce n’est pas une idée grecque. \r\n\r\n\r\n\r\nEncore quelques siècles après éclate une forme d’art qui a une très grande importance, l’art byzantin. C’est un problème pour les critiques d’art que de rechercher en quoi, à la fois l’art byzantin reste lié à l’art grec classique, et, d’un autre point de vue, rompt complètement avec l’art grec classique. Si je prends le meilleur critique à cet égard, Riegl, il dit une chose rigoureuse : dans l’art grec, vous avez un primat de l’avant-plan. La différence entre l’art grec et l’art égyptien, c’est que dans l’art grec se fait la distinction d’un avant-plan et d’un arrière-plan, tandis que dans l’art égyptien, en gros, les deux sont sur le même plan – le bas-relief. Je résume très sommairement. L’art grec, c’est le temple grec, c’est l’avènement du cube. Les égyptiens, c’était la pyramide, des surfaces planes. Où que vous vous mettiez vous êtes toujours sur une surface plane. C’est diabolique, car c’est une manière de cacher le volume. Ils mettent le volume dans un petit cube qui est la chambre funéraire, et ils mettent des surfaces planes, des triangles isocèles, pour cacher le cube. Les égyptiens ont honte du cube. Le cube, c’est l’ennemi, c’est le noir, l’obscure, c’est le tactile. Les grecs inventent le cube. Ils font des temples cubiques, c’est-à-dire qu’ils décalent l’avant-plan et l’arrière-plan. Mais, dit Riegl, il y a un primat de l’avant-plan, et le primat de l’avant-plan est lié à la forme parce que c’est la forme qui a le contour. C’est pour ça qu’il définira le monde grec comme un monde tactile-optique. Les byzantins, c’est très curieux. Ils nichent les mosaïques, ils les reculent. Il n’y a pas de profondeur dans l’art byzantin, et pour une raison très simple, c’est que la profondeur, elle est entre l’image et moi. Toute la profondeur byzantine, c’est l’espace entre le spectateur et la mosaïque. Si vous supprimez cet espace, c’est comme si vous regardiez un tableau hors de toute condition de perception – c’est odieux. \r\n\r\n\r\n\r\nLes byzantins font un coup de force énorme. Ils mettent le privilège dans l’arrière-plan, et toute la figure va sortir de l’arrière-plan. Toute l’image va sortir de l’arrière-plan. Mais à ce moment-là, comme par hasard, la formule de la figure ou de l’image, ce n’est plus forme-contour. Forme-contour, c’était pour la sculpture grecque. Et pourtant il y a bien une limite, il y a même des contours, mais ce n’est pas ça qui agit, ce n’est plus par là que l’œuvre agit, contrairement à la statuaire grecque où le contour capte la lumière. Pour la mosaïque byzantine, c’est lumière-couleur, c’est-à-dire que ce qui définit, que ce qui marque les limites, ça n’est plus forme-contour, mais c’est le couple lumière-couleur – c’est-à-dire que la figure se poursuit jusqu’où va la lumière qu’elle capte ou qu’elle émet, et jusqu’où va la couleur dont elle est composée. L’effet sur le spectateur est prodigieux, à savoir qu’un œil noir va exactement jusqu’où ce noir rayonne. D’où l’expression de ces figures dont le visage est dévoré par les yeux. \r\n\r\n\r\n\r\nEn d’autres termes, il n’y a plus un contour de la figure, il y a une expansion de la lumière-couleur. La figure ira jusqu’où elle agit par lumière et par couleur. C’est le renversement du monde grec. Les grecs n’avaient pas su ou pas voulu procéder à cette libération de la lumière et de la couleur. C’est avec l’art byzantin que se libèrent et la couleur et la lumière par rapport à l’espace parce que ce qu’ils découvrent, c’est que la lumière et la couleur sont spatialisantes. Donc l’art ne doit pas être un art de l’espace, ce doit être un art de la spatialisation de l’espace. Entre l’art byzantin et les textes un peu antérieurs de Plotin sur la lumière, il y a une résonance évidente. Ce qui s’affirme, c’est une même conception de la limite.\r\nIl y a une limite-contour et il y a une limite-tension. Il y a une limite-espace et il y a une limite-spatialisation. \r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/37"}