{"Cours": "Sur Spinoza", "Date": "Cours du 10/03/1981", "Titre": "Cours Vincennes : infini actuel-éternité, logique des relations", "contains": "\nConfrontation avec le commentaire de Guéroult.\n\r\n\r\nCette semaine et l’autre semaine, je parle encore de Spinoza, et puis c’est fini. À moins que vous ayez des questions à poser, ce que je voudrais beaucoup.\r\n\r\n\r\n\r\nAlors voilà: mon rêve, ce serait que ce soit très clair pour vous, cette conception de l’individualité telle qu’on essayait de la dégager dans la philosophie de Spinoza, parce que, finalement, il me semble que c’est un des éléments les plus nouveaux du spinozisme. C’est cette manière dont l’individu, comme tel, va être porté, rapporté, reporté dans l’Être. Et pour essayer de faire comprendre cette conception de l’individualité qui me semble si nouvelle chez Spinoza, je reviens toujours au thème: c’est comme si un individu, un individu quelconque, avait trois couches, comme s’il était composé, là, de trois couches. On avait avancé, au moins dans la première dimension, dans la première couche de l’individu, et je dis: bien oui, tout individu a une infinité de parties extensives. C’est ça le premier point: une infinité de parties extensives. En d’autres termes, il n’y a d’individu que composé. Un individu simple, je crois que, pour Spinoza, c’est une notion dénuée de sens. \r\n\r\n\r\n\r\nTout individu, comme tel, est composé d’une infinité de parties. \r\n\r\n\r\n\r\nJ’essaie de résumer très vite : qu’est-ce que ça veut dire cette idée que l’individu est composé d’une infinité de parties? Qu’est ce que c’est, ces parties? Encore une fois, c’est ce que Spinoza appelle les corps les plus simples: tout corps est composé d’une infinité de corps très simples. Mais qu’est-ce que c’est, des corps très simples? On était arrivé à un statut assez précis: ce ne sont pas de atomes, c’est-à-dire des corps finis, et ce ne sont pas non plus des indéfinis. C’est quoi? Et là Spinoza appartient au dix-septième siècle. Encore une fois ce qui me frappe vraiment quant à la pensée du dix-septième siècle, c’est l’impossibilité de saisir cette pensée si on ne tient pas compte d’une des notions les plus riches à cette époque, qui est à la fois une notion métaphysique, physique, mathématique, etc. : la notion d’infini actuel. Or l’infini actuel ce n’est ni du fini ni de l’indéfini. Le fini ça signifie, avant tout, ça renvoie à, si je cherche la formule du fini, c’est: il y a un moment où vous devez vous arrêter. C'est à dire: lorsque vous analysez quelque chose il y aura toujours un moment où il faudra vous arrêter. Mettons, et pendant longtemps, ce moment du fini, ce moment fondamental du fini qui marque la nécessité à des termes finis, c’est tout ce qui a inspiré l’atomisme depuis Épicure, depuis Lucrèce: l’analyse rencontre une limite, cette limite c’est l’atome. L’atome est justiciable d’une analyse finie. L’indéfini, c’est si loin que vous alliez, vous ne pourrez pas vous arrêter. C’est à dire: si loin que vous portiez l’analyse, le terme auquel vous arriverez pourra toujours être, à son tour, divisé et analysé. Il n’y aura jamais de dernier terme. \r\n\r\n\r\n\r\nLe point de vue de l’infini actuel, il me semble, dont on a perdu complètement le sens, et on a perdu ce sens là pour mille raisons, je suppose, entre autre pour des raisons scientifiques, tout ça… Mais ce qui m’importe, ce n’est pas pourquoi on a perdu ce sens, c’est comme si j’arrivais à pouvoir restituer devant vous la manière dont ces penseurs pensaient. Réellement, c’est fondamental dans leur pensée. Encore une fois, si je considère que Pascal écrit des textes très représentatifs du XVIIe siècle, c’est essentiellement les textes sur l’homme par rapport à l’infini. C’est des gens qui pensent vraiment naturellement, philosophiquement, en termes d’infini actuel. Or cette idée d’un infini actuel, c’est à dire ni fini ni indéfini, ça revient à nous dire quoi? Ça revient à nous dire: il y a des derniers termes, il y a des termes ultimes — vous voyez, ça c’est contre l’indéfini, ce n’est pas de l’indéfini puisqu’il y a des termes ultimes, seulement ces termes ultimes ils sont à l’infini. Donc ce n’est pas de l’atome. Ce n’est ni du fini ni de l’indéfini. L’infini est actuel, l’infini est en acte. En effet, l’indéfini c’est, si vous voulez, de l’infini, mais virtuel, à savoir: vous pouvez toujours aller plus loin. Là ce n’est pas ça; ils nous disent: il y a des termes derniers: les corps les plus simples pour Spinoza. C’est bien des termes ultimes, c’est bien des termes qui sont les derniers, que vous ne pouvez plus diviser. Seulement, ces termes ce sont des infiniment petits. Ce sont des infiniment petits, et c’est ça, l’infini actuel. Voyez que c’est une lutte contre deux fronts: à la fois contre le finitisme et contre l’indéfini. Qu’est-ce que ça veut dire ? Il y a des termes ultimes, mais ce ne sont pas des atomes puisque ce sont des infiniment petits, ou comme Newton dira, ce sont des évanouissants, des termes évanouissants. En d’autres termes, plus petits que toute quantité donnée. Qu’est-ce que ça implique ça ? Des termes infiniment petits, vous ne pouvez pas les traiter un par un. Là aussi c’est un non-sens: parler d’un terme infiniment petit que je considérerais singulièrement, ça n’a aucun sens. Les infiniment petits, ça ne peut aller que parcollections infinies. Donc il y a des collections infinies d’infiniment petits. Les corps simples de Spinoza, ils n’existent pas uns par uns. Ils existent collectivement et non pas distributivement. Ils existent par ensembles infinis. Et je ne peux pas parler d’un corps simple, je ne peux parler que d’un ensemble infini de corps simples. Si bien qu’un individu n’est pas un corps simple, un individu, quel qu’il soit, et si petit soit-il, un individu a une infinité de corps simples, un individu a une collection infinie d’infiniment petits. \r\n\r\n\r\n\r\nC’est pourquoi, malgré toute la force du commentaire de Guéroult sur Spinoza, je ne peux pas comprendre comment Guéroult pose la question de savoir si les corps simples chez Spinoza n’auraient pas une figure et une grandeur… C’est évident que si les corps simples sont des infiniment petits, c’est à dire des quantités dites \"évanouissantes\", ils n’ont ni figure ni grandeur, pour une simple raison : c’est que ça n’a pas de sens. Un infiniment petit n’a ni figure ni grandeur. Un atome, oui, a une figure et une grandeur, mais un terme infiniment petit, par définition, ne peut pas avoir ni figure ni grandeur: il est plus petit que toute grandeur donnée. Alors, qu’est-ce qui a figure une grandeur ? Ce qui a figure et grandeur, là la réponse devient très simple, ce qui a figure et grandeur, c’est une collection, c’est une collection elle-même infini d’infiniment petits. Ça oui, la collection infinie d’infiniment petits, elle a figure et grandeur. Si bien qu’on bute sur ce problème: oui, mais d’où elle vient cette figure et cette grandeur? \r\n\r\n\r\n\r\nJe veux dire: si les corps simples sont tous des infiniment petits, qu’est-ce qui permet de distinguer telle collection infinie d’infiniment petits et telle autre collection infinie d’infiniment petits? Du point de vue de l’infini actuel, comment est-ce qu’on peut faire des distinctions dans l’infini actuel? Ou bien alors est-ce qu’il n’y a qu’une seule collection? Une seule collection de tous les infiniment petits possibles? Or Spinoza est très ferme là. Il nous dit: à chaque individu correspond une collection infinie de corps très simples, chaque individu est composé d’une infinité de corps très simples. Il faut donc que j’ai le moyen de reconnaître la collection d’infiniment petits qui correspond à tel individu, et celle qui correspond à tel autre individu. Comment est-ce que ça se fera? Avant d’arriver à cette question, essayons de voir comment sont ces infiniment petits. Ils entrent donc dans des collections infinies, et, je crois que là le XVIIe siècle a tenu quelque chose que les mathématiques, avec de tout autres moyens, de tout autres procédés – je ne veux pas faire de rapprochements arbitraires – mais que les mathématiques modernes redécouvriront avec de tout autres procédés, à savoir: une théorie des ensembles infinis. Les infiniment petits entrent dans des ensembles infinis et ces ensembles infinis ne se valent pas. C’est à dire: il y a des distinctions entre ensembles infinis. Que ce soit Leibniz, que ce soit Spinoza, toute cette seconde moitié du XVIIe siècle est pénétrée de cette idée de l’infini actuel, l’infini actuel qui consiste en ces ensembles infinis d’infiniment petits. \r\n\r\n\r\n\r\nMais alors, ces termes évanouissants, ces termes infiniment petits, quels sont leurs… Comment ils sont? Je voudrais que ça prenne une figure un peu concrète. C’est évident qu’ils n’ont pas d’intériorité. J’essaie de dire d’abord ce qu’ils ne sont pas, avant de dire ce qu’ils sont. Ils n’ont aucune intériorité, ils entrent dans des ensembles infinis, l’ensemble infini peut avoir une intériorité. Mais ses termes extrêmes, infiniment petits, évanouissants, ils n’ont aucune intériorité, ils vont constituer quoi? Ils vont constituer une véritable matière d’extériorité. Les corps simples n’ont les uns avec les autres que des rapports strictement extrinsèques, des rapports d’extériorité. Ils forment une espèce de matière, en suivant la terminologie de Spinoza: une matière modale, une matière modale de pure extériorité, c’est à dire: ils réagissent les uns sur les autres, ils n’ont pas d’intériorité, ils n’ont que des rapports extérieurs les uns avec les autres. Mais alors, je reviens toujours à ma question: s’ils n’ont que es rapports d’extériorité, qu’est-ce qui permet de distinguer un ensemble infini d’un autre? Encore une fois tous les individu, chaque individu, là je peux dire chaque individu puisque l’individu ce n’est pas le corps très simple, chaque individu, distributivement, à un ensemble infini de parties infiniment petites. Ces parties, elles sont actuellement données. Mais qu’est-ce qui distingue mon ensemble infini, l’ensemble infini qui me revient, et l’ensemble qui revient au voisin? D’où, et déjà on entame comme la seconde couche de l’individualité, ça revient à demander: sous quel aspect un ensemble infini de corps très simples appartiennent à tel ou tel individu? Sous quel aspect? \r\n\r\n\r\n\r\nC’est entendu, j’ai un ensemble infini de parties infiniment petites, mais sous quel aspect est-ce que cet ensemble infini m’appartient? Sous quel aspect un ensemble infini de corps très simples appartiennent à tel ou tel individu. C’est entendu, j’ai un ensemble infini, là, de parties infiniment petites. Mais sous quel aspect est-ce que cet ensemble infini m’appartient?\r\nVous voyez que j’ai juste à peine transformé la question parce que lorsque je demande sous quel aspect l’ensemble infini m’appartient-il, c’est une autre manière de demander qu’est-ce qui va me permettre de distinguer tel ensemble infini de tel autre ensemble infini. Encore une fois, à première vue, dans l’infini tout devrait se confondre, ça devrait être la nuit noire ou la lumière blanche. Qu’est ce qui fait que je peux distinguer des infinis les uns des autres? Sous quel aspect un ensemble infini est-il dit m’appartenir ou appartenir à quelqu’un d’autre?\r\nLa réponse de Spinoza me semble être: un ensemble infini de parties infiniment petites m’appartient, à moi, et non pas à l’autre, dans la mesure ou cet ensemble infini effectue un certain rapport. C’est toujours sous un rapport que les parties m’appartiennent. Au point que, si les parties qui me composent prennent un autre rapport, à ce moment là, elles ne m’appartiennent plus. Elles appartiennent à une autre individualité, elles appartiennent à un autre corps. D’où la question: quel est ce rapport? Sous quel rapport des éléments infiniment petits peuvent-ils être dit appartenir à quelque chose? \r\n\r\n\r\n\r\nSi je réponds à la question, j’ai vraiment la réponse que je cherchais! J’aurais montré comment, à quelle condition, un ensemble infini peut être dit appartenir à une individualité finie. Sous quel rapport des infiniment petits peuvent-ils appartenir à une individualité finie? Bon. La réponse de Spinoza, si je reste à le lettre de Spinoza, c’est: sous un certain rapport de mouvement de repos. Seulement on en était toujours là, rapport de mouvement et de repos, nous savons que ça ne veut pas du tout dire — et que là on aurait tort de lire trop vite le texte —, ça ne veut pas du tout dire comme chez Descartes, une somme (ça on l’a vu: le rapport de mouvement et de repos, ça ne peut pas être la formule cartésienne mv, masse-vitesse). Non, il ne dirait pas \"rapport\". Ce qui définit l’individu, c’est donc un rapport de mouvement et de repos parce que c’est sous ce rapport que une infinité de parties infiniment petites appartiennent à l’individu. Si bien que qu’est-ce que c’est ce rapport de mouvement et de repos qu’il invoque tellement, Spinoza? \r\n\r\n\r\n\r\nLà je recommence une confrontation avec le commentaire de Guéroult. Guéroult fait une hypothèse extrêmement intéressante, mais là aussi je ne comprends pas; je ne comprends pas pourquoi il fait cette hypothèse là, mais elle est très intéressante. Il dit: finalement les rapports de mouvement et de repos c’est une vibration. À la fois c’est une réponse qui me parait très curieuse. Il faut que la réponse soit très précise: c’est une vibration! Ça veut dire quoi? Ça voudrait dire que ce qui définit l’individu, au niveau de sa seconde couche, à savoir le rapport sous lequel des parties lui appartiennent, des parties infiniment petites lui appartiennent, c’est une façon de vibrer. Chaque individu… Tiens, ce serait bien, ça serait très concret, ce qui vous définirait, vous, moi, c’est qu’on aurait une espèce de manière de vibrer. Pourquoi pas? Pourquoi pas… Qu’est ce que ça veut dire, ça. Ou bien c’est une métaphore, ou bien ça veut dire quelque chose. Une vibration, ça renvoie à quoi, en physique? Ça renvoie au plus simple, à un phénomène bien connu qui est celui des pendules. Tiens, là l’hypothèse de Guéroult semble prendre un sens très intéressant parce que la physique, au XVIIe siècle, a beaucoup avancé l’étude des corps tournants et des pendules, et notamment a fondé une distinction entre les pendules simples et les pendules composés. Alors bon… à ce moment là vous voyez que l’hypothèse de Guéroult deviendrait celle-ci: chaque corps simple est un pendule simple, et l’individu qui a une infinité de corps simple, c’est un pendule composé. On serait tous des pendules composés. C’est bien, ça! Ou des disques tournants. C’est une conception intéressante de chacun de nous. Qu’est-ce que ça veut dire, ça? En effet, un pendule simple, il se définit par quoi? Il se définit, si vous vous souvenez vaguement des souvenirs de physique, mais de physique très simple, il se définit d’une certaine manière par un temps, un temps de vibration ou un temps d’oscillation. Pour ceux qui se rappellent, il y a la fameuse formule: t = py racine de 1 sur g. \"t\" c’est la durée de l’oscillation, \"l\" c’est la longueur du fil auquel est suspendu le pendule, \"g\" c’est ce qu’on appelle au XVIIe siècle l’intensité de la pesanteur, peu importe… Bien. Ce qui est important c’est que dans la formule, voyez que un pendule simple a un temps d’oscillation qui est indépendant de l’amplitude de l’oscillation, c’est à dire de la distance entre le point d’équilibre et le point où vous éloignez la tige du pendule, donc tout à fait indépendant de l’amplitude de l’oscillation, indépendant de la masse du pendule — ça répond bien à la situation d’un corps infiniment petit, et indépendant du poids du fil. Poids du fil, masse du pendule, n’entreront en jeu que du point de vue du pendule composé. Donc il semble que, à mille égards, l’hypothèse de Guéroult marche. Donc il faudrait dire: voilà une réponse. C’est bien. C’est une réponse très bien. Les individus pour Spinoza, ce serait des espèces de pendules composés, composés chacun d’une infinité de pendules simples. Et ce qui définira un individu, c’est une vibration. Bon. \r\n\r\n\r\n\r\nAlors je dis avec beaucoup de liberté, comme ça, je développe ça pour ceux qui s’intéressent très techniquement à Spinoza, les autres vous pouvez en retenir ce que vous voulez… À la fois c’est curieux parce que, à la fois cette hypothèse elle m’attire, et je ne vois pas bien pourquoi. Il y a une chose qui me gêne: c’est que c’est vrai que toute l’histoire des pendules et des disques tournants, au XVIIe siècle, elle est très poussée; mais justement, si c’est ça que Spinoza avait voulu dire, pourquoi il ne ferait aucune allusion à ces problèmes de vibrations, même dans ses lettres? Et puis surtout, surtout, le modèle du pendule ne rend pas du tout compte, à ce qui me parait pour moi l’essentiel, à savoir: cette présence de l’infini actuel et le terme \"infiniment petit\".\r\n\r\n\r\n\r\nVous voyez la réponse de Guéroult, en tant qu’il commente Spinoza, c’est: le rapport de mouvement et de repos doit se comprendre comme la vibration du pendule simple. Voilà. Je ne dis pas du tout que j’ai raison, vraiment pas… Je dis: s’il est vrai que les corps très simples — c’est pour ça d’ailleurs que Guéroult a besoin d’affirmer que les corps très simples ont quand même, chez Spinoza, une figure et une grandeur. Supposez au contraire — mais je ne dis pas du tout que j’ai raison —, supposez que les corps très simples soient vraiment des infiniment petits, c’est à dire qu’ils n’ont ni figure ni grandeur. À ce moment là le modèle du pendule simple ne peut pas marcher, et ça ne peut pas être une vibration qui définit le rapport de mouvement et de repos. En revanche on a une autre voie, puis vous pouvez peut-être en trouvez d’autres — sûrement vous pouvez en trouver d’autres. L’autre voie ce serait ceci: encore une fois je reviens à ma question, entre des termes supposés infiniment petits, quels types de rapports peut-il y a avoir ? La réponse est toute simple: entre des termes infiniment petits, si on comprend ce que veut dire au XVIIe siècle l’infiniment petit, c’est à dire: qui n’a pas d’existence distributive, mais qui entre nécessairement dans une collection infinie, et bien entre termes infiniment petits, il ne peut y avoir qu’un type de rapport: des rapports différentiels. \r\n\r\n\r\n\r\nPourquoi? Les termes infiniment petits, c’est des termes évanouissants, c’est à dire les seuls rapports que peuvent avoir entre eux des termes infiniment petits, c’est des rapports qui subsistent lorsque les termes s’évanouissent. Une question toute simple c’est: qu’est-ce que des rapports tels que ils subsistent lorsque leurs termes s’évanouissent? Faisons là des mathématiques très très simples. Je vois, si j’en reste au XVIIe siècle et à un certain état des mathématiques, et ce que je dis est très rudimentaire, je vois comme bien connus au XVIIe siècle trois types de rapports. Il y a des rapports fractionnaires qui sont connus depuis très très longtemps; il y a des rapports algébriques qui sont connus — qui étaient pressentis bien avant, ça va de soi —, mais qui ont reçu un statut très ferme, au XVIe et au XVIIe siècle — au XVIIe siècle avec Descartes, c’est à dire dans la première moitié du XVIIe, du rapport algébrique ; et enfin des rapports différentiels, qui au moment de Spinoza et de Leibniz, sont la grande question des mathématiques de cette époque. \r\n\r\n\r\n\r\nJe donne des exemples. Je voudrais que ce soit limpide pour vous, même si ce n’est pas des mathématiques que je fais, pas du tout. Exemple de rapport fractionnaire: 2/3. Exemple de rapport algébrique: ax+by = etc. D’où vous pouvez tirer x/y =. Exemple de rapport différentiel, on l’a vu: dx/dy = z. Bien. Quelle différence il y a t-il entre ces trois types de rapports? Je dirais que le rapport fractionnaire, c’est déjà très intéressant parce que sinon on pourrait faire comme une échelle: le rapport fractionnaire il est irréductiblement un rapport. Pourquoi?\r\nSi je dis 2/3, 2/3, encore une fois ce n’est pas un nombre. Pourquoi est-ce que 2/3, ce n’est pas un nombre, c’est parce que il n’y a pas de nombre assignable qui multiplié par 3 donne 2. Donc ce n’est pas un nombre. Une fraction ce n’est pas un nombre, c’est un complexe de nombres, que je décide, par convention, de traiter comme un nombre; c’est à dire que je décide par convention de soumette aux règles de l’addition, de la soustraction, de la multiplication. Mais une fraction n’est évidemment pas un nombre. Une fois que j’ai trouvé la fraction, je peux traiter les nombres comme des fractions, c’est à dire: une fois que je dispose du symbolisme fractionnaire, je peux traiter un nombre, par exemple, comme une fraction 2. Je peux toujours écrire 4 sur 2. 4 sur 2 = 2. Mais les fractions, dans leur irréductibilité aux nombres entiers, ne ont pas des nombres, c’est des complexes de nombres entiers. C’est des complexes de nombres entiers. Bon. Donc déjà la fraction fait surgir une sorte d’indépendance du rapport par rapport à ses termes. \r\n\r\n\r\n\r\nDans cette question très importante d’une logique des rapports, tout le point de départ d’une logique des rapports c’est évidement: en quel sens y a t-il une consistance du rapport indépendamment de ses termes? Le nombre fractionnaire me donnerait déjà comme une espèce de première approximation, mais ça n’empêche pas que, dans le rapport fractionnaire, les termes doivent être encore spécifiés. Les termes doivent être spécifiés, c’est à dire que vous pouvez toujours écrire 2 sur 3, mais le rapport est entre deux termes: 2 et 3. Il est irréductible à ces termes puisque lui-même n’est pas un nombre mais un complexe de nombres; mais les termes doivent être spécifiés, les termes doivent être donnés. Dans une fraction, le rapport est comme indépendant de ses termes, oui! Mais les termes doivent être donnés. \r\n\r\n\r\n\r\nUn pas de plus. Quand je tiens un rapport algébrique du type x sur y, cette fois-ci je n’ai pas des termes donnés, j’ai deux variables. J’ai des variables. Vous voyez que tout se passe comme si le rapport avait acquis un degré d’indépendance supérieur par rapport à ses termes. Je n’ai plus besoin d’assigner une valeur déterminée. Dans un rapport fractionnaire je ne peux pas échapper à ceci: je dois assigner une valeur déterminée aux termes du rapport. Dans un rapport algébrique je n’ai même plus besoin d’assigner une valeur déterminée aux termes du rapport. Les termes du rapport sont des variables. Mais ça n’empêche pas qu’il faut encore que mes variables aient une valeur déterminable. En d’autres termes x et y peuvent avoir toutes sortes de valeurs singulières, mais ils doivent en avoir une. Vous voyez, dans le rapport fractionnaire, je ne peux avoir qu’une valeur singulière, ou des valeurs singulières équivalentes. Dans un rapport algébrique je n’ai plus besoin d’une valeur singulière, ça n’empêche pas que mes termes continuent à avoir une valeur spécifiable, et le rapport est bien indépendant de toute valeur particulière de la variable, mais il n’est pas indépendant d’une valeur déterminable de la variable. \r\n\r\n\r\n\r\nCe qu’il y a de très nouveaux avec le rapport différentiel, c’est que on fait comme un troisième pas. Lorsque je dis dy sur dx, vous vous rappelez ce qu’on a vu: dy par rapport à y égal zéro; c’est une quantité infiniment petite. Dx par rapport à x égal zéro; donc je peux écrire, et ils écrivent constamment au dix-septième siècle, sous cette forme: dy sur dx = O sur O. Or le rapport 0 sur 0 n’est pas égal à O. En d’autres termes quand les termes s’évanouissent, le rapport subsiste. Cette fois-ci les termes entre lesquels le rapport s’établit ne sont ni déterminés, ni même déterminables. Seul est déterminé le rapport entre ses termes. C’est là que la logique va faire un bond, mais un bond fondamental. Est découvert un domaine, sous cette forme du calcul différentiel est découvert un domaine où les relations ne dépendent plus de leurs termes: les termes sont réduits à des termes évanouissants, à des quantités évanouissantes, et le rapport entre ces quantités évanouissantes n’est pas égal à O. Au point que j’écrirais, là je rends tout très sommaire: dy sur dx = z. Qu’est-ce que ça veut dire \"= z\". Ça veut dire, bien sur, que le rapport différentiel dy sur dx, qui se fait entre quantités évanouissantes de y et quantités évanouissantes de x, ne nous strictement rien sur x et y, mais nous dit quelque chose sur z. Par exemple, appliqué au cercle, le rapport différentiel dy sur dx nous dit quelque chose sur une tangente dite \"tangente trigonométrique\". Pour en rester au plus simple, il n’y a besoin de rien comprendre, je peux donc écrire dy/dx = z. Qu’est-ce que ça veut dire, ça? Voyez que le rapport, tel qu’il subsiste lorsque ses termes s’évanouissent, va renvoyer à un troisième terme, z. C’est intéressant; ça devrait être très intéressant: c’est à partir de là qu’une logique des relations est possible. Qu’est-ce que ça veut dire, ça? On dira de z que c’est la limite du rapport différentiel. En d’autres termes le rapport différentiel tend vers une limite. Lorsque les termes du rapport s’évanouissent, x et y, et deviennent dy et dx, lorsque les termes du rapport s’évanouissent, le rapport subsiste parce que il tend vers une limite: z. Lorsque le rapport s’établit entre termes infiniment petits, il ne s’annule pas en même temps que ses termes, il tend vers une limite. C’est la base du calcul différentiel tel qu’il est compris ou interprété au XVIIe siècle. \r\n\r\n\r\n\r\nDès lors vous comprenez évidement pourquoi cette interprétation du calcul différentiel ne fait qu’un avec la compréhension d’un infini actuel, c’est à dire avec l’idée de quantités infiniment petites de termes évanouissants. \r\n\r\n\r\n\r\nDès lors, moi ma réponse à la question: mais qu’est ce que c’est au juste, ce dont Spinoza nous parle lorsqu’il parle de rapports de mouvement et de repos, de proportions de mouvement et de repos, et dit: des infiniment petits, une collection infinie d’infiniment petits appartiennent à tel individu sous tel rapport de mouvement et de repos, qu’est-ce que c’est ce rapport? Je ne pourrais pas dire comme Guéroult que c’est une vibration qui assimile l’individu à un pendule, c’est un rapport différentiel. C’est un rapport différentiel tel qu’il se dégage dans les ensembles infinis, dans les ensembles infinis d’infiniment petits. Et en effet, si vous reprenez la lettre de Spinoza dont je me suis beaucoup servi sur le sang, et les deux composantes du sang, le chyle et la lymphe, ça revient à nous dire quoi? Ça revient à nous dire qu’il y a des corpuscules de chyle, ou bien plus le chyle c’est un ensemble infini de corps très simples. La lymphe, c’est un autre ensemble infini de corps très simples. Qu’est-ce qui distingue les deux ensembles infinis? C’est le rapport différentiel. Vous avez cette fois-ci un dy/dx qui est: les parties infiniment petites de chyle sur les parties infiniment petites de lymphe, et ce rapport différentiel tend vers une limite: le sang, à savoir: le chyle et la lymphe composent le sang. \r\n\r\n\r\n\r\nSi c'était ça, on pourrait dire pourquoi les ensembles infinis se distinguent. C’est que les ensembles infinis de corps très simples n’existent pas indépendamment de rapports différentiels qu’ils effectuent. Donc c’est par abstraction que j’ai commencé par parler d’eux. Mais ils existent forcément, ils existent forcément sous tel ou tel rapport variable, ils ne peuvent pas exister indépendamment d’un rapport, puisque la notion même de terme infiniment petit ou de quantité évanouissante ne peut pas se définir indépendamment d’un rapport différentiel. Encore une fois, dx ça n’a aucun sens, dy ça n’a aucun sens par rapport à y, seul a un sens la rapport dx sur dy (dx/dy). C’est dire que les infiniment petits n’existent pas indépendamment du rapport différentiel. Bon. Dès lors qu’est-ce qui me permet de distinguer un ensemble infini d’un autre ensemble infini? Je dirais que les ensembles infinis ont des puissances différentes, et ce qui apparaît de toute évidence dans cette pensée de l’infini actuel, c’est l’idée de puissance d’un ensemble. Comprenez moi, je ne veux pas dire du tout, ça serait abominable de vouloir me faire dire que ils ont prévu des choses qui concernent très étroitement la théorie des ensembles dans les mathématiques du début du XXe siècle, je ne veux pas dire ça du tout. Je veux dire que dans leur conception, qui s’oppose absolument aux mathématiques modernes, qui est complètement différente, qui n’a rien à voir avec les mathématiques modernes, dans leur conception de l’infiniment petit et du calcul différentiel interprété dans la perspective de l’infiniment petit, ils dégagent nécessairement — et ça ce n’est pas propre à Leibniz, c’est vrai aussi de Spinoza, c’est vrai aussi de Malebranches, tous ces philosophes de la seconde moitié du XVIIe siècle, dégagent l’idée des ensembles infinis qui se distinguent, non pas par leurs nombres, un ensemble infini par définition, il ne peut pas se distinguer d’une autre ensemble infini par le nombre de ses parties, puisque tout ensemble infini excède tout nombre assignable de parties — donc du point de vue du nombre des parties, il ne peut pas y en avoir un qui ait un plus grand nombre de parties qu’un autre. Tous ces ensembles sont infinis. Donc sous quel aspect se distinguent-ils? Pourquoi est ce que je peux dire: tel ensemble infini et non pas tel autre? \r\n\r\n\r\n\r\nJe peux le dire, c’est tout simple: parce que les ensembles infinis se définissant comme infinis sous tel ou tel rapports différentiels. Entre d’autres termes les rapports différentiels pourront être considérés comme la puissance d’un ensemble infini. Dès lors un ensemble infini pourra être à une plus haute puissance qu’un autre ensemble infini. Ce n’est pas qu’il aura plus de parties, évidement non, mais c’est que le rapport différentiel sous lequel l’infinité, l’ensemble infini de parties lui appartiennent, sera de plus haute puissance que le rapport sous lequel un ensemble infini appartient à un autre individu…. [Fin de la bande] \r\n\r\n\r\n\r\nSi on supprime ça, toute idée d’un infini actuel n’a aucun sens. C’est pour ça que, avec les réserves que j’ai dites tout à l’heure, pour mon compte, la réponse que je donnerais à: qu’est-ce que ce rapport de mouvement et de repos que Spinoza comme caractéristique de l’individu, c’est à dire comme définition de la seconde couche de l’individu, je dirais que, non, c’est pas exactement une manière de vibrer, peut-être qu’on pourrait réunir les deux points de vue, je n’en sais rien, mais c’est un rapport différentiel, et c’est le rapport différentiel qui définit la puissance. Dès lors, vous comprenez la situation, si — vous vous rappelez que les infiniment petits reçoivent constamment des influences du dehors, ils passent leur temps à être en rapport avec les autres collections d’infiniment petits. Supposez qu’une collection d’infiniment petits soit déterminée du dehors à prendre un autre rapport que celui sous lequel elle m’appartient. Qu’est-ce que ça veut dire? Ça veut dire: je meurs! Je meurs. En effet, l’ensemble infini qui m’appartenait sous tel rapport qui me caractérise, sous mon rapport caractéristique, cet ensemble infini va prendre un autre rapport sous l’influence de causes extérieures. Reprenez l’exemple du poison qui décompose le sang: sous l’action de l’arsenic, les particules infiniment petites qui composent mon sang, qui composent mon sang sous tel rapport, vont être déterminées à entrer sous un autre rapport. Dès lors cet ensemble infini va entrer dans la composition d’un autre corps, ce ne sera plus le mien: je meurs! Vous comprenez? Bon. Si c’était vrai out ça, si c’était vrai? Il nous manque encore quelque chose, parce que ce rapport, il vient d’où ce rapport? Vous voyez que j’ai progressé, mais il me faut mes trois couches. Je ne peux pas m’en tirer autrement. Il me faut mes trois couches parce que je ne peux pas m’en tirer autrement. Je commence par dire: je suis composé d’une infinité de parties évanouissantes et infiniment petites. Bon. Mais attention, ces parties m’appartiennent, elles me composent sous un certain rapport qui me caractérise. Mais ce rapport qui me caractérise, ce rapport différentiel ou bien plus, cette sommation, pas une addition mais cette espèce d’intégration de rapports différentiels, puisque en fait il y a une infinité de rapports différentiels qui me composent: mon sang, mes os, ma chair, tout ça renvoie à toutes sortes de systèmes de rapports différentiels. Ces rapports différentiels qui me composent, c’est à dire qui font que les collections infinies qui me composent m’appartiennent effectivement à moi, et pas à un autre, tant que ça dure, puisque ça risque toujours de ne plus durer, si mes parties sont déterminées à entrer sous d’autres rapports, elles désertent mon rapport. Ha… Elles désertent mon rapport. Encore une fois: je meurs! Mais ça va engager beaucoup de choses.\r\nQu’est-ce que ça veut dire mourir; à ce moment là? Ça veut dire que je n’ai plus de parties. C’est embêtant. Bien. Mais ce rapport qui me caractérise, et qui fait que les parties qui effectuent le rapport m’appartiennent dès lors qu’elles effectuent le rapport; tant qu’elles effectuent le rapport différentiel, elles m’appartiennent à moi, ce rapport différentiel, est-ce que c’est le dernier mot de l’individu? Évidemment non, il faut bien en rendre compte à son tour. Qu’est-ce qu’il va exprimer, il dépend de quoi? Qu’est-ce qui fait que… Il n’a pas sa propre raison, ce rapport différentiel. Qu’est-ce qui fait que, moi, je sois caractérisé par tel rapport ou tel ensemble de rapports? \r\n\r\n\r\n\r\nDernière couche de l’individu, réponse de Spinoza: c’est que les rapports caractéristiques qui me constituent, c’est à dire qui font que les ensembles infinis qui vérifient ces rapports, qui effectuent ces rapports qui m’appartiennent, les rapports caractéristiques expriment quelque chose. Ils expriment quelque chose qui est mon essence singulière. Là Spinoza le dit très ferme: les rapports de mouvement et de repos ne font qu’exprimer une essence singulière. Ça veut dire que aucun de nous n’a les mêmes rapports, bien entendu, mais ce n’est pas le rapport qui a le dernier mot. C’est quoi ? Est-ce que là on ne pourra pas rejoindre quelque chose de l’hypothèse de Guéroult ? Dernière question: il y a donc une dernière couche de l’individu, à savoir, l’individu est une essence singulière. Vous voyez dès lors quelle formule je peux donner de l’individu: chaque individu est une essence singulière, laquelle essence singulière s’exprime dans des rapports caractéristiques de types rapports différentiels, et sous ces rapports différentiels des collections infinies d’infiniment petits appartiennent à l’individu.\r\nD’où une dernière question: qu’est-ce que c’est, cette essence singulière? Est-ce que là, on ne pourra pas trouver, à ce niveau — si bien qu’il faudrait juste dire que Guéroult, à la rigueur, s’est trompé de niveau —, à ce niveau quelque chose d’équivalent à l’idée de vibration? Qu’est-ce que c’est une essence singulière? Attention, pour que vous compreniez la question, il faut presque consentir à pousser les conditions d’une telle question. Je ne suis plus dans le domaine de l’existence. Qu’est-ce que c’est, l’existence? Qu’est-ce que ça veut dire, pour moi, exister? On va voir que c’est assez compliqué chez Spinoza, parce qu’il donne une détermination très rigoureuse de ce qu’il appelle exister. Mais si on commence par le plus simple, je dirais: exister c’est avoir une infinité de partes extensives, de parties extrinsèques, avoir une infinité de parties extrinsèques infiniment petites, qui m’appartiennent sous un certains rapport. Tant que j’ai, en effet, des parties extensives qui m’appartiennent sous un certain rapport, des parties infiniment petites qui m’appartiennent, je peux dire: j’existe.\r\nQuand je meurs, encore une fois, là il faut bien cerner les concepts spinozistes, quand je meurs qu’est-ce qui se passe? Mourir ça veut dire ça, exactement ceci, ça veut dire: les parties qui m’appartiennent cessent de m’appartenir. Pourquoi? On a vu qu’elles ne m’appartiennent que dans la mesure où elles effectuent un rapport, rapport qui me caractérise. Je meurs lorsque les parties qui m’appartiennent ou qui m’appartenaient sont déterminées à rentrer sous un autre rapport qui caractérise un autre corps: je nourrirais les vers! \"Je nourrirais les vers\", cela veut dire: les parties qui me composent entrent sous un autre rapport — je suis mangé par les vers. Mes corpuscules, à moi, qui passent sous le rapport des vers. Bon! Ça peut arriver… Ou bien les corpuscules qui me composent, précisément, elles effectuent un autre rapport conforme au rapport de l’arsenic: on m’a empoisonné! Bon. Voyez qu’en un sens c’est très grave, mais c’est pas bien grave, pour Spinoza. Parce que, enfin, je peux dire que la mort, elle concerne quoi? On peut dire d’avance, avant de savoir ce que c’est que ce qu’il appelle une essence, la mort concerne essentiellement une dimension fondamentale de l’individu, mais une seule dimension, à savoir l’appartenance des parties à une essence. Mais elle ne concerne ni le rapport sous lequel les parties m’appartiennent, ni l’essence. Pourquoi? \r\n\r\n\r\n\r\nVous avez vu que le rapport caractéristique, le rapport différentiel, ou les rapports différentiels qui me caractérisent, ils sont indépendants en eux-mêmes, ils sont indépendants des termes puisque les termes sont infiniment petits, et que le rapport, lui, au contraire, a une valeur finie: dy/dx = z. Alors c’est bien vrai que mon rapport ou mes rapports cessent d’être effectués quand je meurs, il n’y a plus de parties qui effectuent. Pourquoi? Parce que les parties se sont mises à effectuer d’autres rapports. Bien. Mais premièrement il y a une vérité éternelle du rapport, en d’autres termes il y a une consistance du rapport même quand il n’est pas effectué par des parties actuelles, il y a une actualité du rapport, même quand il cesse d’être effectué. Ce qui disparaît avec la mort, c’est l’effectuation du rapport, ce n’est pas le rapport lui-même. Vous me direz: qu’est-ce qu’un rapport non effectué? Je réclame cette logique de la relation telle qu’elle me parait naître au du dix-septième siècle, à savoir il a effectivement montré dans quelles conditions un rapport avait une consistance alors que ses termes étaient évanouissants. Il y a une vérité du rapport indépendamment des termes qui effectuent le rapport, et d’autre part il y a une réalité de l’essence qui s’exprime dans ce rapport, il y a une réalité de l’essence indépendamment de savoir si des parties actuellement données effectuent le rapport conforme à l’essence. En d’autres termes et le rapport et l’essence seront dit éternels, ou du moins avoir une espèce d’éternité — espèce d’éternité ne veut pas dire du tout une éternité métaphorique —, c’est un type d’éternité très précis, à savoir: espèce d’éternité chez Spinoza ça a toujours signifié ce qui est éternel en vertu de sa cause et non pas en vertu de soi-même, — donc l’essence singulière et les rapports caractéristiques dans lesquels cette essence s’exprime sont éternels, tandis que ce qui est transitoire, et ce qui définit mon existence c’est uniquement le temps durant lequel des parties extensives infiniment petites m’appartiennent, c’est à dire effectuent le rapport. Mais alors voilà donc qu’il faut dire que mon essence existe quand moi je n’existe pas encore, ou quand je n’existe plus. En d’autres termes il y a une existence de l’essence qui ne se confond pas avec l’existence de l’individu dont l’essence est l’essence. Il y a une existence de l’essence singulière qui ne se confond pas avec l’existence de l’individu dont l’essence est l’essence.\r\nC’est très important parce que vous voyez où tend Spinoza, et tout son système est fondé là-dessus: c’est un système dans lequel tout ce qui est réel. Jamais, jamais n’est portée aussi loin une telle négation de la catégorie de possibilité. Les essences ne sont pas des possibles. Il n’y a rien de possible, tout ce qui est réel. En d’autres termes les essences ne définissent pas des possibilités d’existence, les essences sont elles-mêmes des existences. \r\n\r\n\r\n\r\nLà il va beaucoup plus loin que les autres au dixXVIIe siècle — là je pense à Leibniz. Chez Leibniz vous avez une idée d’après laquelle les essences c’est des possibilités logiques. Par exemple, il y a une essence d’Adam, il y a une essence de Pierre, il y a une essence de Paul, et c’est des possibles. Tant que Pierre, Paul, etc., n’existent pas, on ne peut définir l’essence que comme un possible, que comme quelque chose de possible. Simplement, Leibniz sera forcé, dès lors, de rendre compte de ceci: comment est-ce que le possible peu rendre compte, peut intégrer en soi la possibilité d’exister, comme s’il fallait grever la catégorie de possible d’une espèce de tendance à l’existence. Et, en effet, Leibniz développe une théorie très très curieuse, avec un mot qui est commun à Leibniz et à Spinoza, le mot de conatus, tendance, mais qui justement vont prendre chez Spinoza et chez Leibniz deux sens absolument différents. Chez Leibniz les essences singulières sont des possibles simplement ce sont des possibles spéciaux parce qu’ils tendent de toutes leurs forces à l’existence. Il faut introduire dans la catégorie logique de possibilité une tendance à l’existence. \r\n\r\n\r\n\r\nSpinoza, je ne dis pas que c’est mieux — à votre choix — c’est vraiment une caractéristique de la pensée de Spinoza, pour lui, c’est la notion même de possible: il ne veut pas enrichir la notion de possible en la greffant d’une tendance à l’existence, ce qu’il veut c’est la destruction radicale de la catégorie de possible. Il n’y a que du réel. En d’autres termes l’essence ce n’est pas une possibilité logique, l’essence c’est une réalité physique. C’est une réalité physique, qu’est-ce que ça peut vouloir dire? En d’autres termes, l’essence de Paul, une fois que Paul est mort, et bien elle reste une réalité physique. C’est un être réel. Donc il faudrait distinguer comme deux être réels: l’être de l’existence et l’être de l’essence de Paul. Bien plus, il faudrait distinguer comme deux existences: l’existence de Paul et l’existence de l’essence de Paul. L’existence de l’essence de Paul, elle est éternelle, alors que l’existence de Paul, elle est transitoire, mortelle, etc. Voyez, au point où on en est, si c’est bien ça, un thème très important de Spinoza c’est: mais qu’est-ce que ça va être cette réalité physique de l’essence? Les essences ne peuvent pas être des possibilités logiques, si c’était des possibilités logiques, elle ne seraient rien: elles doivent être des réalités physiques. Mais attention ces réalités physiques ne se confondent pas avec la réalité physique de l’existence. Qu’est-ce que la réalité physique de l’essence? Spinoza se trouve prit dans un problème qui est très très compliqué, mais tellement bien. Je voudrais que ce soit limpide tout ça, je ne sais pas comment faire. \r\n\r\n\r\n\r\nSpinoza nous dit, tout à l’heure je dirais quand et ou il nous dit ça, dans un très joli texte, il nous dit: imaginez un mur blanc. Un mur tout blanc. Il n’y a rien dessus. Puis vous arrivez avec un crayon, vous faites un bonhomme, et puis a coté vous dessinez un autre bonhomme. Voilà que vos deux bonhommes existent. Ils existent en tant que quoi? Ils existent en tant que vous les avez tracé. Deux figures existent sur le mur blanc. Ces deux figures vous pouvez les appeler Pierre et Paul. Tant que rien n’est tracé sur le mur blanc, est-ce que quelque chose existe qui serait distinct du mur blanc? Réponse de Spinoza, très curieuse: Non, à proprement parler, rien n’existe. Sur le mur blanc rien n’existe tant que vous n’avez pas tracé les figures. Vous me direz que ce n’est pas compliqué, ça. Ce n’est pas compliqué. C’est un bien joli exemple parce que j’en aurais besoin toute la prochaine fois. À partir de maintenant, je n’ai plus qu’à commenter ce texte de Spinoza. Or, où se trouve ce texte? Ce texte se trouve dans l’œuvre de jeunesse de Spinoza, œuvre qu’il n’a pas écrit que lui-même, c’est des notes d’auditeur, connu sous le titre: le Court traité. Le Court traité. Vous voyez pourquoi cet exemple est important. Le mur blanc c’est quelque chose d’équivalent à ce que Spinoza appelle l’attribut. L’attribut, l’étendue. La question revient à dire: mais qu’est-ce qu’il y a dans l’étendue? Dans l’étendue il y a l’étendue, le mur blanc égal mur blanc, étendue égale étendue! Mais vous pouvez dire: des corps existe dans l’étendue. Oui, des corps existent dans l’étendue. D’accord. Qu’est-ce que c’est que l’existence des corps dans l’étendue? L’existence des corps dans l’étendue c’est lorsque effectivement ces corps sont tracés. Qu’est-ce que ça veut dire, effectivement tracé? On a vu sa réponse, la réponse très stricte de Spinoza, c’est lorsque une infinité de parties infiniment petites sont déterminées à appartenir au corps. Le corps est tracé. Il y a une figure. Ce que Spinoza appellera mode de l’attribut c’est une telle figure. Donc les corps sont dans l’étendue exactement comme les figures tracées sur le sur blanc, et je peux distinguer une figure d’une autre figure, en disant précisément: telles parties appartiennent à telle figure, attention, telle autre partie, il peut y avoir des franges communes, mais qu’est-ce que ça peut faire, ça? Ça veut dire qu’il y aura un rapport commun entre les deux corps, oui ça c’est possible, mais je distinguerais les corps existants. En dehors de ça, est-ce que je peux distinguer quelque chose? Il se trouve que le texte du Court traité, de jeunesse de Spinoza, semble dire: finalement c’est impossible de distinguer quelque chose en dehors des modes existants, en dehors des figures. Si vous n’avez pas tracé de figure, vous ne pouvez pas distinguer quelque chose sur le mur blanc. Le mur blanc est uniformément blanc. Pardon de m’appesantir, c’est vraiment parce que c’est un moment essentiel dans la pensée de Spinoza. Et pourtant, déjà dans le Court traité, il nous dit: les essences sont singulières, c’est à dire il y a une essence de Pierre et de Paul qui ne se confond pas avec Pierre et Paul existants. Or, si les essences sont singulières, il faut bien distinguer quelque chose sur le mur blanc sans que les figures soient nécessairement tracées. Bien plus, si je saute à son œuvre définitive, l’Éthique, je vois que dans le Livre 2, proposition 7, 8 etc. Spinoza retrouve ce problème. Il dit, très bizarrement: les modes existent dans l’attribut comme de deux façons; ils existent d’une part en tant qu’ils sont compris ou contenus dans l’attribut, et d’autre part en tant qu’on dit qu’ils durent. Deux existences: existence durante, existence immanente. Là je prends la lettre du texte. Les modes existent de deux manières, à savoir: les modes existants existent en tant qu’ils sont dits durer, et les essences de modes existent en tant qu’elles sont contenues dan l’attribut. Bien. Ça se complique parce que les essences de mode sont encore une fois, et là c’est confirmé par tous les textes de l’Éthique, sont des essences singulières, c’est à dire que l’une ne se confond pas avec l’essence de l’autre, l’une ne se confond pas avec l’autre, bon très bien. Mais alors, comment est-ce qu’elles se distinguent dans l’attribut, les unes des autres. Spinoza affirme qu’elles se distinguent, et puis là il nous abandonne. Est-ce qu’il nous abandonne vraiment, ce n’est pas possible! Une chose comme ça ce n’est pas imaginable. Il ne nous dit pas, d’accord. Il donne un exemple, il nous donne un exemple géométrique, précisément, qui revient à dire: est-ce qu’une figure a un certain mode d’existence alors qu’elle n’est pas tracée? Et ce qu’une figure existe dans l’étendue alors qu’elle n’est pas tracée en extension? Tout le texte semble dire: oui, et tout le texte semble dire: complétez de vous même. Et c’est normal, peut-être qu’il nous donne tous les éléments de réponse. Compléter de nous-mêmes. Il faut; on a pas le choix! Ou bien on renonce à être spinoziste — ce n’est pas mal non plus —, ou bien il faut bien compléter de soi-même. Comment est-ce qu’on pourrait compléter de nous-mêmes? C’est pour ça que je plaide comme je le disais au début de l’année, on plaide de soi-même d’une part avec son cœur, d’autre part avec ce qu’on sait. Le mur blanc! Pourquoi parle t-il du mur blanc? Qu’est-ce que c’est cette histoire de mur blanc? \r\n\r\n\r\n\r\nAprès tout les exemples en philosophie c’est un peu aussi comme des clins d’œil. Vous me direz: alors que faire si on ne comprend pas le clin d’œil? Pas grave. Pas grave du tout! On passe a coté de mille choses. On fait avec ce qu’on a, on fait avec ce qu’on sait. Mur Blanc. Mais après tout j’essaie de compléter avec mon cœur avant de compléter avec du savoir. Faisons appel à notre cœur. Je tiens d’un côté mon mur blanc, d’un autre côté mes dessins sur le mur blanc. J’ai dessiné sur le mur. Et ma question est ceci: est-ce que je peux distinguer sur le mur blanc des choses indépendamment de figures dessinés, est-ce que je peux faire des distinctions qui ne soient pas des distinctions entre figures? \r\n\r\n\r\n\r\nLà c’est comme un exercice pratique, il n’y a besoin de rien savoir. Simplement, je dis: vous lirez bien Spinoza si vous arrivez à ce problème ou à un problème équivalent. Il faut le lire suffisamment littéralement pour vous dire: ha bien oui, c’est ça le problème qu’il nous pose, et sa besogne à lui c’est de poser si précisément le problème que — c’est même un cadeau qu’il nous fait dans sa générosité infinie —, c’est poser tellement bien le problème, il nous le fait poser si précisément que évidemment on se dise, la réponse c’est celle-ci, et on aura l’impression d’avoir trouvé la réponse. Il n’y a que les grands auteurs qui vous donnent cette impression. Ils s’arrêtent juste quand tout est fini, mais non, il y a un tout petit bout qu’ils n’ont pas dit. On est forcé de le trouver et on se dit: qu’est-ce que je suis bien, qu’est-ce que je suis fort, j’ai trouvé, car au moment où je viens de poser la question comme ceci: est-ce quelque chose peut se distinguer sur le mur blanc, indépendamment des figures dessinées? C’est évident que j’ai la réponse, déjà. Et que nous répondons tous en chœur, nous répondons: bien oui, il y a un autre mode de distinction. Il y a un autre mode de distinction qui est quoi? C’est que le blanc a des degrés. Et je peux faire varier les degrés du blanc. Un degré de blanc se distingue d’un autre degré de blanc d’une toute autre façon qu’une figure sur le mur blanc se distingue d’une autre figure sur le mur blanc. En d’autres termes le blanc a, dirait-on en latin — on utilise toutes les langues pour essayer de mieux comprendre même les langues qu’on ne connaît pas, quoi! (rires) —, le blanc a des distinction de gradus, il y a des degrés, et les degrés ne se confondent pas avec des figures. Vous direz: tel degré de blanc, au sens de tel degré de lumière. Un degré de lumière, un degré de blanc, ce n’est pas une figure. Et pourtant deux degrés se distinguent, deux degrés ne se distinguent pas comme des figures dans l’espace. Je dirais des figures qu’elles se distinguent extrinsèquement, compte tenu de leurs parties communes. Je dirais des degrés que c’est un tout autre type de distinction, qu’il y a une distinction intrinsèque. Qu’est-ce que c’est? \r\n\r\n\r\n\r\nDu coup je n’ai même plus besoin… C’est un hasard. Chacun opère avec ce qu’il sait. Je me dis: ha, ce n’est pas tellement étonnant que Spinoza… Qu’est-ce que c’est, le clin d’œil du point de vue du savoir? On a commencé avec notre cœur en disant: oui, ça ne peut être que ça: il y a une distinction des degrés qui ne se confond pas avec la distinction des figures. La lumière a des degrés, et la distinction des degrés de lumière ne se confond pas avec la distinction des figures dans la lumière. Vous me direz que tout ça c’est enfantin; mais ce n’est pas enfantin quand on essaie d’en faire des concepts philosophiques. Oui c’est enfantin, et ça ne l’est pas. C’est bien. Alors, qu’est-ce que c’est cette histoire, il y a des distinctions intrinsèques! Bon essayons de progresser, d’un point de vue de terminologie. Il faut faire du groupement terminologique. \r\n\r\n\r\n\r\nMon mur blanc, le blanc du mur blanc, je l’appellerais: qualité. La détermination des figures sur le mur blanc je l’appellerais: grandeur, ou longueur — je dirais pourquoi j’emploie ce mot en apparence bizarre de longueur. Grandeur, ou longueur, ou quantité extensive. La quantité extensive c’est en effet la quantité qui est composée de parties. Vous vous rappelez le mode existant, moi existant, ça se définit précisément par l’infinité de parties qui m’appartiennent. Qu’est-ce qu’il y a d’autre que de la qualité, le blanc, et la quantité extensive, grandeur ou longueur, il y a les degrés. Il y a les degrés qui sont quoi, qu’on appelle en général: les quantités intensives, et qui en fait sont aussi différentes de la qualité que de la quantité intensive. Ce sont des degrés ou intensités. \r\n\r\n\r\n\r\nOr voilà que un philosophe du Moyen âge qui a beaucoup de génie, c’est là que je fais appel à un tout petit peu de savoir, il s’appelle Duns Scott, il fait appel au mur blanc. C’est le même exemple. Est-ce que Spinoza a lu Duns Scott… [cela n'a] aucun intérêt, parce que je ne suis pas sur du tout que ce soit Duns Scott qui invente cet exemple. C’est un exemple qui traîne dans tout le Moyen ge, dans tout un groupe de théories du Moyen âge. Le mur blanc. Ouais… Il disait: la qualité, le blanc, a une infinité de modes intrinsèques. Il écrivait en latin: modus intrinsecus. Et Duns Scott, là, lui, innove, invente une théorie des modes intrinsèques. Une qualité a une infinité de modes intrinsèques. Modus intrinsecus, qu’est-ce que c’est ça, et il disait: le blanc a une infinité de modes intrinsèques, c’est les intensités du blanc. Comprenez: blanc égal lumière, dans l’exemple. Une infinité d’intensités lumineuses. Il ajoutait ceci — et remarquez qu’il prenait des responsabilités parce que là ça devient nouveau —, vous me direz, dire: il y a une intensité, il y a une infinité d’intensités de lumière, bon rien. Mais qu’est-ce qu’il en tire et pourquoi il dit ça? Quels comptes il règle, et avec qui? Ça devient important. Comprenez que l’exemple est typique parce que quand il dit blanc, ou qualité, il veut dire aussi bien: forme, en d’autres termes on est en pleine discussion autour de la philosophie d’Aristote, et il nous dit: une forme a des modes intrinsèques. Ha! S’il veut dire: une forme a des modes intrinsèques, ça ne va pas de soi, du coup. Pourquoi? Parce qu’il va de soi que toutes sortes d’auteurs, toutes sortes de théologiens considéraient que une forme était invariable en elle-même, et que seuls variaient les existants dans lesquels la forme s’effectuait. Duns Scott nous dit: là où les autres distinguaient deux termes, il faut en distinguer trois: ce dans quoi la forme s’effectue c’est des modes extrinsèques. Donc il faut distinguer la forme, les modes extrinsèques, mais il y a autre chose. Une forme a aussi une espèce de — comme ils disent au Moyen Age —, une espèce de latitude, une latitude de la forme, elle a des degrés, les degrés intrinsèques de la forme. Bon. C’est les intensités donc, des quantités intensives, qu’est-ce qui les distingue? \r\n\r\n\r\n\r\nComment un degré se distingue-t-il d’un autre degré? Là, j’insiste là-dessus parce que la théorie des quantités intensives c’est comme la conception du calcul différentiel dont je parle, elle est déterminante dans tout le moyen âge. Bien plus elle est liée à des problèmes de théologie, il y a tout une théorie des intensités au niveau de la théologie. Si il y a une unité de la physique, de la métaphysique au Moyen âge, elle est très centrée — comprenez, ça rend beaucoup plus intéressant la théologie au Moyen âge, il y a tout un problème comme la trinité, à savoir trois personnes pour une seule et même substance, ce qui encombre le mystère de la trinité. On dit toujours: ils se battent comme ça, c’est des questions théologiques. Rien du tout, ce n’est pas des questions théologiques, ça engage tout parce que c’est en même temps qu’ils font une physique des intensités, au Moyen âge, que ils font une élucidation des mystères théologiques, la sainte trinité, qu’ils font une métaphysique des formes, tout ça, ça déborde beaucoup la spécificité de la théologie. Sous quelle forme se distingue trois personnes dans la sainte trinité? C’est évident que là il y a une espèce de problème de l’individuation qui est très très important. Il faut que les trois personnes soient, en quelque sorte, pas du tout des substances différentes, il faut que ce soit des modes intrinsèques. Donc ils se distingueront comment? Est-ce qu’on n’est pas là lancé dans une espèce de théologie de l’intensité.\r\nLorsque aujourd’hui Klossowski dans sa littérature, retrouve une espèce de lien très très étrange entre des thèmes théologiques dont se dit: mais enfin d’où ça vient tout ça, et une conception très nietzschéenne des intensités, il faudrait voir, comme Klossowski est quelqu’un d’extrêmement savant, érudit, il faut voir quel lien il fait entre ces problèmes du Moyen âge et des questions actuelles ou des questions nietzschénnes. C’est évident qu’au Moyen âge toute la théorie des intensités elle est à la fois physique, théologique, métaphysique. Sous quelle forme? \r\n\r\n\r\n\r\n[Fin de la bande — très peu de temps avant la fin du cours.] \r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/40"}