{"Cours": "Sur Spinoza", "Date": "Cours du 24/03/1981", "Titre": "Cours Vincennes - St Denis", "contains": "\r\nC’est la dernière fois que nous parlons de Spinoza. Je vais commencer par une question qu’on m’a posée la dernière fois: comment Spinoza peut-il, au moins dans un texte, dire que toute affection, que n’importe quelle affection, est une affection de l’essence?\r\n\r\n\r\n\r\nEn effet, «affection de l’essence», [vous] sentez que c’est une expression un peu bizarre. A ma connaissance, c’est le seul cas où on trouve cette expression. Quel cas? Un texte très précis, qui est un texte de récapitulation à la fin du livre III de l’Éthique. Là, Spinoza nous donne une série de définitions hors livre. Il définit, ou il redonne des définitions qui, jusque là, étaient ou bien pas données, ou bien dispersées. Il donne des définitions des affects. \r\n\r\n\r\n\r\nVous vous rappelez que les affects, c’était un genre d’affection très particulier: c’est ce qui en découle. On le traduit souvent par le mot sentiment. Mais il y a le mot français affect qui correspond tout à fait au mot latin affectus. C’est, à proprement parler, ce qui découle des affections, les affections étant des perceptions ou des représentations. \r\n\r\n\r\n\r\nOr, dans la définition 1, à la fin du livre III, on lit ceci: «Le désir est l’essence même de l’homme, en tant que cette essence est conçue comme déterminée par une quelconque affection d’elle-même à faire quelque chose.» Cette définition comporte une assez longue explication et, si l’on continue, on tombe sur une phrase qui fait aussi un peu problème car, par affection de l’essence, «nous entendons toute organisation de cette essence, qu’elle soit innée (ou acquise)». Dans le texte latin il manque quelque chose, c’est la raison de cette parenthèse. Dans la traduction hollandaise du Court traité, il y a la phrase complète que l’on attend. Pourquoi est-ce qu’on attend ce complément «ou acquise»? Parce que c’est une distinction très courante au XVIIe siècle, entre deux types d’idées ou d’affections: les idées qui sont dites innées, ou les idées qui sont dites acquises ou adventis. Chez Descartes, on trouve la distinction entre idées innées et adventis. \r\n\r\n\r\n\r\nInné-acquis, c’est un couple assez courant au XVIIe siècle mais, en revanche, le fait est que Spinoza n’a pas utilisé cette terminologie et c’est dans cette récapitulation qu’apparaît la reprise des mots « inné » et « acquis ». Qu’est-ce que c’est que ce texte où Spinoza emploie des termes qu’il n’a pas employés jusqu’à maintenant et où, d’autre part, il lance la formule «affection de l’essence»? \r\n\r\n\r\n\r\nSi vous pensez à tout ce qu’on a dit jusqu’à maintenant, il y a un problème parce qu’on se demande comment Spinoza peut dire que toutes les affections et tous les affects sont des affections de l’essence. Ça veut dire que même une passion est une affection de l’essence.\r\nA l’issue de toutes nos analyses, on tendait à conclure que ce qui appartient vraiment à l’essence, ce sont les idées adéquates et les affects actifs, à savoir les idées du second genre et les idées du troisième genre. C’est ça qui appartient vraiment à l’essence. Or Spinoza semble dire tout à fait le contraire: non seulement toutes les passions sont des affections de l’essence, mais même parmi les passions, les tristesses, les pires passions, tout affect affecte l’essence!\r\nJe voudrais essayer de résoudre ce problème. \r\n\r\n\r\n\r\nIl n’est pas question de discuter un texte de Spinoza, il faut le prendre à la lettre. Il nous apprend que quoi qu’il en soit, toute affection est affection de l’essence. Donc, les passions appartiennent à l’essence, non moins que les actions; les idées inadéquates à l’essence, non moins que les idées adéquates. Et pourtant il faut bien qu’il y ait une différence. Il faut que les passions et les idées inadéquates n’appartiennent pas à l’essence de la même manière que les actions et les idées adéquates leur appartiennent. Comment s’en tirer? \r\n\r\n\r\n\r\nAffection de l’essence. Ce qui m’intéresse, c’est la formule «de», en latin, le génitif. En français, le génitif est indiqué par la particule «de». Je crois me rappeler que la grammaire distingue des sens du génitif. Il y a toute une variation. Quand vous employez la locution «de» pour indiquer un génitif, ça veut toujours dire que quelque chose appartient à quelqu’un. Si je fais du génitif une locution d’appartenance, ça n’empêche pas que l’appartenance à des sens très différents. Le génitif peut indiquer que quelque chose vient de quelqu’un et lui appartient en tant que cela vient de quelqu’un, ou bien il peut indiquer que quelque chose appartient à quelqu’un en tant que ce quelqu’un subit le quelque chose. En d’autres termes, la locution «de» ne choisit pas le sens où va la flèche, si c’est un génitif de passion ou un génitif d’action.\r\nMa question est celle-ci: j’ai une idée inadéquate, j’ai une proposition confuse d’où sort un affect-passion, en quel sens cela appartient-il à mon essence? Il me semble que la réponse est celle-ci: dans ma condition naturelle, je suis condamné aux perceptions inadéquates. Ça veut dire que je suis composé d’une infinité de parties extensives, extérieures les unes aux autres. Ces parties extensives m’appartiennent sous un certain rapport. Mais ces parties extensives sont perpétuellement soumises à l’influence d’autres parties qui agissent sur elles et qui ne m’appartiennent pas. \r\n\r\n\r\n\r\nSi je considère certaines parties qui m’appartiennent et qui font partie de mon corps, mettons ma peau; des corpuscules de peau qui m’appartiennent sous tels rapports: ma peau. Elles sont perpétuellement soumises à l’action d’autres parties extérieures: l’ensemble de ce qui agit sur ma peau, particules d’air, particules de soleil. J’essaie d’expliquer au niveau d’un exemple rudimentaire. Les corpuscules de soleil, les corpuscules de chaleur, agissent sur ma peau. Ça veut dire qu’elles sont sous un certain rapport qui est le rapport du soleil. Les corpuscules de ma peau sont sous un certain rapport qui est précisément caractéristique de mon corps, mais ces particules qui n’ont pas d’autre loi que la loi des déterminations externes, agissent perpétuellement les unes sur les autres. \r\n\r\n\r\n\r\nJe dirais que la perception que j’ai de la chaleur est une perception confuse, et il en sort des affects qui sont eux-mêmes des passions: «j’ai chaud!» Au niveau de la proposition «j’ai chaud!», si j’essaie de distribuer les catégories spinozistes, je dirais: un corps extérieur agit sur le mien, c’est le soleil. C’est-à-dire que des parties du soleil agissent sur des parties de mon corps. Tout ça, c’est du pur déterminisme externe, c’est comme des chocs de particules.\r\nJ’appelle perception lorsque je perçois la chaleur que j’éprouve, l’idée de l’effet du soleil sur mon corps. C’est une perception inadéquate puisque c’est une idée d’un effet, je ne connais pas la cause et il en découle un affect passif: soit il fait trop chaud et je suis triste, soit je me sens bien, quel bonheur, le soleil! \r\n\r\n\r\n\r\nEn quel sens est-ce une affection de l’essence? C’est forcément une affection de l’essence. A première vue c’est une affection du corps existant. Mais finalement il n’y a que l’essence. Le corps existant, c’est encore une figure de l’essence. Le corps existant, c’est l’essence même, en tant que lui appartiennent, sous un certain rapport, une infinité de parties extensives. Sous un certain rapport! Ça veut dire quoi, ce rapport de mouvement et de repos? \r\n\r\n\r\n\r\nVous vous rappelez : vous avez l’essence qui est un degré de puissance. A cette essence correspond un certain rapport de mouvement et de repos. Tant que j’existe, ce rapport de mouvement et de repos est effectué par des parties extensives qui, dès lors, m’appartiennent sous ce rapport. Qu’est-ce que ça veut dire? \r\n\r\n\r\n\r\nDans l’Éthique, il y a un très curieux glissement de notions, comme si Spinoza avait là un double vocabulaire. Et ça se comprend, ne serait-ce qu’en vertu de la physique de cette époque. Il passe tantôt d’un vocabulaire cinétique à un vocabulaire dynamique. Il considère comme équivalents les deux concepts suivants: rapport de mouvement et de repos, et pouvoir d’être affecté, ou aptitude à être affecté. On doit se demander pourquoi il traite comme équivalents cette proposition cinétique et cette proposition dynamique. Pourquoi est-ce qu’un rapport de mouvement et de repos qui me caractérise, c’est en même temps un pouvoir d’être affecté qui m’appartient? \r\n\r\n\r\n\r\nIl aura deux définitions du corps. La définition cinétique, ce serait: tout corps se définit par une rapport de mouvement et de repos. La définition dynamique, c’est: tout corps se définit par un certain pouvoir d’être affecté. Il faut être sensible au double registre cinétique et dynamique. \r\n\r\n\r\n\r\nOn va trouver un texte où Spinoza dit qu’un très grand nombre de parties extensives m’appartiennent. Dès lors, je suis affecté d’une infinité de façons. Avoir, sous un certain rapport, une infinité de parties extensives, c’est pouvoir être affecté d’une infinité de façons. Dès lors, tout devient lumineux. \r\n\r\n\r\n\r\nSi vous avez compris la loi des parties extensives, elles ne cessent pas d’avoir des causes, d’être causes, et de subir l’effet les unes des autres. C’est le monde de la causalité ou du déterminisme extrinsèque, extérieur. Il y a toujours une particule qui frappe une autre particule. En d’autres termes, vous ne pouvez pas penser un ensemble infini de parties sans penser qu’elles ont à chaque instant un effet les unes sur les autres. \r\n\r\n\r\n\r\nQu’est-ce qu’on appelle affection? On appelle affection l’idée de l’effet. Ces parties extensives qui m’appartiennent, vous ne pouvez pas les concevoir comme sans effet les unes sur les autres. Elles sont inséparables de l’effet qu’elles ont les unes sur les autres. Et il n’y a jamais un ensemble infini de parties extensives qui seraient isolées. Il y a bien un ensemble de parties extensives qui est défini par ceci: cet ensemble m’appartient. Il est défini par le rapport de mouvement et de repos sous lequel l’ensemble m’appartient. Mais cet ensemble n’est pas séparable des autres ensembles, également infinis, qui agissent sur lui, qui ont de l’influence sur lui et qui, eux, ne m’appartiennent pas. Les particules de ma peau ne sont évidemment pas séparables des particules d’air qui viennent les taper. Une affection, ce n’est rien d’autre que l’idée de l’effet. [L’]idée nécessairement confuse puisque je n’ai pas idée de la cause. C’est la réception de l’effet: je dis que je perçois. C’est par là que Spinoza peut passer de la définition cinétique à la définition dynamique, à savoir que le rapport sous lequel une infinité de parties extensives m’appartient, c’est également un pouvoir d’être affecté. Mais alors, mes perceptions et mes passions, mes joies et mes tristesses, mes affects, qu’est-ce que c’est?\r\nSi je continue cette espèce de parallélisme entre l’élément cinétique et l’élément dynamique, je dirais que les parties extensives m’appartiennent en tant qu’elles effectuent un certain rapport de mouvement et de repos qui me caractérise. Elles effectuent un rapport puisqu’elles définissent les termes entre lesquels le rapport joue. Si je parle maintenant en termes dynamiques, je dirais que les affections et les affects m’appartiennent en tant qu’ils remplissent mon pouvoir d’être affecté, et à chaque instant mon pouvoir d’être affecté est rempli. Comparez ces moments complètement différents.Instant A: vous êtes sous la pluie, vous vous recueillez en vous-mêmes, vous n’avez aucun abri et vous en êtes réduits à protéger votre côté droit par votre côté gauche et inversement. Vous êtes sensible à la beauté de cette phrase. C’est une formule très cinétique. Je suis forcé de faire d’une moitié de moi-même l’abri de l’autre côté. C’est une très belle formule, c’est un vers de Dante, dans un des cercles de l’Enfer où il y a une petite pluie et les corps sont couchés dans une espèce de boue. Dante essaie de traduire l’espèce de solitude de ces corps qui n’ont pas d’autre ressource que de se retourner dans la boue. Chaque fois, ils essaient de protéger un côté de leur corps par l’autre côté. Instant B: maintenant vous vous épanouissez. Tout à l’heure, les particules de pluie étaient comme de petites flèches, c’était affreux, vous étiez grotesques dans vos maillots de bain. Et le soleil arrive : instant B. Là, tout votre corps s’épanouit. Voilà que maintenant vous voudriez que tout votre corps soit comme étalable, vous le tendez vers le soleil. Spinoza dit qu’il ne faut pas se tromper, que dans les deux cas votre pouvoir d’être affecté est nécessairement rempli. Simplement, vous avez toujours les affections et les affects que vous méritez en fonction des circonstances, y compris des circonstances extérieures; mais une affection, un affect, ne vous appartient que dans la mesure où il contribue à remplir actuellement votre pouvoir d’être affecté. \r\n\r\n\r\n\r\nC’est en ce sens que toute affection et que tout affect est affect de l’essence. Finalement, les affections et les affects ne peuvent être qu’affections et affects de l’essence. Pourquoi? Elles n’existent pour vous que en tant qu’elles remplissent un pouvoir d’être affecté qui est le vôtre, et ce pouvoir d’être affecté, c’est le pouvoir d’être affecté de votre essence. A aucun moment vous n’avez à regretter. Quand il pleut et que vous êtes tellement malheureux, à la lettre, il ne vous manque rien. C’est la grande idée de Spinoza: jamais il ne vous manque quelque chose. Votre pouvoir d’être affecté est de toutes les manières rempli. En tous cas, rien ne s’exprime jamais ou n’est jamais fondé à s’exprimer comme un manque. C’est la formule «il n’y a que de l’être». Toute affection, toute perception et tout sentiment, toute passion est affection, perception et passion de l’essence. Ce n’est pas par hasard que la philosophie emploie constamment un mot qu’on lui reproche, mais qu’est-ce que vous voulez, elle en a besoin, c’est l’espèce de locution «en tant que». S’il fallait définir la philosophie par un mot, on dirait que la philosophie c’est l’art du «en tant que». Si vous voyez quelqu’un être amené par hasard à dire «en tant que», vous pouvez vous dire que c’est la pensée qui naît. Le premier homme qui a pensé a dit «en tant que» : pourquoi? «En tant que», c’est l’art du concept. C’est le concept. Est-ce que c’est par hasard que Spinoza emploie constamment l’équivalent latin de «en tant que»? Le «en tant que» renvoie à des distinctions dans le concept qui ne sont pas perceptibles dans les choses mêmes. Quand vous opérez par distinctions dans le concept et par le concept, vous pouvez dire: la chose en tant que, c’est-à-dire l’aspect conceptuel de la chose.\r\nAlors, toute affection est affection de l’essence. Oui, mais en tant que quoi? Lorsqu’il s’agit de perceptions inadéquates et de passions, il faut ajouter que ce sont des affections de l’essence en tant que l’essence a une infinité de parties extensives qui lui appartiennent sous tel rapport. \r\n\r\n\r\n\r\nLà, le pouvoir d’être affecté appartient à l’essence, simplement il est nécessairement rempli par des affects qui viennent du dehors. Ces affects viennent du dehors, ils ne viennent pas de l’essence, ils sont pourtant affects de l’essence puisqu’ils remplissent le pouvoir d’être affectés de l’essence. Retenez bien qu’ils viennent du dehors, et en effet le dehors, c’est la loi à laquelle sont soumises les parties extensives agissant les unes sur les autres. \r\n\r\n\r\n\r\nQuand on arrive à s’élever au second et au troisième genre de connaissance, qu’est-ce qu’il se passe? Là, j’ai des perceptions adéquates et des affects actifs. Ça veut dire quoi? C’est des affections de l’essence. Je dirais même, à plus forte raison. Quelle différence avec le cas précédent? Cette fois ils ne viennent pas du dehors, ils viennent du dedans. Pourquoi? On l’a vu. Une notion commune déjà, à plus forte raison une idée du troisième genre, une idée d’essence, pourquoi ça vient du dedans? \r\n\r\n\r\n\r\nTout à l’heure, je disais que les idées inadéquates et que les affects passifs, ils m’appartiennent, ils appartiennent à mon essence. Ce sont donc des affections de l’essence en tant que cette essence possède actuellement une infinité de parties extensives qui lui appartiennent sous un certain rapport. \r\n\r\n\r\n\r\nCherchons maintenant pour les notions communes. Une notion commune, c’est une perception. C’est une perception d’un rapport commun, d’un rapport commun à moi et à un autre corps. Il en découle des affects, affects actifs. Ces affections, perceptions et affects, sont aussi des affections de l’essence. Ils appartiennent à l’essence. C’est la même chose, mais en tant que quoi? Non plus en tant que l’essence est conçue comme possédant une infinité de parties extensives qui lui appartiennent sous un certain rapport, mais en tant que l’essence est conçue comme s’exprimant dans un rapport. Là, les parties extensives et l’action des parties extensives [sont] conjurées puisque je me suis élevé à la compréhension des rapports qui sont causes, donc je me suis élevé à un autre aspect de l’essence. Ce n’est plus l’essence en tant qu’elle possède actuellement une infinité de parties extensives, c’est l’essence en tant qu’elle s’exprime dans un rapport. \r\n\r\n\r\n\r\nEt à plus forte raison, si je m’élève aux idées du troisième genre, ces idées et les affects actifs qui en découlent appartiennent à l’essence et sont affections de l’essence, cette fois-ci en tant que l’essence est en soi, est en elle-même, en elle-même et pour elle-même, est en soi et pour soi un degré de puissance. Je dirais en gros que toute affection et que tout affect sont des affections de l’essence, seulement il y a deux cas, le génitif a deux sens… Les idées du second genre et du troisième genre, ce sont des affections de l’essence, mais il faudrait dire suivant un mot qui n’apparaîtra que bien plus tard dans la philosophie, avec les allemands par exemple, ce sont des auto-affections. Finalement, à travers les notions communes et les idées du troisième genre, c’est l’essence qui s’affecte elle-même. \r\n\r\n\r\n\r\nSpinoza emploie le terme d’« affect actif » et il n’y a pas grande différence entre auto-affection et affect actif. Toutes les affections sont des affections de l’essence, mais attention, affection de l’essence n’a pas un seul et même sens. Il me reste à tirer une espèce de conclusion en ce qui concerne le rapport éthique-ontologie. \r\n\r\n\r\n\r\nPourquoi est-ce que tout ça constitue une ontologie? J’ai une idée-sentiment. Il n’y a jamais eu qu’une seule ontologie : il n’y a que Spinoza qui ait réussi une ontologie. Si on prend ontologie en un sens extrêmement rigoureux, je ne vois qu’un cas où une philosophie se soit réalisée comme ontologie, et c’est Spinoza. Alors pourquoi ce coup ne pouvait-il être réalisé qu’une fois? Pourquoi le fut-il par Spinoza? \r\n\r\n\r\n\r\nLe pouvoir d’être affecté d’une essence peut aussi bien être réalisé par des affections externes que par des affections internes. Il ne faut surtout pas penser que pouvoir d’être affecté renvoie plus à une infériorité que ne le faisait le rapport cinétique. Les affects peuvent être absolument externes : c’est le cas des passions. Les passions sont des affects qui remplissent le pouvoir d’être affectés et qui viennent du dehors… Le livre V me paraît fonder cette notion d’auto-affection. Prenez un texte comme celui-ci: l’amour par lequel j’aime Dieu (sous-entendu au troisième genre) est l’amour par lequel Dieu s’aime lui-même et m’aime moi. Ça veut dire qu’au niveau du troisième genre, toutes les essences sont intérieures les unes aux autres, tous les degrés de puissance sont intérieurs les uns aux autres et intérieurs à la puissance dite puissance divine. Il y a une intériorité des essences et ça ne veut pas dire qu’elles se confondent. On arrive à un système de distinctions intrinsèques; dès lors qu’une essence m’affecte – et c’est ça la définition du troisième genre, une essence affecte mon essence –, mais comme toutes les essences sont intérieures les unes aux autres, une essence qui m’affecte, c’est une manière sous laquelle mon essence s’affecte elle-même. \r\n\r\n\r\n\r\nBien que ce soit dangereux, je reviens à mon exemple du soleil. Qu’est-ce que ça veut dire «panthéisme»? Comment vivent les gens qui se disent panthéistes? Il y a beaucoup d’anglais qui sont panthéistes. Je pense à Lawrence. Il a un culte du soleil. Lumière et tuberculose, c’est les deux points communs de Lawrence et de Spinoza. Lawrence nous dit qu’il y a bien, en gros, trois manières d’être en rapport avec le soleil. Il y a des gens sur la plage, [amis] ceux-là ne comprennent pas, ils ne savent pas ce que c’est que le soleil, ils vivent mal. S’ils comprenaient quelque chose au soleil, après tout, ils en sortiraient plus intelligents et meilleurs. Mais dès qu’ils se sont rhabillés, ils sont aussi teigneux qu’avant. Qu’est-ce qu’ils font du soleil, à ce niveau? Ils restent au premier genre… […] Le «je» de «j’aime la chaleur,» c’est un «je» qui exprime des rapports de parties extensives du type vasoconstriction et vasodilatation, qui s’expriment directement en un déterminisme externe mettant en jeu des parties extensives. En ce sens, ce sont les particules de soleil qui agissent sur mes particules et l’effet des unes sur les autres est un plaisir ou une joie. Ça, c’est le soleil du premier genre de connaissance que je traduis sous la formule naïve: «oh, le soleil, j’aime ça.» En fait, ce sont des mécanismes extrinsèques de mon corps qui jouent, et des rapports entre parties, parties de soleil et parties de mon corps. \r\n\r\n\r\n\r\nA partir de quand, est-ce qu’avec le soleil, à partir de quand je peux commencer authentiquement à dire «je»? Avec le second genre de connaissance, je dépasse la zone de l’effet des parties les unes sur les autres. J’ai acquis comme une espèce de connaissance du soleil, une compréhension pratique du soleil. Qu’est-ce que ça veut dire cette compréhension pratique? Cela veut dire que je devance, je sais ce que veut dire tel événement minuscule lié au soleil, telle ombre furtive à tel moment; je sais ce que ça annonce. Je n’en suis plus à enregistrer des effets du soleil sur mon corps. Je m’élève à une espèce de compréhension pratique des causes, en même temps que je sais composer des rapports de mon corps avec tel ou tel rapport du soleil. \r\n\r\n\r\n\r\nPrenons la perception du peintre. Imaginons un peintre du XIXe qui va dans la nature. Il a son chevalet, c’est un certain rapport. Il y a le soleil qui ne reste pas immobile. Qu’est-ce que c’est que cette connaissance du second genre? Il va complètement changer la position de son chevalet, il ne va pas avoir avec sa toile le même rapport selon que le soleil est en haut ou que le soleil tend à se coucher. Van Gogh peignait à genoux. Les couchers de soleil le forcent à peindre presque couché pour que l’oeil de Van Gogh ait la ligne d’horizon le plus bas possible. A ce moment là, avoir un chevalet ne veut plus rien dire. Il y a des lettres de Cézanne où il parle du mistral: comment composer le rapport toile-chevalet avec le rapport du vent, et comment composer le rapport du chevalet avec le soleil qui décline, et comment finir de telle manière que je peindrais par terre, que je peindrais ventre à terre ? Je compose des rapports, et d’une certaine manière je m’élève à une certaine compréhension des causes, et à ce moment-là je peux commencer à dire que j’aime le soleil. Je n’en suis plus à l’effet des particules de soleil sur mon corps, j’en suis à un autre domaine, à des compositions de rapport. Et à ce moment là, je ne suis pas loin d’une proposition qui nous aurait paru folle au premier degré, je ne suis pas loin de pouvoir dire: «le soleil, j’en suis quelque chose». J’ai un rapport d’affinité avec le soleil. Ça, c’est le second genre de connaissance. Comprenez qu’il y a, au second genre, une espèce de communion avec le soleil. Pour Van Gogh, c’est évident. Il commence à rentrer dans une espèce de communication avec le soleil. \r\n\r\n\r\n\r\nQu’est-ce que ce serait le troisième genre? Là, Lawrence abonde. En termes abstraits, ce serait une union mystique. Toutes sortes de religions ont développé des mystiques du soleil. C’est un pas de plus. Van Gogh a l’impression qu’il y a un au-delà qu’il n’arrive pas à rendre. Qu’est-ce que c’est que cet « encore plus » qu’il n’arrivera pas à rendre en tant que peintre ? Est-ce que c’est ça les métaphores du soleil chez les mystiques? Mais ce ne sont plus des métaphores si on le comprend comme ça, ils peuvent dire à la lettre que Dieu est soleil. Ils peuvent dire à la lettre que «je suis Dieu». Pourquoi? Pas du tout qu’il y ait identification. C’est qu’au niveau du troisième genre on arrive à ce mode de distinction intrinsèque. C’est là qu’il y a quelque chose d’irréductiblement mystique dans le troisième genre de connaissance de Spinoza: à la fois les essences sont distinctes, seulement elles se distinguent à l’intérieur les unes des autres. Si bien que les rayons par lesquels le soleil m’affecte, ce sont des rayons par lesquels je m’affecte moi-même, et les rayons par lesquels je m’affecte moi-même ce sont les rayons du soleil qui m’affectent. C’est l’auto-affection solaire. En mots, ça a l’air grotesque, mais comprenez qu’au niveau des modes de vie c’est bien différent. Lawrence développe ces textes sur cette espèce d’identité qui maintient la distinction interne entre son essence singulière à lui, l’essence singulière du soleil, et l’essence du monde. \r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/45"}