{"Cours": "Sur la peinture", "Date": "Cours du 31/03/1981", "Titre": "Cours Vincennes - St Denis", "contains": "Gilles Deleuze : Alors quelle question ? T’as plus de piles, mais on va t’en prêter. Là, prends-en de là. Et alors pas de question sur Spinoza ?\nUne étudiante : Non.\nG.D. : Je voudrais beaucoup que vous n’abandonniez pas votre lecture. Bon…\nUne étudiante : Non, on la commence.\nUn étudiant : Dernièrement, j’ai feuilleté le livre d’Hölderlin, et dans la lettre du livre d’Hölderlin, il y a une phrase sur Spinoza. Je ne sais pas si Spinoza l’a lu ou pas lu. Mais il y a un texte soulignant un rapprochement entre Leibniz et Spinoza. On a vu Spinoza et Descartes, Spinoza et Freud, Spinoza et Hegel. On a vu Leibniz l’année dernière. Ils sont un peu contemporains, non ? \nG.D. : Il y a un livre qui s’appelle Leibniz et Spinoza. Ils sont contemporains, ils se connaissent.\nL’étudiant : Ils se connaissent. Sans doute, ils devraient avoir eu des rapports.\nG.D. : Leibniz a fait une visite à Spinoza. Oui, Ils se sont rencontrés.\nL’étudiant : Ah, ils se sont rencontrés.\nG.D. : On ne sait pas bien ce qu’ils se sont dit. Mais... Oh, oui. Il y a des ressemblances, d’ailleurs.\nL’étudiant : Oh, oui. Moi, je trouve.\nG.D. : Eh, bien, après cette question... Oui, il y a encore une question ?\nRichard Pinhas : C’est très démocratique, on était une trentaine à se la poser je suis le porte-parole..\nG.D. : Vous étiez trente à vous la poser ? Toi, toi et toi…\nRichard Pinhas : Si ça ne te dérange pas ?\nG.D. : Si.\nR.P. : C’est vrai ?\nG.D. : Non, non.\nR.P. : Développer un petit peu ce point. Dans mon cas personnel, j’aimerais savoir si, quand un compositeur ou quand un peintre, la question est la même, ou un philosophe, c’est d’ailleurs pour cela que je la pose, ou un écrivain, crée quelque chose. Alors toujours des guillemets, perçoit quelque chose qui n’appartient pas à priori comme ça au monde extérieur, bien que ce soit en relation immédiate avec le monde extérieur, donc avec le monde des rapports. Où à partir du moment où Mozart a la perception d’un instant comme ça qu’il va développer qui est une musique, qu’un écrivain a la perception de quelque chose qui se passe dans son corps ou dans son « âme », entre guillemets. Il va développer un texte à partir de ça, ou qu’un philosophe comme Bergson va trouver ce qu’il appelle l’intuition. Quand un musicien dit : « Voilà, moi ce que je fais ». Il ne le dit pas comme ça, c’est du cosmos, mais je le sens en moi et donc ce qui ressort c’est en moi, point. Et ça, ça pourrait, dans l’analyse que tu as faite des auto-affections chez Spinoza, appartenir au troisième genre de connaissance ou être un pas vers le troisième genre de connaissance ? Dans ce cas-là, quelle serait la relation directe entre cette perception, il y a quelque chose qui se passe à l’intérieur et qui est déjà d’ordre assez élevé, au niveau créatif, aussi bien chez le peintre, chez le musicien, chez le philosophe, ou chez l’écrivain, voir chez d’autres personnes ; le rapport entre cette perception là , cette perception interne et l’autre perception, même si le terme de perception n’est pas bon. C’est pas forcément de la perception. Voilà.\nG.D. : Ouais… Ça fait deux question, hein...\nR.P. : Oui. Mais en même temps ça me permet d’arriver à la même chose.\nG.D. : Je commence rapidement par la seconde parce que c’est évidemment la plus intéressante. Et la plus... enfin, la plus difficile, mais à laquelle on ne peut répondre que vaguement. \nDonc, tu demandes à la fois en quoi consistent certains états, des états dont les exemples les plus frappants appartiennent sans doute, en effet, à l’art. Qu’est-ce que ça veut dire quand un artiste - mais ça doit valoir aussi pour bien autre chose que l’art - quand un artiste commence à posséder une espèce de certitude ? Une espèce de certitude de quoi ? Alors déjà définir cette espèce de certitude. À un moment... à un moment assez datable, c’est peut-être le moment aussi où il est le plus, ça devient difficile, il est le plus fragile avec cette certitude, et il est le plus invulnérable. Il arrive à une espèce de certitude concernant quoi ? Concernant ce qu’il veut faire, concernant ce qu’il peut faire, tout ça... Alors, la question de Richard c’est si vous voyez ces états, en effet, que... qui sont pas du tout donnés, même chez des artistes. Ce n’est pas donné ces choses-là. On peut presque assigner une date où quelqu’un commence à avoir une... Ouais... Je n’arrive pas à trouver d’autre terme que cette espèce de « certitude ».\nOh, oui, pourtant, il ne pourrait pas dire... il ne pourrait pas dire encore, et il n’y a pas lieu de dire ce qu’il veut faire, même si c’est un écrivain, même si c’est un philosophe. Mais il y a cette « certitude ». Et cette certitude c’est pas du tout une vanité parce que c’est au contraire une espèce de modestie immense. Alors, si vous voyez un petit peu ces états - justement on va en parler à propos de la peinture parce que ça me paraît frappant que dans le cas de grands peintres, on peut presque assigner des dates où ils entrent dans cet élément de la certitude. La question de Richard c’est : est ce que l’on pourrait dire - bien entendu, il sait et il est le premier à savoir que sa question est un peu forcée, Spinoza n’en parle pas en toutes lettres - mais est ce que l’on peut assimiler cela à quelque chose comme le troisième genre de connaissance ? Ces états de «  certitude » ?\nÀ première vue je dirais : oui. Parce que si j’essaie de définir les états du troisième genre, ben, c’est quoi ? Il y a une certitude. C’est un mode de certitude très particulier que Spinoza exprime d’ailleurs sous le terme un peu insolite de « consius ». Conscience, c’est une conscience. C’est une espèce de conscience, mais qui s’est élevée à une puissance. Je dirais presque c’est la dernière puissance de la conscience. Et qu’est ce que c’est ? Comment définir cette conscience ? C’est... Je dirais c’est la conscience interne d’autre chose. À savoir c’est une « conscience de soi », mais cette conscience de soi en tant que telle, appréhende une puissance. Alors, cette conscience de soi qui s’est élevée, qui est devenue conscience de puissance, cela fait que ce que cette conscience saisit, elle le saisit à l’intérieur de soi. Et pourtant ce qu’elle saisit ainsi à l’intérieur de soi, c’est une puissance extérieure. Or c’est bien comme ça que Spinoza essaie de définir le troisième genre. Finalement, vous atteignez au troisième genre, ce genre presque mystique, cette intuition du troisième genre, pratiquement on pourrait dire à quoi la reconnaître. C’est vraiment lorsque vous affrontez une puissance extérieure - il faut maintenir les deux - et que cette puissance extérieure c’est en vous que vous l’affrontez. Vous la saisissez en vous.\nC’est pour ça que Spinoza dit, finalement, le troisième genre c’est lorsque : « être conscient de soi-même, être conscient de Dieu, et être conscient du monde, ne font plus qu’un ». Je crois que c’est important, là, il faut le prendre à la lettre, les formules de Spinoza. Dans le troisième genre de connaissance, « je suis indissolublement conscient de moi-même, des autres ou du monde, et de Dieu ». Alors, ça veut bien dire, si vous voulez, c’est cette espèce de conscience de soi qui est en même temps conscience de la puissance ; conscience de la puissance qui est en même temps conscience de soi.\nAlors enfin, je dirais oui... Pourquoi est ce que l’on est à la fois sûr et pourtant très vulnérable ? Bien, on est très vulnérable parce qu’il s’en faut d’un point minuscule que cette puissance ne nous emporte. Elle nous déborde tellement que, à ce moment-là, tout se passe comme si on était abattu par l’énormité de cette puissance. Et en même temps, on est sûr. On est sûr parce que précisément l’objet de cette conscience si extérieur qu’il soit en tant que puissance, c’est en moi que je le saisis. Si bien que, Spinoza insiste énormément sur le point suivant, le bonheur du troisième genre auquel il réserve le nom de béatitude, cette béatitude, ben... c’est finalement un étrange bonheur. C’est-à-dire que c’est un bonheur qui ne dépend que de moi. Est-ce qu’il y a des bonheurs qui ne dépendent que de moi ? Spinoza dirait : c’est une fausse question de se demander est ce qu’il y en a. Puisque c’est vraiment le produit d’une conquête.\nLa conquête du troisième genre, c’est précisément d’arriver à des états de bonheur où en même temps il y ait certitude que ça, quoi qu’il arrive, personne, d’une certaine manière, ne peut me les ôter. Tout peut arriver. L’idée... vous savez on passe parfois par des états comme ça. Hélas, non durables. Quoi qu’il arrive, ah ben oui... peut-être que je pourrai mourir... oui, d’accord. Mais ça, il y a quelque chose qu’on ne peut pas me retirer c’est, à la lettre, cet étrange bonheur. Alors ça, Spinoza dans le Livre V, je crois, le décrit très, très admirablement.\nD’où je reviens plus à la première question qui elle est plus... Oui, je ne sais pas si j’ai répondu, mais donc je dirai, oui, c’est... ce qu’on appelait la dernière fois, ce que j’appelais l’auto-affection, c’est précisément cette conscience de la puissance qui est devenue conscience de soi. Alors, peut-être que l’art, l’art présente ces formes de conscience, particulièrement... sous une forme particulièrement aigüe. L’impression de devenir invulnérable... Ah, ben ça, oui. Je n’arrive pas à dire l’extraordinaire modestie qui accompagne cette certitude. C’est une espèce de certitude de soi qui pèse et là ensuite, dans une modestie, c’est-à-dire, c’est comme le rapport avec une puissance.\nBon, mais alors pour en revenir à la question plus simple de Richard, donc ces auto-affections qui vont définir le troisième genre et qui définissent déjà le second genre, je tiens juste à faire la récapitulation pour que... je crois que c’est très important pour le cheminement de L’Éthique. Vous voyez, moi je crois vraiment que : il part d’un plan, un plan d’existence où il nous a montré, pour toutes les raisons du monde, comment et pourquoi nous étions condamnés aux idées inadéquates et aux passions. Et encore une fois, le problème de L’Éthique c’est bien : mais comment est ce qu’on pourrait sortir des idées inadéquates et des passions ? Or il a accumulé tous les arguments pour nous montrer que, à la limite, à première vue, on ne peut pas en sortir. C’est-à-dire, il a accumulé tous les arguments, Spinoza, pour nous montrer que, en apparence, nous étions condamnés au premier genre de connaissance.\nJe prends un seul exemple : nous ne sommes pas libres. Bon... nous ne sommes pas libres. La haine que Spinoza a contre ce concept qui lui paraît un très mauvais concept de liberté. Nous ne sommes pas libres parce que nous subissons toujours des actions… C’est très simple son idée, ben oui, on subit toujours les effets des corps extérieurs. La liberté qu’est-ce que ça veut dire ? Même une idée vraie, on voit même pas. Si on prend au sérieux la description du premier genre de connaissance, chez Spinoza, on voit même pas comment il peut être question d’en sortir. On subit les effets des autres corps, il n’y a pas d’idée claire et distincte, il n’y a pas d’idée vraie. On est condamné aux idées inadéquates. On est condamné aux passions. Et pourtant, toute L’Ethique va être le tracé du chemin.\nEt c’est là-dessus que j’insiste, c’est un chemin qui ne préexiste pas. C’est vraiment l’Ethique qui, dans le monde le plus fermé du « premier genre » de connaissances, va tracer le chemin qui rend possible une sortie du « premier genre ». Or si j’essaie de résumer cette démarche, parce que ça me parait vraiment la démarche de l’Ethique, comment sortir de ce monde encore une fois de l’inadéquat et de la passion ? Ben, ce qui est fondamental c’est les étapes de cette sortie. Si j’avais une loupe, je dirais, la première étape est celle-ci : on s’aperçoit qu’il y a deux sortes de passions. On reste dans la passion, on reste dans le premier genre. Et voilà, et c’est ça qui va être décisif, c’est une distinction entre deux sortes de passions.\nIl y a des passions qui augmentent ma puissance d’agir. Ce sont les passions de joie. Il y a des passions qui diminuent ma puissance d’agir. Ce sont les passions de tristesse. Les unes comme les autres sont des passions. Pourquoi ? Les unes comme les autres sont des passions puisque je ne possède pas ma puissance d’agir. Même quand elle augmente, je ne la possède pas. Bon. Donc, je suis pleinement encore dans le « premier genre » de connaissance. Ça c’est la première étape, vous voyez. Distinction des passions joyeuses et des passions tristes. J’ai les deux, pourquoi ? Parce que les passions tristes, c’est l’effet sur moi de la rencontre avec des corps qui ne me conviennent pas. C’est-à-dire qui ne se composent pas directement avec mon rapport. Et les passions joyeuses c’est l’effet sur moi de ma rencontre avec des corps qui me conviennent, c’est-à-dire ceux qui composent leur rapport avec mon rapport.\nDeuxième étape : lorsque j’éprouve des passions joyeuses, vous voyez, les passions joyeuses, elles sont toujours dans le « premier genre » de connaissance. Mais lorsque j’éprouve des passions joyeuses, effet de rencontre avec des corps qui conviennent avec le mien, lorsque j’éprouve des passions joyeuses, ces passions joyeuses augmentent ma puissance d’agir.\nÇa veut dire quoi ? Ça veut dire qu’elles m’induisent, elles ne me déterminent pas, elles m’induisent, elles me donnent l’occasion. Elles me donnent l’occasion, elles m’induisent à former la notion commune. Notion commune à quoi ? Notion commune aux deux corps : le corps qui m’affecte et mon corps. Vous voyez, ça c’est une deuxième étape. \nPremière étape : les passions joyeuses se distinguent des passions tristes parce que les passions joyeuses augmentent ma puissance d’agir, tandis que les passions tristes la diminuent. \nDeuxième étape : ces mêmes passions joyeuses m’induisent à former une notion commune, commune au corps qui m’affecte et à mon propre corps. Question subordonnée à cette deuxième étape : et pourquoi est-ce que les passions tristes ne m’induisent pas à former des notions communes ? Spinoza est très fort, il peut le démontrer mathématiquement : parce que, lorsque deux corps disconviennent, lorsque des corps ne conviennent pas, s’ils ne conviennent pas ce n’est jamais par quelque chose qui leur est commun. Si deux corps disconviennent, c’est par leurs différences, ou leurs oppositions, et non pas par un quelque chose qui leur serait commun. En d’autres termes, les passions tristes, réfléchissez bien parce que c’est très... là, il y a un passage théorique à comprendre, mais c’est très pratique en fait. Les passions tristes c’est l’effet sur mon corps d’un corps qui ne convient pas avec le mien, c’est-à-dire qui ne compose pas son rapport avec mon propre rapport. Dès lors, la passion triste, elle est l’effet sur mon corps d’un corps qui est saisi sous l’aspect où il n’a rien de commun avec le mien. Ce même corps, si vous arrivez à le saisir sous l’aspect où il a quelque chose de commun avec le vôtre, à ce moment là, il ne nous affecte plus d’une passion triste. Tant qu’il vous affecte d’une passion triste, c’est parce que vous saisissez cet autre corps comme incompatible avec le vôtre.\nDonc, Spinoza peut très bien dire : seules les passions joyeuses, et non les passions tristes, m’induisent à former une notion commune. Vous vous rappelez que les notions communes, ce n’est pas du tout des choses théoriques. C’est des notions extrêmement pratiques. C’est des notions pratico-éthiques. Faut pas du tout en faire... ça on ne comprend rien si on en fait des idées mathématiques.\nDonc, voilà que la passion joyeuse qui est l’effet sur moi d’un corps qui convient avec le mien, m’induit à former la notion commune aux deux corps. Je dirai, à la lettre, pour rendre compte de cette deuxième étape : les passions joyeuses se doublent de notions communes. Or, les notions communes, elles sont nécessairement adéquates. On l’a vu, je ne reviens pas là-dessus.\nDonc, vous voyez par quel cheminement, alors qu’on avait tendance à se dire : « Mais jamais on ne pourra sortir du premier genre de connaissance ». Il y a un cheminement, mais c’est une ligne très brisée. Si j’ai pris conscience de la différence de nature entre les passions joyeuses et les passions tristes, je m’aperçois que les passions joyeuses me donnent le moyen de dépasser le domaine des passions. Ce n’est pas que les passions sont supprimées. Elles sont là, elles resteront. Le problème de Spinoza ce n’est pas de faire disparaître les passions, c’est, comme il le dit lui-même, qu’elles n’occupent finalement que la plus petite partie relative de moi-même.\nBon, ben, ça veut dire quoi qu’elles n’occupent que la plus petite partie relative de moi-même ? Ce n’est pas tout fait là aussi ! C’est à moi de fabriquer des parties de moi-même qui ne sont plus soumises aux passions. Rien n’est donné ! Rien n’est donné d’avance. Alors comment fabriquer des parties de moi-même qui ne seraient plus soumises aux passions ? Voyez la réponse de Spinoza : je fais la différence entre passions tristes, passions joyeuses. J’ai des passions tristes, d’accord. Je m’efforce « autant qu’il est en moi », comme il dit suivant sa formule, d’éprouver le plus de passions joyeuses possibles et le moins de passions tristes possibles. Bon. Je fais ce que je peux. Tout ça c’est très pratique. Je fais ce que je peux. Vous me direz ça va de soi, ça se fait tout seul. Non. Parce que, comme le signale très bien Spinoza, on ne cesse pas… les gens, ils ne cessent pas de s’empoisonner la vie. Ils ne cessent pas de se vautrer dans la tristesse. Ils cessent pas, ils ne cessent pas… Bon... Tout l’art des situations impossibles dont on a parlé. Ils se mettent dans des situations impossibles ! Tout ça, bon...Faut déjà une sagesse pour sélectionner les passions de joie, essayer d’en avoir le plus possible... Bien. Et là-dessus, ces passions de joie, elles restent, elles subsistent comme passions. Mais elles m’induisent à former des notions communes, c’est-à-dire : les idées pratiques de ce qu’il y a de commun entre le corps qui m’affecte de joie et mon corps.\nCes notions communes sont des idées adéquates, et elles seules. Entre un corps qui ne me convient pas, entre un corps qui me détruit et mon corps, il n’y a pas de notions communes. Car l’aspect sous lequel un corps ne me convient pas, est incompatible avec la notion commune. En effet si un corps ne me convient pas, c’est sous l’aspect où il n’a rien de commun avec moi. Sous l’aspect sous lequel il a quelque chose de commun avec moi, il me convient. Ça c’est évident, c’est du sûr.\nDonc, vous voyez, au point où j’en suis, seconde étape, j’ai formé des notions communes. Mais ces notions communes si vous les prenez pratiquement, si vous n’en faites pas des idées abstraites... l’idée du rapport commun, c’est-à-dire... et en même temps, je le construis... un rapport commun entre le corps qui me convient et mon corps, ça revient à dire quoi ? Ça revient à dire : la formation d’un troisième corps dont nous sommes, l’autre corps et moi, les parties. Ça ne préexiste pas ça non plus. Ce troisième corps aura un rapport « composé » qui se trouvera et dans le corps extérieur et dans mon corps. C’est ça être l’objet d’une notion commune.\nDonc, des notions communes découleront... des notions communes qui sont des idées adéquates, découleront des affects, des sentiments. Surtout, ne confondez pas - voilà ce que je voulais dire - surtout ne confondez pas les affects qui sont « à l’origine » des notions communes, et les affects qui découlent des notions communes. Cette confusion ce serait un très grave contresens, c’est-à-dire à ce moment-là, L’Éthique, elle ne pourrait plus fonctionner. C’est vous dire, c’est grave.\nQuelles différences y a-t-il entre les deux sortes d’affects ? Les affects qui sont à l’origine des notions communes - je viens d’essayer de dire ce que c’était - ce sont les passions joyeuses. Les passions joyeuses, encore une fois je me répète pour que ce soit très clair, j’espère ; les passions joyeuses étant l’effet sur moi d’un corps qui convient avec mon corps, m’induisent à former la notion commune, c’est-à-dire une idée de ce qu’il y a de commun entre les deux corps. Et l’idée de ce qu’il y a de commun entre les deux corps c’est l’idée d’un troisième corps dont le corps extérieur et le mien sont les parties.\nDonc, vous voyez que les sentiments qui induisent, qui m’induisent à former une notion commune, ce sont des passions de joie. Ce sont les passions de joie. On a vu que les passions de tristesse ne nous induisaient pas à former des notions communes. Tandis ce que les sentiments qui découlent des notions communes, ça n’est plus des passions de joie. Ce sont des affects actifs.\nPuisque les notions communes sont des idées adéquates, il en découle des affects qui ne se contentent pas d’augmenter ma puissance d’agir, comme les passions joyeuses. Il en découle des affects qui, au contraire, dépendent de ma puissance d’agir. Faites très attention à la terminologie de Spinoza, et ne confondez pas car lui ne le confond jamais, les deux expressions : ce qui augmente ma puissance d’agir et ce qui découle de ma puissance d’agir. \nCe qui augmente ma puissance d’agir c’est forcément une passion puisque : pour que ma puissance d’agir augmente, il faut bien supposer que je n’en ai pas encore la possession. Ma puissance d’agir augmente au point que je tends vers la possession de cette puissance, mais je ne l’ai pas. Ça c’est l’effet des passions joyeuses. Là-dessus, je forme, sous l’action des passions joyeuses, je forme une notion commune. Là, je possède ma puissance d’agir. Parce que la notion commune, elle s’explique par ma puissance. A ce moment là, donc, j’entre en possession de ma puissance. En possession formelle, je possède formellement ma puissance. De cette possession formelle de ma puissance d’agir par la notion commune, découle des affects actifs.\nSi bien que, si j’essaie de résumer tous ces moments, je dirais : les affects actifs qui découlent eux-mêmes des notions communes, c’est la troisième étape. Je dirais, voilà les trois étapes. Première étape : vous sélectionnez autant que vous pouvez les passions joyeuses. Deuxième étape : vous formez des notions communes. Ça c’est des recettes, hein ! Vous formez des notions communes qui viennent doubler les passions joyeuses. Elles ne les suppriment pas, elles viennent doubler les passions joyeuses. Troisième étape : de ces notions communes qui doublent les passions joyeuses, découlent des affects actifs qui redoublent les passions joyeuses.\nÀ la limite, les passions et les idées inadéquates n’occupent plus... n’occupent plus, mais je ne pouvais pas le dire avant, il fallait le faire... n’occupent plus que la plus petite partie proportionnelle de vous-même. Et la plus grande partie de vous-même est occupée par des idées adéquates et des affects actifs.\nDernière étape, en effet, les notions communes et les affects actifs qui découlent des notions communes, vont elles-mêmes être doublées par de nouvelles idées et de nouveaux états, ou de nouveaux affects, les idées et les affects du troisième genre. C’est-à-dire, ces auto-affections, là, qui nous restent un peu mystérieuses… et qui définiront le troisième genre alors que les notions communes définissaient seulement le deuxième genre.\nVoyez, alors moi, il y a une chose qui me fascine, pour en finir avec tout ça, la chose qui me fascine c’est ceci, c’est que : pourquoi est-ce que Spinoza ne le dit pas ? Évidemment, la réponse, elle doit être complexe. En fait, s’il ne le disait pas c’est que tout ça se serait faux ce que je dis. Il faut bien qu’il le dise. Et, il le dit. Bon, alors, ma question se transforme : s’il le dit, pourquoi il le ne dit pas très clair ? Hé, ben... là, je crois c’est simple... Il ne pouvait pas faire autrement. Il le dit où ça ? Il le dit et il a cet ordre très curieux : \n\n Idées inadéquates et passions joyeuses, sélection des passions joyeuses. \n Deuxième étape : formation des notions communes et affects actifs qui découlent des notions communes.\n Troisième étape, troisième genre de connaissance : idées des essences, non plus notions communes mais idées des essences singulières, et affects actifs qui en découlent. \n\nCes trois étapes, c’est... Il les présente comme trois étapes successives, mais dans le cinquième Livre. Et le cinquième Livre, ce n’est pas un livre facile, on a vu pourquoi. Il dit : ça, c’est un livre de toute vitesse. Et encore une fois pas parce qu’il est mal fait ou vite fait. Parce que, au troisième genre de connaissance, on attend une espèce de vitesse de la pensée, que Spinoza suit et qui fait de L’Éthique... et qui donne à L’Éthique cette terminaison admirable, comme une espèce de terminaison à toute allure. Une espèce de terminaison éclair. Bon. Il le dit donc dans le cinquième Livre. Il me semble. Notamment, j’attire votre attention sur un théorème, sur une proposition.\nAu début du cinquième Livre où Spinoza dit : « Tant que nous ne sommes pas tourmenté par... tant que nous ne sommes pas tourmenté par des sentiments contraires à notre nature, nous pouvons »… pour moi, c’est le texte, c’est un texte fondamental puisque, on ne peut pas dire plus clairement : Qu’est-ce que c’est que des sentiments contraires à notre nature ? Vous regarderez le contexte. C’est l’ensemble des passions de tristesse. En quoi les passions de tristesse ou les sentiments de tristesse sont-ils contraires à notre nature ? À la lettre, en vertu de leur définition même, à savoir : ce sont les effets de la rencontre de mon corps avec des corps qui ne conviennent pas avec ma nature. Donc, c’est à la lettre des sentiments contraires à ma nature.\nEh bien, tant que nous ne sommes pas tourmentés par des sentiments... c’est-à-dire « en tant » que nous sommes tourmentés par de tels sentiments, en tant que nous avons une tristesse, que nous éprouvons une tristesse, pas question de former une notion commune relative à cette tristesse. Je ne peux former une notion commune qu’à l’occasion de joies. C’est ça. De joies passives. Seulement lorsque j’ai formé une notion commune à l’occasion d’une joie passion, à ce moment-là ma joie passion se trouve doublée d’idées adéquates, notions communes du second genre et idées des essences du troisième genre ; et redoublée par des affects actifs, affects actifs du deuxième genre et affects actifs du troisième genre.\nAlors, qu’est-ce qui se passe ? Et en même temps, il n’y a pas tellement de nécessité. Là, j’insiste pour en terminer. Mais, ce qui me trouble c’est que, évidemment, les passions joyeuses m’induisent à former. Ça, c’est comme un bon usage de la joie. Mais, on conçoit, à la limite, quelqu’un qui éprouverait des passions joyeuses par... le hasard serait bon, le sort le favoriserait, il aurait beaucoup de joie. Et, il n’y aurait pas... il ne formerait pas de notion commune. Il resterait tout à fait dans le premier genre de connaissance. Là, c’est évident que ce n’est pas une nécessité. Les passions joyeuses ne me contraignent pas à former la notion commune. Elles me donnent l’occasion. C’est là où entre le premier et le second genre de connaissance, il y a comme une espèce de fossé. Alors, je le franchis ou je le franchis pas ?\nSi la liberté se décide à un moment donné, chez Spinoza, c’est là. Il me semble que c’est là. Je pourrais, en effet rester, même éprouvant des passions joyeuses, je pourrais rester éternellement dans le premier genre de connaissance. A ce moment là, je ferais un très mauvais usage de la joie. Si fort que je sois induit à former des notions communes, je ne suis pas, à proprement parlé, déterminé à le faire. Voilà. En tout cas, il me semble que c’est une espèce de succession très ferme, à la fois logique et chronologique, dans cette histoire des modes d’existence ou des trois genres de connaissance.\nJ’insiste sur cette idée de doublure ou de doublage. Au début, je suis rempli d’idées inadéquates et d’affects passifs. Et petit à petit j’arrive à produire des choses qui vont doubler mes idées inadéquates et mes affects passifs, les doubler par des idées qui sont, elles, adéquates et par des affects qui, eux, sont actifs. Si bien que, à la limite, si je réussis... si je réussis, j’aurai toujours des idées inadéquates et des affects passifs, car ils sont liés à ma condition tant que j’existe ; mais ces idées inadéquates et ces affects passifs n’occuperont, relativement, que la plus petite partie de moi-même. J’aurai creusé en moi... à la lettre c’est ça... j’aurai creusé en moi des parties qui sont occupées par des idées adéquates et affects actifs ou auto-affections. Voilà. Oui ?\nUn étudiant : (Question inaudible)\nG.D. : Je réfléchis… hein... je réfléchis. Les deux ne s’opposent pas forcément. D’accord. Ça ne s’oppose pas forcément. Je répondrais en tout cas, il ne s’agit pas de... parce que... très souvent on a tendance à interpréter Spinoza comme ça et ça le rend vraiment ordinaire. Je crois. Il ne s’agit pas d’une science. Encore une fois, c’est pour ça que j’insiste, les notions communes, bien sûr, elles ont un aspect. Si vous voulez, moi, je crois... je dirais plutôt, par exemple, les idées géométriques... faire de la géométrie, c’est très important pour Spinoza, pour la vie même, quoi, dans la vie... mais les idées géométriques ce ne sont pas elles qui définissent les notions communes, les idées géométriques c’est simplement une certaine manière, une certaine possibilité de traiter les notions communes. Les idées géométriques… on pourrait dire, la géométrie c’est la science des notions communes. Et les notions communes, elles ne sont pas en elles-mêmes une science, elles sont un certain savoir. Mais c’est presque un savoir-faire.\nAlors, quant à votre question précise, je dirai : Anne [Querrien] l’a très bien dit, il y a trois choses en fait dans vos termes. Je dirai : les notions communes elles ne s’opposent pas du tout à l’idée d’un « je ». Il y a un véritable « je », au sens très large, des notions communes puisque c’est un jeu de composition. Il y a notion commune dès qu’il y a composition de rapports. Alors, je peux toujours essayer de composer... ça s’oppose sûrement à l’improvisation. Puisque ça implique et ça suppose, d’abord, la longue démarche sélective où j’ai séparé mes joies de mes tristesses.\nUne étudiante : (inaudible) Ce que l’on appelle l’improvisation en général, ça relèverait... (inaudible) \nG.D. : Si tu penses à l’improvisation, en effet, définie comme le sentiment... alors une espèce de sentiment vécu de la composition des rapports, par exemple, en effet, dans l’exemple du jazz, on peut tout prendre, mais... heu... Et bien, dans l’exemple du jazz, par exemple, la trompette entre à tel moment. C’est exactement, je crois, ce que le mot anglais « timing » dit, le « timing », c’est-à-dire le « timing »… il y a des mots... là, le français n’a pas ces mots. Les Grecs avaient un mot très intéressant qui correspond exactement au timing américain. C’était le kaïros. Le kaïros, c’est une notion tout à fait... les Grecs s’en servent énormément. Le kaïros, c’est : exactement le bon moment. Ne pas rater le bon moment. C’est... aussi bien, on traduit... mais le français n’a pas un mot aussi fort... Il y avait un Dieu, il y avait une espèce de puissance divine du kaïros chez les Grecs. L’occasion favorable, l’opportunité, le truc... ha, ben oui, c’est le moment où la trompette peut prendre les choses, là.\nAnne Querrien : (inaudible) ... c’est-à-dire le moment où l’on arrive à trouver l’agencement collectif. (inaudible) Donc, le moment et la conséquence, mais aussi qu’est ce qu’elle joue pour être en agencement avec la batterie... (inaudible) Et dans cet agencement, en fait il s’agit de construire un agencement collectif... (inaudible) \nUne étudiante : L’agencement collectif, en fait, il se construit dès que chacun comprend quels sont les rapports qui le constituent. Enfin, il n’y a rien d’autre qui puisse lui permettre, en plus... \nAnne Querrien : (inaudible). \nL’étudiante : Ben, bien sûr. \nAnne Querrien : (inaudible) ... l’improvisation... \nL’étudiante : Mais, ce n’est pas une improvisation, c’est une connaissance des rapports qui te constituent. \nAnne Querrien :  (inaudible) Je connais des copains qui m’ont parlé de la manière dont ils font leur orchestre de jazz. Ils sont cinq. (inaudible) \nG.D. : La notion d’agencement collectif est difficile parce qu’elle ne peut pas beaucoup nous apporter des lumières quant à Spinoza, surtout que Spinoza, lui, il emploie son mot qui vaut largement celui-là. Quand il dit notion commune, là encore une fois, ça veut dire quelque chose de très précis. Je crois même que c’est finalement impossible pour lui, selon lui, que je, moi, individu pensant, que je forme... j’ai essayé de le dire tout à l’heure... comprenez... je ne peux pas former. C’est une notion tellement peu intellectuelle, la notion commune, tellement vivante... que je ne peux pas former une notion commune, c’est-à-dire l’idée de quelque chose de commun, entre mon corps et un corps extérieur sans que se constitue, encore une fois, un troisième corps dont le corps extérieur et moi, nous ne sommes que les parties. \nSi je forme la notion commune de mon corps et du corps de la mer, de la vague... si je reprends mon exemple : apprendre à nager… je forme la notion commune de mon corps et de la vague. Là, je forme un troisième corps dont et la vague, et moi, nous sommes les parties. À plus forte raison si... c’est pour ça que Spinoza nous dit : « mais c’est évidemment entre les hommes que les notions communes »… Là, on voit très bien ce qu’il a dans l’esprit et à quel point ce n’est pas du tout comme... comme on le dit parfois des notions... on les traite, encore une fois, la catastrophe c’est quand on... à mon avis, la catastrophe qui nous empêche de comprendre tout ce qu’il veut dire... c’est lorsqu’on traite les notions communes comme des trucs abstraits. Et là, ça c’est sa faute. Mais, il avait des raisons. C’est sa faute parce que lorsqu’il introduit, la première fois, les notions communes, il les introduit sous cette forme : « les notions communes les plus universelles. Exemple : tous les corps sont dans l’étendue ». L’étendue comme notion commune.\n(...) c’est ça qui trouble le lecteur... Il a donc une raison, et cette raison ça ne nous aide pas. Alors lorsqu’il nous dit, au contraire, mais finalement les notions communes privilégiées, c’est les notions qui sont communes à plusieurs hommes, c’est-à-dire c’est la communauté des hommes . \nC’est ça ! C’est ça le lieu de la notion commune, en d’autres termes, là, les notions se révèlent comme essentiellement politiques, à savoir c’est la construction d’une communauté, la notion commune. Là on voit très bien à quel point ça déborde, et de loin, les notions physico-mathématiques dont il se réclamait pourtant au Livre 2. Dans le Livre 2 comme il veut commencer par expliquer les notions communes les plus universelles, là elles ont l’air vraiment d’être des trucs abstraits, d’être des trucs comme des sciences. Tous les corps sont des liens tendus, la vitesse et le mouvement comme notion commune à tous les corps, etc... alors si on se laisse prendre à ce moment là, je crois qu’on perd toute la richesse concrète des notions communes. \nVous comprenez la notion commune c’est lorsque bon... c’est... Quel troisième corps vous faites avec quelqu’un que vous aimez ou que vous aimez bien, comment... Quel rythme... Oui là les exemples... Là l’exemple donne le rythme, en effet... Le rythme c’est une notion commune à deux bords au moins. Le rythme il est fondamentalement commun à au moins deux bords. Il n’y a pas le rythme du violon, il y a le rythme du violon qui répond au piano et le rythme du piano qui répond au violon. Ça c’est une notion commune à ce moment là. Vous savez la notion commune de deux corps, le corps du piano et le corps du violon, sous l’aspect, sous tel ou tel aspect, c’est-à-dire, sous l’aspect du rapport... du rapport qui constituera telle œuvre musicale et qui forme le troisième corps.\nVoyez c’est donc très concret. Alors je dirais oui, tout est possible, oui, dans cette question... Ce n’est pas n’importe quel savoir, ce n’est pas n’importe quel jeu puisque c’est un jeu de composition, de combinaisons avec compréhension des rapports... Alors l’expression « jeu » est évidement très ambigüe parce que je conçois des jeux qui consisteraient par exemple, uniquement comme des jeux de hasard, si on ne cherche pas une martingale. Dès qu’on cherche une martingale... Pourtant c’est des exemples, c’est des exemples abominables pour Spinoza ... Vous pouvez jouer de telle manière que vous subissez simplement des effets. Et c’est très amusant ! Vous subissez des effets. Par exemple, vous jouez à la roulette au hasard, vous subissez des effets... La roulette russe, vous faite de la roulette un usage mortuaire, oui ça peut arriver. Bon alors ça, c’est des passions de tristesse... Vous jouez, vous gagnez ou vous perdez, vous perdez, vous êtes triste, à moins que vous soyez particulièrement bizarre, vous gagnez, vous êtes content. Mais c’est de la passion. Qu’est ce que ce serait chercher une martingale ? la roulette, bon vous voyez les gens qui cherchent des martingales c’est du boulot quoi..., c’est pas de la science mais c’est du travail...bien, ça veut dire quoi ? Là ils s’élèvent, ils essaient, maintenant peut être qu’il ont complètement tort, je sais bien que Spinoza, il dirait évidement que ce n’est pas une matière de notions communes que le jeu c’est précisément... c’est, c’est condamné au premier genre de connaissance.\nMais imaginons un Spinoziste joueur... Il dirait que dans la tentative d’élaborer une martingale, il y a déjà recherche de rapports communs, des recherches d’une espèce de rapport et de loi de rapport... Bon on peut pas dire que ce soit une recherche scientifique, c’est une recherche de savoirs, c’est tout un métier, c’est toute une... qu’est ce que c’est là ? Est ce qu’on arrive à une notion commune qui serait une idée adéquate ? Il y a un petit traité, il a pourtant, il s’intéresse à ces questions puisque il participe, - comme tout le 17ème siècle, c’est un siècle de joueurs vous savez le 17ème - Il participe et il a fait, en hollandais, un très petit traité, quelques pages, qui s’intitule : \"Calcul des chances\". Comme tout le monde il réfléchit sur le jeu de dés, le jet des dés... Tout ça c’est la naissance du calcul des probabilités. C’est pas seulement Pascal, c’est... tous les mathématiciens du temps s’intéressent énormément aux probabilités et il y a un petit traité de Spinoza, c’est...\n Intervention d’une étudiante (inaudible) : \nG.D. : Ça devient intéressant mais enfin ce n’est pas la joie spinoziste ! Voilà, je vous laisse le soin de poursuivre tout ça mais surtout mais surtout poursuivez le avec l’éthique, avec la lecture.\nUn étudiant : Les rares discussions que j’ai pu avoir avec des musiciens géniaux m’ont donné l’intuition qu’à partir du moment où on est pris en charge par le ? parce qu’en fait ce n’est pas quelque chose qui se commande donc à partir du moment où il y a cet rencontre il y a une impossibilité totale de l’éviter c’est-à-dire qu’il y a une caractéristique de nécessité, d’une inéluctabilité sauf à casser tous les rapports... (suite inaudible)\nG.D. : Ouais ! Et en même temps je crois beaucoup que même à ce niveau, il ne dit pas ça comme ça Spinoza, donc on ne parle plus de Spinoza en fait... J’ai l’impression que en même temps si forte soit la certitude du troisième genre, tout encore peut être gâché. C’est épatant la vie en sorte parce que...\nEt ça nous introduit là à ce que l’on va faire maintenant, il n’y a pas à un moment que quelque soit la certitude que j’ai, elle peut être grandiose, tout peut être gâché quoi... C’est curieux ça, tout peut s’écrouler. Pourquoi là... et bien je peux être comme emporté par la puissance là au lieu de la combiner tout ça, je peux être emporté - une espèce d’exaspération, peut toujours se produire une exaspération, l’exaspération c’est quand tout d’un coup y’a... enfin y’a plus de mots... bref je craque quoi.\nVoilà, vous comprenez ceci nous introduit très bien alors, à ce que je veux faire le reste de l’année et ça suppose que je m’adresse à ceux-là, raison de plus je ne prétends pas dire des choses d’un grand savoir...\nJe voudrais parler de la peinture de quelle manière ?... Alors je voudrais parler de la peinture. Moi je suis pas sûr, on verra ça après, que la philosophie a quoi que ce soit apporté à la peinture, c’est même... Je sais pas... Et puis c’est peut être pas comme ça qu’il faut poser les questions... Mais j’aimerais mieux poser la question inverse à savoir : la possibilité que la peinture ait à apporter quelque chose à la philosophie et que la réponse ne soit pas du tout univoque, je veux dire que l’on ne puisse pas décalquer la même réponse pour la musique, pour la peinture... la musique ça nous est arrivé d’avoir besoin, là c’était par goût ou choix d’un cours, d’avoir besoin de se référer à elle parce que, les autres années, parce qu’on attendait d’elle je sais pas quoi... qu’est ce que la philosophie peut attendre de choses comme la peinture, comme la musique et ce qu’elle attend ce sont encore une fois des choses très très différentes. Il faut aussi, la philosophie attend quelque chose de la peinture, c’est quelque chose que la peinture seule peut lui donner.\nAlors quoi ? C’est quoi ? Des concepts peut-être, mais est ce que la peinture s’occupera de concept ? Bon mais comme la question est déjà lancée, est ce que la couleur est un concept ? Est ce que la couleur est un concept ? Je ne sais pas, qu’est ce un concept de couleur ? Qu’est ce que la couleur comme concept ? Ça ce serait...si la peinture apporte ça dans la philosophie, ça va entraîner la philosophie où ça ? Je veux dire comment faire ? Comment faire pour moi là pour... là, je voudrais aussi... Il y a un problème de parler de la peinture, ça veut dire quoi parler de la peinture ?\nAlors je crois que ça veut dire précisément former des concepts qui sont en rapport direct avec la peinture et avec la peinture seulement. A ce moment là en effet la référence à la peinture devient essentielle. Si vous comprenez, même si confusément, ce que je veux dire à ce moment là j’ai résolu déjà une question. J’ai résous ? Résolu ? On dit quoi ?\nUne étudiante : Résolu.\nG.D. : J’ai résolu une question, à savoir parler de la peinture tout ça… Bon je suppose que ceux qui suivront ils en savent autant que moi, bien plus même parfois sur la peinture. Ce que je ne veut pas c’est amener des reproductions... vous montrer... Alors on à même plus envie de parler... On se dit : « Oh bah oui qu’est-ce qu’on peut dire ? ».\nDonc moi je ferai appel à votre mémoire, c’est dans des cas très rares que je montrerai une petite image, c’est quand j’aurai vraiment besoin, sinon vous cherchez dans votre mémoire, ou vous allez voir vous-même ou bien... mais ça ira tout seul il n’y a pas besoin de reproductions. Alors voilà, chaque fois peut être, je prétends pas non plus dire, me demander, qu’est ce que l’essence de la peinture ? donc chaque fois je voudrais là pour ceux qui suivront cette série de recherches là, puisse me... j’essayerai presque d’indiquer très ferme le thème que je prends chaque fois et les peintres auxquels je me réfère parce que il y a aucune raison, l’unité de la peinture elle fait problème, on a aucune raison de se la donner, je veux dire... il n’y a aucune raison de se la donner.\nPar exemple, on sera bien amené à se demander quand même au niveau des matériaux, là aussi ça a peut être à faire avec des concepts philosophiques même dans des choses aussi voisines : l’aquarelle et l’huile... et l’huile et l’acrylique aujourd’hui, tout ça... bon, parce que ce n’est pas les même choses. L’unité de la peinture elle est où ? Est-ce qu’il y a un genre commun de l’aquarelle, de l’huile et de l’acrylique, tout ça... je sais pas au fond, ça donne rien.\nMoi j’ai choisi les thèmes qui m’intéressaient et parfois ça débordera sur de la philosophie, ce sera les bons moments pour moi, c’est lorsque la peinture m’aura imposé précisément une lueur, une lueur pour moi nouvelle sur des concepts philosophiques. Bon, essayons.\nAlors je dis que aujourd’hui toute ma recherche est étendue sur cette notion dont j’avais parlé une fois, la notion de catastrophe. La notion de catastrophe qui suppose quoi ? Qui suppose évidement que la peinture ait, avec la catastrophe, un rapport très particulier et ça je n’essayerai pas de le fonder théoriquement d’abord. C’est comme une impression, un rapport très particulier ça veut dire que, l’écriture, la musique n’auraient pas ce rapport avec la catastrophe ou pas le même, ou pas aussi direct... Et les peintres très précis, mais je voudrais justement vous faire sentir jusqu’à quel point c’est des exemples limités pour que ensuite, on puisse chercher si ça veut dire quelque chose de général sur la peinture ou si ça ne vaut que pour certains peintres, je n’en sais rien d’avance. Les peintres sur lesquels je voudrais m’appuyer, je les prends dans une époque relativement la même et relativement récente. Je les prends, je dis tout de suite, je voudrais m’appuyer sur cette série La catastrophe’ on verra où elle nous entraîne, je prends comme exemple : Turner, peintre anglais, XIXe. Grand grand peintre anglais, je n’en prends que des très grands, bien sûr ! Cézanne, Van Gogh, Paul Klee, et un moderne encore anglais : Bacon.\nBien, voilà ce que je veux dire, et je suis tout à fait prudent, très très prudent, je veux dire, on est tous frappés dans un musée, on est tous frappés par un certain nombre de tableaux, il y a peu de musées qui ne présentent pas quelques tableaux de ce type, des tableaux qui peignent une catastrophe. Catastrophe de quel type ? Par exemple, quand la peinture découvre les montagnes : tableau d’avalanche, tableau de tempête. La tempête, l’avalanche etc... Cette remarque dénuée de tout intérêt, il y a même une peinture romantique où ce thème d’une certaine catastrophe semble... bien. Qu’est ce que ça veut dire tout ça ? C’est idiot. Mais non puisque je remarque que ces peintures catastrophes, elles étendent à tout le tableau quelque chose qui est toujours présent dans ... qui est peut être très souvent, oui, vous corrigez de vous-même, je ne dis jamais toujours. Qui est très souvent présent dans les tableaux, à savoir ils étendent à tout le tableau, ces tableaux de catastrophes, ils étendent à tout le tableau, ils généralisent une espèce de déséquilibre, de choses qui tombent, de chutes, de déséquilibres.\nOr, peindre d’une certaine manière ça a toujours été peindre des déséquilibres locaux. Pourquoi ? Pourquoi c’est très important le thème de la chose en déséquilibre ? Un des écrivains qui a écrit le plus profondément, vraiment le plus profondément sur la peinture, c’est Claudel, notamment dans un livre splendide qui s’intitule ; « l’œil écoute » et qui porte surtout sur les hollandais. Or, Claudel le dit très bien, il dit : « Qu’est-ce que c’est qu’une composition ? ». Vous voyez, ça c’est un terme pictural. Qu’est ce que c’est qu’une composition en peinture ? Il dit : « c’est un ensemble », il dit une chose très curieuse, il en parle à propos justement des maîtres hollandais qu’il regardait. \"Une composition c’est toujours un ensemble, une structure mais en train de se déséquilibrer ou en train de se désagréger\". Bon, on retient que ça pour le moment. Le point de chute, un verre dont on dirait qu’il va se renverser, un rideau dont on dirait qu’il va retomber.\nBon alors là il n’y a pas besoin d’invoquer Cézanne, les pots de Cézanne, l’étrange déséquilibre de ces pots, comme s’ils étaient vraiment saisis à l’aurore, à la naissance d’une chute. Bien, je me dis, bon, très bien. Je ne sais plus qui, il y avait un contemporain de Cézanne, qui parlait de poterie saoule, des poteries saoules... Alors je me dis, bon, une peinture d’une avalanche, tout ça... C’est le déséquilibre généralisé. Mais enfin ça ne va pas loin, parce que à première vue, on reste dans le tableau, dans ce que le tableau représente.\nAussi je vais parler d’une autre catastrophe quand je m’interroge sur l’importance d’une catégorie comme celle de catastrophe en peinture, à savoir une catastrophe qui affecterait l’acte de peindre en lui-même. Voyez, on va de la catastrophe représentée, soit la catastrophe locale, soit la catastrophe d’ensemble, sur le tableau, à une catastrophe beaucoup plus secrète, catastrophe qui affecte l’acte de peindre en lui-même.\nEt ma question devient, bon comme ça, est ce que l’acte de peindre peut-être définit sans cette référence à une catastrophe qui l’affecte ? Est-ce que au plus profond de lui-même l’acte de peindre (je corrige, j’adoucis, chez certains peintres etc., on verra) n’affronte pas, ne comprend pas cette catastrophe ? Même quand ce qui est représenté n’est pas une catastrophe. En effet les poteries de Cézanne, ce n’est pas une catastrophe, il n’y a pas un tremblement de terre. Les verres de Rembrandt, il n’y a pas une catastrophe... Bon, donc il s’agit d’une catastrophe plus profonde qui affecte l’acte de peindre en lui-même. Qu’est ce que ce serait ? Au point que l’acte de peindre ne pourrait pas être définit sinon. \nL’exemple, je voudrais prendre des exemples, comme on fait des exemples musicaux, prendre des exemples picturaux, l’exemple, pour moi, fondamental, c’est Turner. Car chez Turner, on verrait ça comme une espèce d’exemple typique. Lui aussi dans sa première..., il a comme deux périodes, deux grandes périodes et dans la première période, il peint beaucoup de catastrophes, ce qui l’intéresse dans la mer, c’est les tempêtes, ce qui l’intéresse dans la montagne, c’est souvent des avalanches, donc c’est une peinture d’avalanches, de tempêtes... Bien, bon, il a déjà bien du génie.\nQu’est-ce qu’il se passe vers 1800 ? Tout le monde est d’accord sur cette assignation des dates, vers 1830... ça j’en aurais besoin tout à l’heure, comme si cette catastrophe qui affecte l’acte de peindre et bien elle peut bizarrement être datée en gros. Pour Turner, 1830. Vers 1830, bon, tout se passe comme s’il entrait dans un nouvel élément, si profondément pourtant, qu’il reste lié à sa première manière. Ce nouvel élément, c’est quoi ? La catastrophe est au cœur de l’acte de peindre. Comme on dit, les formes s’évanouissent. Ce qui est peint et l’acte de peindre, tentent à s’identifier sous qu’elle forme ? Sous forme de jet de vapeur, de boules de feu, où plus aucune forme ne garde son intégrité, ou simplement des traits suggèrent, on procède par trait, dans quoi ? Dans une espèce de brasier. Comme si tout le tableau, là, sortait d’un brasier. Une boule de feu, dominante célèbre de... dominante célèbre de Turner, le jaune d’or. Une espèce de fournaise, bon, des bateaux fendus par cette fournaise.\nExemple typique, essayez de voir une reproduction, un tableau dont le titre est compliqué :Lumière et couleur. Il l’a appelé lui-même Lumière et couleur (théorie de Goethe), puisque Goethe a fait une théorie des couleurs. Le titre donné donc, est : Lumière et Couleur (théorie de Goethe, le lendemain du déluge). On aura besoin de tout ça, donc essayez de voir... Le tableau est dominé par une gigantesque et admirable boule de feu, de boule d’or qui assure une espèce de gravitation de tout le tableau. Bon, alors... Quoi ? Oui ?\nIntervention d’une personne extérieure : (inaudible), discussion sans rapport avec le cours.\nG.D. : Oui, pourquoi ça m’importe ce titre ? Là aussi Turner qui a laissé des masses d’aquarelles par liasses, vous savez l’histoire de Turner à la fin est très très... Comme on dit, il était tellement tellement tellement en avance sur son temps qu’il ne montrait pas ses tableaux, il les mettait dans des caisses, tout ça... Il a légué tout ça à l’État, l’Angleterre, qui l’a laissé longtemps en caisse d’ailleurs.\nEt puis il y a, l’admirable et fâcheux à la fois, Ruskin, qui était son admirateur passionné, qui en a brûlé beaucoup pour cause de pornographie, enfin ça a été une catastrophique. Il y a un texte de Ruskin, une déclaration de Ruskin qui fait frémir - enfin personne ne peut condamner personne, - où Ruskin dit : « Je suis fier, très fier de l’avoir fait », d’avoir brûlé toutes sortes de liasses de dessins et d’aquarelles de Turner. Mais enfin le mérite de Ruskin reste, qu’il a été l’un des seuls à comprendre Turner de son vivant. Toutes sortes de liasses d’aquarelles sont baptisées par Ruskin : Naissance ou commencement de la couleur.\nJe voudrais pas en dire plus pour ce début, voilà donc, que si vous voulez Turner me sert pour dire, voilà un cas, c’est pas du tout que ce soit général, où on passe d’une peinture qui représente dans certains cas des catastrophes type avalanche, tempête, à une catastrophe infiniment plus profonde, catastrophe qui concerne l’acte de peindre, qui affecte l’acte de peindre au plus profond. Et, j’ajoute, tout ce qu’on recueille pour le moment, et, cette catastrophe est inséparable, cette catastrophe dans l’acte de peindre est inséparable d’une naissance. Naissance de quoi ? Naissance de la couleur. On a presque un problème là, voyez, on l’a construit comme involontairement. \nFallait-il que l’acte de peindre passât par cette catastrophe, pour engendrer ce avec quoi il a à faire, à savoir la couleur ? Fallait-il passer par la catastrophe dans l’acte de peindre pour que la couleur naisse, la couleur comme création picturale ?\nBon, à ce moment là, il faut croire que la catastrophe qui affecte l’acte de peindre, elle est aussi autre chose que la catastrophe. Qu’est ce que c’est ? On n’a pas beaucoup avancé, qu’est ce que c’est cette catastrophe ? Si vous voyez un Turner de la fin, je suppose si vous l’avez présent à l’esprit, sinon vous le verrez, vous acceptez le terme catastrophe. Et pourquoi vient à ce moment là notre rescousse, je vois ça comme tout autre chose, des peintres qui emploient le mot... Ils disent oui, la peinture, l’acte de peindre passe par le chaos ou par la catastrophe. Et ils ajoutent, seulement voilà, quelque chose en sort. Et notre idée se confirme... Nécessité de la catastrophe dans l’acte de peindre, pour que quelque chose en sorte. \nQu’est-ce qui en sort ? C’est bizarre, peut être que je choisis des peintres de la même tendance, je ne sais pas, mais la réponse est la même : pour qu’en sorte la couleur, pour qu’en sorte la couleur... Et c’est qui ces peintres catastrophes ? Le grand mot de Cézanne, que la catastrophe affecte l’acte de peindre. Pour qu’en sorte quoi ? La couleur. Pour que, dit Cézanne, la couleur monte. Et Paul Klee, nécessité du chaos, pour qu’en sorte ce qu’il appelle l’œuf, la cosmogénèse, l’œuf ou la cosmogénèse, et en même temps panique, mon dieu, enfin le dieu des peintres, qui l’empêche que la catastrophe prenne tout.\nQu’est ce qui se passe si la catastrophe prend tout de telle manière que rien n’en sort ? Alors est ce qu’il y aurait à cet égard, est ce qu’il y a à ce niveau un danger de peindre, il y aurait danger de peindre si quoi ? Si le peintre affronte, même là on est sorti je crois de la littérature, s’il y a bien cette espèce de catastrophe pour le peintre lui-même pour quelque chose qui concerne le peintre, s’il affronte cette catastrophe dans l’acte de peindre, s’il ne peut pas peindre sans qu’une catastrophe affecte au plus profond son acte, mais que en même temps il faut que la catastrophe soit comme quoi ?\nQu’est-ce que ça veut dire ? Contrôler. Qu’est ce qu’il se passe si rien n’en sort, si la catastrophe s’étale, si ça fait une bouillie ? Bon, est ce qu’on a pas l’impression dans certains cas, oui, le tableau rate. Les peintres ne cessent pas de rater, ils ne cessent pas de jeter leurs tableaux, les peintres, c’est étonnant quoi. Il y a une espèce de destruction, consommation, consumation du tableau. Bon, quand la catastrophe déborde, mais est ce qu’on peut contrôler une catastrophe encore une fois ? Certains Van Gogh, c’est juste, c’est juste. On se dit : il frôle quelque chose... Bon, la folie de Van Gogh, elle vient d’où ? Elle vient de ses rapports avec son père, ou elle vient de ses rapports avec la couleur ? J’en sais rien, en tout cas la couleur c’est peut-être plus intéressant.\nAlors, notre tâche maintenant ça va être de deux textes, car après tout ça pose notre problème, j’ai pas encore parlé des textes de peintres. Je crois que ce n’est pas analogue que la manière dont un peintre parle de sa peinture, ce n’est pas la même chose que la manière dont un musicien parle de sa musique. Il y a un rapport, dans les deux cas, je ne dis pas que l’un est meilleur que l’autre, je dis qu’il faut attendre d’un texte de peintre des choses qui ne sont pas du tout, qui sont d’un type très particulier. Je vais invoquer des textes supposés de Cézanne et un texte formel de Klee, qui ont en commun de parler expressément de la catastrophe dans les rapports avec la peinture. Bien, je vais au secrétariat, reposez-vous bien. \n[Coupure]\nEt avec lui et qui s’appelait Gasquet. Et, Gasquet avait fait un livre sur Cézanne, très important, et, dans ce livre, il rétablit, il se prend un peu pour le Platon de Socrate, c’est-à-dire il reconstitue des dialogues, des conversations avec Cézanne. Mais ce n’est pas la transcription, c’est après bien des années, ce n’est pas la transcription. Et la question c’est : qu’est ce que Gasquet, qui lui n’était pas peintre, était écrivain, qu’est ce que Gasquet rajoute de lui-même ?\nBeaucoup de critiques sont très méfiants à l’égard de ce texte. Moi je suis, tout à fait sur ce point, je suis tout à fait Maldiney qui considère que au contraire, c’est un texte qui risque bien d’être très fidèle parce que les arguments qu’on a sont très bizarres. Vous savez qu’il y a comme une espèce de, là je dis ça en passant, il y a une espèce de truc de légende, de bruits qui courent, que les peintres on les traite toujours un peu comme si c’étaient des créatures incultes et pas très malignes. Dès qu’on lit ce qu’écrivent les peintres, on est rassuré, c’est ni l’un ni l’autre, ni l’un ni l’autre. Or une des raisons pour lesquelles on discute de l’authenticité du texte de Gasquet, c’est que bizarrement Cézanne se met à parler comme un post-kantien de temps en temps. Or Gasquet connaît assez bien la philosophie kantienne, alors on se dit c’est..., mais en fait Cézanne il aimait beaucoup parler avec les gens, quand il avait confiance. Il leur demandait pleins de choses.\nD’autre part Cézanne, il était très très cultivé, il ne le montrait pas ou il le montrait rarement. Il jouait un rôle étonnant de..., vraiment de paysan, de bouseux, alors qu’il savait, il lisait beaucoup tout ça... C’est très difficile de comprendre, les peintres ils font toujours semblant de n’avoir rien vu, de rien savoir. Je crois qu’ils lisent beaucoup la nuit tout ça... Et on peut imaginer facilement même que Gasquet ait raconté à Cézanne des choses sur Kant. Et, ce que comprend Cézanne c’est très bien parce qu’il comprend beaucoup plus qu’un universitaire. Gasquet lui fait dire à un moment, cette phrase très belle : « je voudrais peindre l’espace et le temps pour qu’il deviennent les formes de la sensibilité des couleurs, parce que j’imagine parfois les couleurs comme de grandes entités nouménales, des idées vivantes, des êtres de raison pure ». Alors comme les commentateurs disent : \"Cézanne n’a pas pu dire ça, c’est Gasquet qui le lui fait dire\". Je ne suis pas sûr moi qu’ils n’aient pas parler un soir de Kant, que Cézanne ait très bien compris, parce que quand je dis qu’il comprend mieux qu’un philosophe, il a très bien vu que chez Kant, le rapport noumène/phénomène était tel d’une certaine manière le phénomène était l’apparition du noumène, d’où le thème, les couleurs sont les idées nouménales, les couleurs sont les noumènes et l’espace et le temps c’est la forme de l’apparition des noumènes, ç’est à dire des couleurs, les couleurs apparaissent dans l’espace et dans le temps mais en elles même elles ne sont ni espace temps.\nC’est une idée qui me semble très très intéressante, je n’y vois que de hautes vraisemblances que... Alors bien sûr en même temps le texte de Gasquet il pique des choses à des lettres que Cézanne lui a envoyées, il fait des mélanges. Oui mais, quant à l’essentiel, tout est bon pour nous, car dans le texte que je vais lire, je vais prendre un texte à la suite, Cézanne - je le commente presque logiquement - distingue deux moments dans l’acte de peindre. Donc il va nous apporter des choses en plein dans notre problème. Et un de ces moments, il l’appelle : chaos ou abîme, chaos ou abîme, et le second moment, si vous lisez bien le texte, qui est pas clair d’ailleurs mais c’est une conversation supposée, le second moment, il l’appelle : catastrophe.\nEt en fin donc le texte s’organise très logiquement, très rigoureusement, il y a dans l’acte de peindre le moment du chaos, puis le moment de la catastrophe, et quelque chose en sort, du chaos - catastrophe, c’est la couleur. Quand elle sort ! Encore une fois, ce n’est pas exclu que rien n’en sorte, on n’est pas sûr, là ce n’est pas donné d’avance.\nVoilà le texte, je commence par le premier aspect, je dirai quand le premier moment à mon avis se termine. « Pour bien peindre un paysage, je dois découvrir d’abord les assises géologiques, songez que l’histoire du monde vient du jour où deux atomes se sont rencontrés, où deux tourbillons, deux danses chimiques se sont combinées. Si je mélange tout mais tant pis c’est pas loin... Ces grands arcs-en-ciel, ces grands prismes cosmiques, cette aube de nous même au dessus du néant ». Bon, le style est bon mais on nous dirait c’est du Turner, oui peut être, pourquoi pas. L’histoire du monde, qu’est-ce que c’est que ça ? Qu’est ce qui nous intéresse là ? C’est la première fois qu’on trouve un texte qui à mon avis parcourt tout la plus part des grands peintres. Le thème de : « Ils ne font jamais que peindre une chose : le commencement du monde ». C’est ça leur affaire, ils peignent le commencement du monde. \nBon, le commencement du monde c’est quoi ? C’est le monde avant le monde. Il y a quelque chose, ce n’est pas encore le monde, c’est vraiment la naissance du monde. Dès lors, pourquoi les peintres peuvent être chrétiens, l’histoire de la création peut les intéresser, en tant que peintre, c’est évident. C’est évident qu’ils ont à faire à quelque chose qui concerne la création du monde. Vous comprenez que chaque ( ?), je devrai l’ajouter d’un coefficient d’essentialité, je veux dire, c’est une affaire essentielle de la peinture. Nous mettre devant ça. Bon, songez que l’histoire du monde date du jour où deux atomes se sont rencontrés, deux tourbillons, deux danses chimiques...Turner, c’est des danses chimiques, d’accord, oui. Oui, c’est des danses chimiques de la couleur. Cette aube de nous même au dessus du néant, je les vois monter, je m’en sature en lisant Lucrèce.\nEt puis en effet, Cézanne lisait beaucoup Lucrèce. Bon, or en effet, l’histoire de Lucrèce ça concerne les atomes, bien sûr, les danses d’atomes, mais ça concerne aussi très bizarrement les couleurs, et la lumière. Lucrèce, pas question qu’on y comprenne quelque chose si on ne tient pas compte de ce qu’il dit sur la couleur et la lumière par rapport à l’atome. Bon, ces grands arcs-en-ciel, ces prismes cosmiques... ces grands arcs-en-ciel, ces prismes cosmiques, cette aube de nous même au dessus du néant, je les vois monter, je m’en sature en lisant Lucrèce. Sous cette fine pluie, il se met sous une fine pluie, sous cette fine pluie, c’est de ça qu’il s’agit de peindre, cette fine pluie. Or comprenez, il aura beau faire un portrait, il aura beau faire une potiche, un pot, il aura beau peindre sa femme... Bon, faut pas oublier tout ça, c’est qu’il s’agira toujours de faire passer la fine pluie, ou faire passer quelque chose de cet ordre. « Sous cette fine pluie, je respire la virginité du monde ». Qu’est ce que c’est la virginité du monde ? C’est le monde avant l’Homme et avant le monde. Le monde avant le monde. Le monde avant l’Homme et avant le monde. Bon, qu’est-ce que c’est ? Un sens aigu des nuances me travaille. Je me sens coloré par toutes les nuances de l’infini. A ce moment là, je ne fais plus qu’un avec mon tableau. C’est bizarre ça, je ne fais plus qu’un avec mon tableau, ça veut dire quoi là ? Il faut commenter précisément. Mon tableau à faire... Car comme le reste va nous le rappeler, encore plus précisément, il n’a pas commencé à peindre.\nOn a peut être une raison, pour mieux comprendre déjà, pour pressentir, pourquoi la catastrophe appartient-elle à l’acte de peindre ? Elle appartient tellement à l’acte de peindre qu’elle est avant que le peintre commence son acte. Elle est avant. Elle va être pendant aussi. Mais elle commence avant, la catastrophe. Le tableau est encore à peindre. Sous cette fine pluie, je respire la virginité du monde. Un sens aigu du travail, c’est le travail pré-pictural. Et là la catastrophe, elle est déjà pré-pictural. A la fois ça nous arrange et ça nous embête parce qu’à ce moment là, faudra lui donner une définition. Pré-pictural aussi. C’est comme la condition de peindre, elle est avant l’acte de peindre. Un sens aigu des nuances me travaille. Je me sens coloré par toutes les nuances de l’infini. A ce moment là, je ne fais plus qu’un avec mon tableau. Nous sommes, le tableau et moi.\nTiens ! C’est vraiment, pour revenir à l’autre, c’est vraiment la composition du troisième bord. Le tableau pas encore fait et le peintre qui ne s’est pas encore mis à peindre, nous sommes un chaos irisé. Nous sommes un chaos irisé. Je viens devant mon motif, vous voyez, il n’a rien peint encore. Je viens devant mon motif, je m’y perds. Je songe, vague. Il se perd devant son motif. Un chaos. Le soleil me pénètre sourdement comme un ami lointain qui réchauffe ma paraisse. Nous germinons. Tiens, s’il est du germe, elle sera reprise à la lettre avec le même mot par Klee. Nous germinons. Il me semble, lorsque la nuit redescend, que je ne peindrai et que je n’ai jamais peint. Ça, c’est le pré-pictural, c’est le « avant peindre » pour l’éternité. Il faut la nuit pour que je puisse détacher mes yeux de la terre, de ce coin de terre où je me suis fondu. Un beau matin, le lendemain, je suis toujours dans le premier moment, et vous voyez, il y a eu ce moment pré pictural du chaos. Il ne voit plus, il se confond avec son motif, il ne voit plus rien, la nuit tombe. Comme il dit, il explique dans une lettre, ma femme elle me gronde parce que quand je rentre, j’ai les yeux tout rouges. Qu’est ce que c’est que ça ? Il ne voit plus rien. L’œil, on aura à se demander, qu’est ce que c’est que l’œil ?\nQu’est-ce que c’est qu’un œil ? L’œil du peintre ? C’est quoi un œil dans la peinture ? Ça fonctionne comment l’œil ? Bon, et bien c’est un œil tout rouge déjà. Un beau matin, le lendemain, lentement, les bases géologiques, c’est ça qu’il cherchait confusément. Il avait commencé : pour bien peindre un paysage, je dois découvrir d’abord les assises géologiques. Un beau matin, le lendemain, lentement, les pas géologiques m’apparaissent, des couches s’établissent, les grands pans de ma toile. J’en dessine mentalement le squelette pierreux. \nSi vous voyez des paysages d’Aix de Cézanne, vous voyez tout de suite ce qu’il appelle le squelette pierreux. J’en dessine les grands pans de ma toile. J’en décide mentalement, vous voyez, il n’a toujours pas commencé. J’en dessine mentalement le squelette pierreux, je vois affleurer les roches sous l’eau, peser le ciel, tout tombe d’aplomb. Tout tombe d’aplomb. Une pâle palpitation enveloppe les aspects linéaires. Les terres rouges sortent d’un abîme. L’abîme, c’est le chaos de tout à l’heure. C’est le chaos de la veille. Les terres rouges en sortent. Mais rouge sous quelle forme ? Ça doit être des terres rouges brunes, ça doit être du pourpre noir, qui tend au noir. \nLes terres rouges sortent d’un abîme. Je commence à me séparer du paysage, à le voir. Voyez, c’est aussi une genèse de l’œil cette histoire, au moment du pur chaos, pas d’œil, il est fondu, l’œil est tout rouge, il ne voit plus rien. Je commence à voir le paysage. Je m’en dégage avec cette première, je m’en dégage du paysage, ça veut dire qu’il y a un rapport de vision. Je m’en dégage avec cette première esquisse géologique, la géométrie, mesure de la terre.\nEn d’autres termes la géométrie de la terre est identique à la géologie. Bon, qu’est ce que je dis pour résumer, je dis ce premier moment, très pictural, c’est le moment du chaos. Il faut passer par ce chaos. Et qu’est ce qui sort de ce chaos selon Cézanne ? L’armature. L’armature de la toile. Voilà que les grands plans, se dessinent. Tout tombe d’aplomb. C’est déjà un danger. Il y a une lettre où Cézanne dit ça ne va pas. Il dit : les plans tombent les uns sur les autres. Là ça peut échouer, c’est un premier coefficient d’échec possible, la distinction des plans peut très bien ne pas arriver à se faire. La distinction des plans se fait à partir du chaos.\nBon, si le chaos prend tout, si rien ne sort du chaos, si le chaos reste chaos, les plans tombent les uns sur les autres, au lieu de tomber d’aplomb. Le tableau il est déjà foutu, il est déjà foutu avant d’avoir commencé. C’est ça la merde, et c’est vrai que dans les expériences du peintre, il y a des trucs, ça marche, ça ne marche pas, je suis bloqué, je ne suis pas bloqué. Oui peut être, hein.\nIntervention d’Anne Querrien : inaudible pendant 9’’...puis : ... sur le grand débat qu’il y a à la fin du 18ème sur le sublime et le pittoresque et justement dans le pittoresque on passe par les trois étapes alors que dans le sublime on en garde que deux et on érige le sublime directement par opposition au chaos. Enfin le chaos est premier... du chaos on construit le sublime et soit on reste dans le sublime, c’est à dire les lignes géométriques et cætera, soit on arrive à passer au pittoresque c’est à dire à la couleur et tout ça [inaudible] et s’était en héritant, en composant avec ce que racontaient ses copains architectes sur leurs débats sur le sublime et le pittoresque et sur ce que vous nous avez raconté sur Kant et le sublime et le chaos dans Kant ... [fin inaudible]\nG.D : À ce moment là, il faudrait... vaudrait mieux peut-être en effet revenir, mais là ça nous dépasse... Je signale pour ceux que ce point intéresseraient : il y a dans un livre de Kant, qui est je crois un des livres les plus importants de toute la philosophie - qui est La Critique du jugement que Kant a écrit très très vieux - et qui contient une des premières grandes esthétiques philosophiques. Il y a une théorie du sublime et Kant distingue deux aspects ou deux moments du sublime, dans l’un - il le nomme le « sublime géométrique ou mathématique » …géométrique - et l’autre « le sublime dynamique ». Et là si on y tenait en effet, il faudrait - ceux que ça intéressent, voyez ses textes - ils sont très difficiles mais je les commenterai peut-être... si on a le temps - Ce serait très curieux en effet on pourrait peut-être faire coïncider, sans trop forcer les textes, les deux moments de Cézanne avec ces deux moments du sublime de.. - Le premier qui est un sublime géométrique d’après... l’expression même ou « géologique » d’après l’expression même de Cézanne - et puis l’autre qui est beaucoup plus un sublime, on va voir un sublime « dynamique ». Mais le texte de Kant est extraordinaire. C’est les grands textes fondateurs du Romantisme.\nBon, on passe maintenant au second moment. Vous voyez le premier moment c’est chaos et quelque chose en sort à savoir \"l’armature\". Le second moment « une tendre émotion me prend ». « Une tendre émotion me prend. Des racines de cette émotion monte la sève, les couleurs. Une sorte de délivrance. Le rayonnement de l’âme, le regard, le mystère extériorisé, l’échange entre la terre et le soleil, les couleurs, une logique aérienne » Avant on était dans une logique terrestre, terrienne, avec les assises géologiques « ...une logique aérienne, colorée remplace brusquement la sombre, la têtue géométrie » ... Il est beau ce texte... Vous voyez, on change d’éléments, « une logique aérienne colorée remplace brusquement la sombre, la têtue géométrie. Tout s’organise. Les arbres, les champs, les maisons » ...\nTiens, mais alors commentant comme ça, je... Mais alors tout n’était pas organisé, pourtant les plans étaient tombés d’aplomb, tout ça. « Tout s’organise » comme s’il repartait à zéro. C’est bizarre. « Je vois. » « Je vois » ... et là, seconde genèse de l’œil... « Je vois par tâches l’assise géologique »... c’est ça qui va nous donner le secret. C’est bizarre, il ne le dit pas, il a l’air de reprendre à zéro. Alors que « je vois » il l’a déjà dit, « je commence à voir »... et là il fait comme s’il voyait pour la première fois. Qu’est-ce qui s’est passé ? Une seule réponse : c’est que le premier moment qui était chaos ou abîme et quelque chose qui en sort, à savoir l’armature, et bien ce qui est sorti du premier moment, l’armature s’est écroulée à nouveau. S’est écroulée à nouveau en effet : « Je vois par tâches l’assise géologique, le travail préparatoire »... Là il le dit formellement, tout le premièrement était un travail préparatoire, pré pictural. « ...l’assise géologique, le travail préparatoire, le monde du dessin s’enfonce, s’est écroulé comme dans une catastrophe »\nCe par quoi le texte me paraît très très intéressant, c’est que lui, en son nom propre, dans son expérience, il distingue, dans ce qu’on peut appeler \"la catastrophe\" en général, il distingue deux moments : un moment du chaos abîme et en sort \"les assises\" ou \"l’armature\" et puis un second moment la catastrophe qui emporte les assises et l’armature... et va en sortir quoi ? « l’assise géologique, le travail préparatoire, le monde du dessin s’enfonce, s’est écroulé comme dans une catastrophe. Un cataclysme l’a emporté. Une nouvelle période vit, la vraie, celle où rien ne m’échappe où tout est dense et fluide à la fois, naturel. Il n’y a plus que des couleurs et en elles de la clarté, l’être qui les pense, cette montée de la terre vers le soleil, cette exhalaison des profondeurs vers l’amour. »\nC’est curieux parce que comme le signale Maldiney là, on pourrait faire non seulement le rapport avec les textes sur le sublime chez Kant, mais ce serait là terme à terme, on trouverait l’équivalent dans des textes, d’ailleurs ... dans des textes de Schelling, lequel Schelling est très proche de la peinture. Bizarre ça...\nBon. « Je veux m’emparer de cette idée, de ce jet d’émotions, de cette fumée d’être »...la couleur qui monte... « de cette fumée d’être, au dessus de l’universel brasier »...là aussi ce serait ciseler une description des toiles de Turner, or ce n’est pas pour Turner qu’il le dit, c’est pour ses toiles à lui, c’est pour ce qu’il veut faire... « l’universel brasier »...\nVoyez donc, je recommence : \n\n un premier temps décomposé en deux aspects le « chaos abîme », je ne vois rien. \n Deuxième aspect du premier temps : quelque chose sort du « chaos abîme » les grands plans, l’armature, la géologie. \n Deuxième temps : la catastrophe emporte les assises et les grands plans. La catastrophe emporte. C’est à dire on repart à zéro. On repart à la reconquête et pourtant si le premier temps n’était pas là, sans doute que ça ne marcherait pas. Et à nouveau, danger que la catastrophe prenne tout et que la couleur ne monte pas.\n\nTiens, c’est donc un progrès, qu’est ce qu’il se passe quand la couleur ne monte pas ? Quand la couleur ne prend pas dans le brasier ? Il faut que la couleur sorte de cette espèce de fourneau... de ce fourneau catastrophe. Si elle ne sort pas, si elle ne prend pas, si elle ne cuit pas ou si elle cuit mal... C’est curieux, c’est comme si le peintre... bon, est-ce qu’il a affaire avec la céramique le peintre ? Oui, évidemment oui. Il emploie d’autres moyens lui, mais son fourneau il l’a, il n’y a pas de couleur qui ne sorte pas de cette espèce de... d’un fourneau qui est quoi ? Et bien, qui est en même temps sur la toile. C’est le globe de feu, c’est le globe de lumière de Turner. Chez Cézanne, ce sera quoi ? Et comment appeler ça ? On ne sait pas encore. La couleur est sensée en sortir. Si elle ne sort pas qu’est ce que c’est ? Qu’est ce qu’on dit d’un tableau où la couleur ne monte pas, ne sort pas. La couleur monte, il faut le prendre quoi ? C’est une métaphore ? Non ce n’est pas une métaphore. Evidemment non pour Cézanne. Ça veut dire que la couleur est une affaire de gammes ascendantes. Elle doit monter. A bon, elle doit monter ? Est-ce que c’est vrai que tous les peintres... évidemment non. Non, il y a des peintres où au contraire, il y a des gammes descendantes. Il se trouve que chez Cézanne, on verra pourquoi... Des gammes ascendantes, si bien que ce qui a l’air de métaphores, c’est pas des métaphores.\nAnne Quérrien : Eh bien ça monte vers le blanc.\nG.D : Ah... elle monte vers le blanc ? Non pas... non.\nIntervention d’une autre étudiante : Vers le bleu.\nTandis que la première continue son intervention en même temps : ... Non non parce que… (inaudible) il y a une gamme ascendante vers le noir, c’est le corps noir intense. Alors il faut savoir...\nG.D : Oui mais Cézanne, ça ne monte pas vers le blanc. Ça monte.\nA.Q. : Ça va dans la lumière alors…\nG.D : Non c’est des gammes ascendantes, c’est dans l’ordre... enfin c’est... enfin on verra ça.\nA.Q. : Non parce que dans l’entre deux guerres là, dans l’exposition sur les réalismes de l’entre deux guerres (inaudible) il y a des gens qui commençaient à promouvoir le noir et le sombre comme l’intensité.\nG.D : Oui, oui. Oui mais là c’est Cézanne, hein. Alors... Qu’est-ce que c’est, quand la couleur ne monte pas ? Quand elle prend pas, quand elle ne cuit pas ? On dit : oh tout ça ?\nTout à l’heure, on a vu le danger, le danger du premier temps. C’était quoi, c’était… Les plans tombent les uns sur les autres, ils ne sont pas d’aplomb. Le raté de la géologie... Ils ne sont pas d’aplomb. Et d’aplomb, ça veut dire quoi ? puisque c’est un aplomb qui n’existe que dans le tableau, ce n’est pas l’aplomb de la ressemblance ? Il faut que les... sinon, si les plans tombent les uns sur les autres, le tableau, il est déjà gâché. Vous voyez, c’est beaucoup plus important que le problème de la profondeur. Le problème de la profondeur il est complètement subordonné au problème des plans et de la chute des plans. Il faut que les plans tombent et qu’ils ne tombent pas les uns sur les autres. La profondeur, on s’arrange avec la profondeur. Toutes les créations sont permises quant à la profondeur. Mais justement on a toujours la profondeur qu’on mérite en fonction de la manière dont on fait tomber les plans. C’est ça le problème du peintre. Jamais le peintre n’a eu le moindre problème de la profondeur. C’est pour rire ça, un problème de profondeur.\nBon le second, les couleurs, elles ne montent pas, qu’est-ce que c’est le danger là ? Le danger c’est, on le dit très bien, les peintres le disent très bien, c’est... qu’est ce que c’est ? C’est les couleurs marais, c’est un marais, un marécage. Un gâchis, un gâchis... j’ai fait un gâchis. C’est gris, c’est de la grisaille. Les couleurs qui ne montent pas, les plans qui ne tombent pas, c’est terrible. C’est... qui tombent les uns sur les autres. C’est la confusion. Les couleurs qui ne montent pas, c’est la grisaille. Tiens, c’est la grisaille... ah bon ? Est-ce que ça ne va pas nous aider un peu ? C’est la grisaille. En effet... ça fait des tableaux, finalement à la limite des tableaux sales. Gauguin il était très vexé parce qu’un très bon critique du temps avait dit : tout ça c’est des couleurs « sourdes et teigneuses ». Ça il ne lui avait pas pardonné, vingt ans après il se rappelait de ça... la couleur sourde et teigneuse... qu’on avait dit ça de lui. C’est difficile la couleur, c’est difficile de sortir du sourd, du teigneux, de la grisaille.\nMais qu’est-ce que ce serait alors ? Pourquoi j’introduis cette idée ? Et bien parce que... - il y a un texte célèbre que tous les peintres ont toujours répété, un texte de Delacroix où il dit : « Le gris c’est l’ennemi de la couleur, c’est l’ennemi de la peinture ». On voit bien ce que ça veut dire. Le gris à la limite c’est quoi ? C’est là où le blanc et le noir se mélangent. À la limite où toutes les couleurs se mélangent. Toutes les couleurs se mélangent, couleurs montent pas. C’est de la grisaille.\nPour le même Cézanne, pas longtemps après ce texte que je viens de lire, dit ceci. Ecoutez un peu. Il dit à Gasquet : « J’étais à Talloire. Des gris en veux-tu en voilà et des verts, tous les verts de gris de la mappemonde. Les collines environnantes sont assez hautes, il m’a semblé. Elles paraissent basses, et il pleut. Il y a un lac entre deux goulets, un lac d’anglaises. Les feuilles d’album tombent toutes aquarellées des arbres. Assurément c’est toujours la nature, mais pas comme je la vois, comprenez-vous ? Gris sur gris. Gris sur gris. On n’est pas un peintre tant qu’on n’a pas peint un gris. L’ennemi de toute peinture est le gris dit Delacroix. Non, on n’est pas un peintre tant qu’on n’a pas peint un gris. » Qu’est-ce qu’il veut dire ? C’est bien parce qu’il a tort de s’en prendre à Delacroix. Le texte de Delacroix, il est aussi important et aussi passionnant que celui de Cézanne et en plus ils disent exactement la même chose.\nIl y a un gris qui est le gris de l’échec. Et puis il y a un autre gris. Il y a un autre gris. Qu’est-ce que c’est ? Il y a un gris qui est celui de la couleur qui monte. Il y aurait deux gris ? Là je sens... on peut... ça touche tellement des... ou bien il y aurait beaucoup de gris, il y aurait énormément de gris. En tous cas ce n’est pas le même gris. Le gris des couleurs qui se mélangent, ça, c’est le gris de l’échec. Et puis un gris qui serait peut être comme le gris du brasier, qui serait peut-être un gris essentiellement lumineux, un gris d’où les couleurs sortent.\nIl faut aller très prudemment parce que c’est bien connu qu’il y a deux manières de faire du gris. Kandinsky le rappelle, il a une belle page là dessus, sur les deux gris, un gris passif et un gris actif. Il y a le gris qui est le mélange de noir et de blanc et en même temps on ne va pas pouvoir s’en tenir à ça. Je le précise tout de suite pour éviter les objections. Il y a un gris, mettons, qui est un mélange de noir et de blanc et puis il y a un gris qui est un mélange, le grand gris, et ce n’est pas le même, qui est mélange de vert et de rouge. Ou même d’une manière plus étendue, qui est un mélange de deux couleurs complémentaires... mais avant tout, un mélange de vert et de rouge. Or Delacroix parlait de cet autre gris, le gris du vert/ rouge. Ce n’est pas le même gris, évidemment.\nAlors ce serait facile pour nous de dire et bien oui, il y a un gris des couleurs qui se mélangent, c’est le gris blanc/noir. Et puis il y a un gris qui est comme la matrice des couleurs, le gris vert/rouge. Kandinsky appelle le gris vert/rouge un véritable gris « dynamique », dans sa théorie des couleurs. Un gris qui monte, qui monte à la couleur. Bon... mais, pourquoi ce n’est pas suffisant de dire ça ? Parce que si on prend par exemple la peinture chinoise ou japonaise, c’est bien connu qu’elle obtient déjà toutes les nuances qu’on veut, mais une série infinie de nuances de gris à partir du blanc et du noir. Donc on ne peut pas dire que le mélange de blanc / noir il n’est pas matrice aussi. Simplement je pose la question du gris. Pourquoi je pose la question ? Sans doute pour passer de Cézanne à Klee. Parce que l’histoire du gris, on va voir qu’elle est complètement reprise.\nJe résume tout pour Cézanne. Voilà ce qu’il nous dit - Il nous a donnés quand même un renseignement inappréciable pour nous : « La catastrophe fait tellement partie de l’acte de peindre qu‘elle est déjà là avant que le peintre puisse commencer sa tâche ». Il nous a donné une précision. C’est une précision dont on n’est pas sorti, vous voyez. Pourquoi ça m’intéresse, parce que, qu’est-ce qu’on est en train de tenir, de commencer à tenir ? On est en train, et ça ça m’intéresse, enfin pour mon compte, ça m’intéresse. Il ne suffit pas de mettre la peinture en rapport avec l’espace, parce que c’est évident. Je crois même que pour comprendre son rapport avec l’espace il faut passer par le détour. Quel détour ? Le détour : la mettre en rapport avec le temps. Un temps propre à la peinture. \nTraiter un tableau comme si un tableau opérait déjà une synthèse du temps. Dire un tableau implique une synthèse du temps. Dire faites attention, le tableau il concerne l’espace que parce que d’abord, il incarne une synthèse du temps. Il y a une synthèse du temps proprement picturale et l’acte de peindre se définit par cette synthèse du temps. Donc ce serait une synthèse du temps qui ne convient qu’à la peinture. Si je me dis comment trouver et comment arriver à définir, si cette hypothèse était juste, comment arriver à définir la synthèse du temps que je pourrais appeler proprement picturale ? On commence à apercevoir. Supposons que l’acte de peindre renvoie nécessairement à une condition pré picturale, et d’autre part, que quelque chose doive sortir de ce que cet acte affronte.\nL’acte de peindre doit affronter sa condition pré picturale de telle manière que quelque chose en sorte. Là j’ai bien une synthèse du temps... Sous quelle forme ? Une temporalité propre à la peinture sous la forme d’un pré pictural, avant que le peintre commence, d’un acte de peindre et d’un quelque chose qui sort de cet acte.\nBon... et tout ça serait dans le tableau. Ce serait le temps propre du tableau. Au point que de tout tableau, je serais en droit de dire... Quelle est la condition pré picturale de ce tableau ? ce n’est pas du tout des catégories générales... Où est, où est, montrez moi l’acte de peindre dans ce tableau et qu’est-ce qui sort de ce tableau ? J’aurais donc ma synthèse du temps proprement picturale.\nSi je prends donc, si je récapitule de ce point de vue le thème de Cézanne. Premièrement : conditions pré-picturales : le chaos... le chaos ou l’abîme, d’où sort les grands plans projetés. Voilà, premier. Deuxièmement temps : l’acte de peindre comme catastrophe. Il faut que les grands pans soient emportés par la catastrophe. Et qu’est ce qui en sort ? La couleur. Bon, je passe... il ne faut surtout pas que vous vous reposiez ni que vous réfléchissiez... surtout pas. Je passe à Paul Klee.\nPaul Klee a toujours eu une affaire très bizarre dans tous ses... dans beaucoup de ses textes ça revient : le thème du point gris, ce qu’il appelle le point gris. Et on sent qu’il a un rapport avec le point gris, c’est son affaire à lui et c’est comme ça qu’il peut expliquer ce que c’est pour lui que peindre. Et ce n’est pas à tel texte, il y a par exemple dans ce qui a été traduit sous le titre Théorie de l’art moderne dans les éditions médiations...Il y a un texte de Klee qui s’appelle : Note sur le point gris, page 56. Mais jusqu’au bout, il ne lâchera pas son idée du point gris et les aventures du point gris. Il en parle partout. Enfin il en parle souvent. Et voilà ce qu’il nous dit : je lis très vite, là : « Le chaos comme antithèse de l’ordre n’est pas proprement le chaos, ce n’est pas le chaos véritable. C’est une notion localisée, relative à la notion d’ordre cosmique. Le chaos véritable ne saurait se mettre sur le plateau d’une balance, mais demeure à jamais impondérable et incommensurable. Il correspondrait plutôt au centre de la balance » en fait il ne correspond pas, « plutôt » il dit. Vous allez voir pourquoi il ne correspond pas. Qu’est-ce qu’il nous dit là ? il est très philosophe, il dit si vous parlez du chaos vous savez, vous ne pouvez pas vous le donner comme ça parce que si vous vous le donnez, vous ne pouvez pas en sortir. Il dit : « moi je suis prêt à me le donner. Je suis prêt à me le donner parce que je suis peintre ». Mais, vous ne pouvez pas du point de vue de la logique vous donner le chaos comme si c’était l’antithèse de quelque chose parce que le chaos, il prend tout et il risque de tout prendre. \nVous ne pouvez pas dire le chaos, c’est le contraire de l’ordre. Le chaos, il est relatif à rien. Il n’est l’opposé de rien, il n’est relatif à rien, il prend tout. Et il met donc en question déjà dès le début toute pensée logique du chaos. Le chaos n’a pas de contraire, non il n’a pas de contraire. Si vous posez le chaos comment vous pouvez en sortir ?\nLà, il va essayer de dire comment il en sort pour son compte d’un chaos qui n’a pas de contraire, d’un chaos qui n’est pas relatif. Il dit le chaos c’est donc un non-concept. C’est intéressant ça pour ma question : « est-ce que les peintres peuvent nous apporter des concepts ». Oui, il commence par nous dire, le chaos vous savez si vous prenez au sérieux l’idée du chaos c’est un non-concept. Le symbole de ce non-concept est le point. Ah bon, on se dit « tiens » il faut découvrir le texte avec contentement avec émerveillement. Il ne s’agit pas de discuter ni même de lui demander pourquoi, il faut essayer de se laisser aller à ce texte. « Le symbole de ce non-concept est le point, non pas un point réel mais un point mathématique. » C’est-à-dire un point qui n’a pas dimension, c’est ça qu’il veut dire. « Cet être-néant ou ce néant-être - » Il est très philosophe Klee - « Cet être-néant ou ce néant-être, est le concept non-conceptuel de la non-contradiction. » C’est bien, c’est très gai ça. Il dit du chaos, « Cet être-néant ou ce néant-être est le concept non-conceptuel de la non-contradiction » de la non-contradiction puisqu’il ne s’oppose à rien. Puisqu’il n’est pas relatif, c’est l’absolu. Le chaos, c’est l’absolu. Il dit c’est tout simple. « Pour l’amener au visible », c’est à dire pour en avoir une approximation visible, « prenant comme une décision à son sujet ...il faut faire appel au concept de gris, au point gris, point fatidique entre ce qui devient et ce qui meurt ».\nVous voyez c’est le point gris qui est chargé d’être comme le signe pictural du chaos, du chaos absolu. « Ce point est gris, parce qu’il n’est ni blanc ni noir ou parce qu’il est blanc tout autant que noir » Vous voyez ce gris dont il s’agit, c’est le gris du noir/ blanc. Là il le dit explicitement. « Il est gris parce qu’il n’est ni en haut ni en bas ou parce qu’il est en haut tout autant qu’en bas. Gris parce qu’il n’est ni chaud ni froid. » En terme de couleurs, vous savez : les couleurs chaudes avec mouvement d’expansion, les couleurs froides avec mouvement de contraction. « Gris parce qu’il n’est ni chaud ni froid. Gris parce que point non-dimensionnel » C’est un beau texte, on ne sait pas où il va, mais il y va avec une espèce de rigueur... \n« Gris parce que point non-dimensionnel, point entre les dimensions » « entre les dimensions et à leur intersection, au croisement des chemins » Voilà, voilà le point gris chaos. Il continue et là je vais devoir mêler des textes.\nIl continue le texte que je cite même : « Établir un point dans le chaos, c’est le reconnaître nécessairement \"gris\" en raison de sa concentration principielle et lui conférer le caractère d’un centre originel d’où l’ordre de l’univers va jaillir et rayonner dans toutes les dimensions. Affecter un point d’une vertu centrale, c’est en faire le lieu de la cosmogénèse. À cet avènement correspond l’idée de tout commencement ou, mieux : le concept d’œuf. »\nEH bien. Il nous a apporté deux concepts : le concept non-conceptuel du gris et le concept d’œuf. Bon, si vous avez écouté le second paragraphe, je le relis très vite : « Etablir un point dans le chaos, c’est le reconnaître nécessairement gris en raison de sa concentration principielle et lui conférer le caractère d’un centre originel d’où l’ordre de l’univers va jaillir et rayonner dans toutes les dimensions. » On en est là, à ce second niveau on est à la genèse des dimensions. Le premier point gris il est « non-dimensionnel ».\nLe second paragraphe nous parle de toute évidence d’un second point gris. Quel est ce second point gris ? Cette fois-ci contrairement au premier...ou bien, c’est le premier mais le premier comment ? Fixé. C’est le premier centré. Si vous comprenez quelque chose vous y voyez l’écho du texte de Cézanne. Les plans tombent. Ah. J’ai fixé le point gris non-dimensionnel. Je l’ai fixé j’en fais le centre. En lui-même il n’était pas du tout centre. Pas du tout. Là je le fixe, j’en fais un centre. De telle manière qu’il devienne matrice des dimensions. Le premier point était unidimensionnel, le second c’est le même que le premier mais fixé, centré.\nDans un autre texte - c’est pour ça que j’ai besoin des autres textes - il a une formule encore plus étrange, très très curieuse. « Le point gris établi » C’est-à-dire, comprenez bien. Le point gris une fois fixé. Une fois pris comme centre. C’est une cosmogénèse de la peinture là qu’il essaie de faire, je crois. « Le point gris établit saute par-dessus lui-même » Vous voyez c’est le même et c’est pas le même. « Le point gris établi saute par-dessus lui-même dans le champ où il crée l’ordre. » Le premier point c’était le point gris chaos, non-dimensionnel. Le second c’est le même, mais le même sous une toute autre forme, un tout autre niveau, un tout autre moment, il y a deux moments du point gris.\nCette fois-ci c’est le point gris devenu centre dès lors matrice des dimensions, dans la mesure où il est établit c’est-à-dire entre les deux, il a sauté par-dessus lui-même. Et comme Klee adorait faire des petits dessins de sa cosmogénèse - vous voyez très bien le point gris qui saute par-dessus lui-même. Qu’est-ce que ça veut dire ça ? J’ajoute, pris encore à un autre texte, mais elle obsède tellement l’histoire du point gris, ce texte, cet extrait de Klee, là qui me paraît alors pour nous d’un très très riche.\n« Si le point gris se dilate » Il s’agit du second point gris comme centre devenu matrice des dimensions. « Si le point gris se dilate et occupe la totalité du visible alors le chaos change de sens et l’œuf se fait mort »\nC’est la version Paul Klee de la question qu’on posait tout à l’heure : Et si le chaos prend tout ? Alors et si le chaos prend tout, bon il faut passer par le chaos mais il faut que quelque chose en sorte. Si rien n’en sort, si le chaos prend tout, si le point gris ne saute pas par-dessus lui-même alors l’œuf est mort. Qu’est-ce que c’est l’œuf ? C’est évidemment le tableau. C’est le tableau qui est un œuf. La matrice des dimensions. Alors c’est quoi le (mot inaudible) de Klee ? Je dirais pour faire le parallèle avec le texte de Cézanne : \nPremier moment : le point gris chaos. C’est l’absolu. Evidemment c’est avant de peindre. Pas question de le peindre ce point gris chaos. Et pourtant il affecte fondamentalement. La peinture, l’acte de peindre, il commence quand ? Il est à cheval. L’acte de peindre, il a si j’ose dire un pied, une main dans la condition pré picturale... et l’autre main en lui-même. En quel sens ? L’acte de peindre c’est l’acte qui prend le point gris pour le « fixer », pour en faire le centre des dimensions. C’est-à-dire, c’est l’acte qui fait que le... qui fait sauter par-dessus lui-même le point gris. Le point gris saute par-dessus lui-même et à ce moment là engendre l’Ordre ou l’œuf. S’il ne saute pas par-dessus lui-même, c’est foutu, l’œuf est mort. \nDonc les deux moments point gris et chaos, point gris matrice entre les deux le point gris à sauté par-dessus lui-même et c’est ça l’acte de peindre. Il fallait passer par le chaos. Parce que c’est dans le chaos qu’est la condition pré picturale.\nAlors, est-ce qu’on peut raccrocher - puisque là, Klee le fait explicitement, encore plus directement que Cézanne - avec le problème de la couleur et du gris ? Bon, est-ce que c’est le même gris ? Est-ce qu’on peut dire, est-ce qu’il suffit de dire, il y aurait même toutes sortes de questions, est-ce qu’on peut dire ? Oui peut-être approximativement on peut dire.\nOui le premier gris le point gris chaos c’est le gris du noir/blanc. Le point gris qui a sauté par-dessus lui-même, c’est pas le même. C’est le même et c’est pas le même. C’est encore le point gris mais cette fois-ci quand il a sauté par-dessus lui-même est-ce que ce ne serait pas cet « autre » gris ? Le gris du vert/rouge. Le gris qui organise les dimensions et dès lors du même coup qui organise les couleurs. Qui est la matrice des dimensions et des couleurs. Est-ce qu’on peut le dire ? Oui on peut le dire. Oui, sûrement. Est-ce que c’est suffisant de le dire ? Non, parce qu’il serait stupide de dire que le gris du noir/blanc...c’est pas aussi déjà tout... tout l’œuf, tout le rythme de la peinture tout... donc c’est manière de dire tout ça... Bon\nComment s’en tirer ? On progresse vraiment lentement, c’est-à-dire, on commence à apercevoir cette synthèse du temps est présente. A mon avis c’est comme ça que... qu’on peut... si vous voulez... c’est vraiment une question d’assignation. Dans un tableau et bien oui, pour Turner ça marche de toute évidence. Pour Cézanne ça marche. Pour Klee, bon sûrement aussi. Et vous voyez pourquoi dès lors ils peuvent se relier tellement à l’idée d’un commencement du monde. C’est leur affaire, le commencement du monde c’est leur affaire. C’est leur affaire directe. Je veux suggérer que si Faure par exemple : la musique elle a un rapport avec le commencement du monde ? Oui. Oui certainement. De la même manière ? Je ne sais pas, je ne sais pas bien. Ca il faudra penser pour le... on peut pas tout... en tout cas tout... mélanger.\nVoilà, alors, vous comprenez. Bon, on se sent bloqué, donc chaque fois qu’on se sent bloqué il faut sauter à un autre peintre, mais peut-être que parmi vous il y en a... Qu’est-ce que je cherche ? Je cherche, et bien, je cherche quelque chose qui me fasse encore un peu avancer. Et j’invoque alors un peintre qui va venir... ça ne s’impose pas ces rapprochements, ce n’est pas des rapprochements de peintre que je fais... je vais chercher, là ce peintre actuel, ce peintre contemporain, Bacon. Parce que j’ai été très frappé, j’en reste dans les textes. La prochaine fois peut-être que je montrerais par exception un petit tableau, un petit tableau pour que vous voyez ce que il veut dire, peut-être, mais pas la peine.\nIl y a un texte très très curieux. Il a fait des entretiens, Bacon, qui ont été publiés... aux éditions Skira. Et il y a un passage qui paraît tout à fait bizarre parce que, en plus, il a la chance d’être anglais, enfin anglais, irlandais, et il lâche un mot, il lâche un mot que les Anglais aiment bien - et ce mot alors peut-être qu’on va y trouver un salut, là dans notre... Voilà le texte. Pourquoi il vient en ce moment le texte ? Pour moi, il vient en ce moment parce que Bacon dit que, avant de peindre il y a bien des choses qui se sont passées. Avant même de commencer à peindre, il y a bien des choses qui se sont passées, quoi ? Bon, laissons de côté.\nEt que, précisément c’est pour ça que peindre ça implique une espèce de catastrophe. Une espèce de catastrophe, pourquoi ? Ça implique une espèce de catastrophe sur la toile... pour se défaire de tout ce qui précède, de tout ce qui pèse sur le tableau avant même que le tableau ne soit commencé. Comme si le peintre avait à se débarrasser, alors comment appeler ces choses dont il doit se débarrasser ? Qu’est ce que c’est que ces fantômes dont le peintre... qu’est- ce que c’est que cette lutte avec des fantômes avant de peindre ?\nLes peintres, ils ont souvent donné un moment, presque technique, dans leur vocabulaire à eux : les clichés. On dirait que les clichés ils sont déjà sur la toile avant même qu’ils aient commencé. Que le pire est déjà là. Que toutes les abominations de ce qui est mauvais dans la peinture est déjà là. Les clichés, Cézanne il connaissait ça. La lutte contre le cliché avant même de peindre. Comme si les clichés étaient là comme des bêtes qui se précipitaient, elles étaient déjà sur la toile avant que le peintre ait pris son pinceau. Et il va falloir - là on comprend un petit peu mieux peut-être si c’est ça. On va comprendre pourquoi la peinture est nécessairement un déluge - Va falloir noyer tout ça, va falloir empêcher tout ça, va falloir tuer tout ça. Empêcher tous ces dangers qui pèsent déjà sur la toile en vertu de son caractère pré pictural ou de sa condition pré picturale. Il faut défaire ça, et même si on ne le voit pas ils sont là. Ces espèces d’ectoplasmes qui sont déjà... Alors ils sont où ? Et bien dans la tête, dans le cœur, ils sont partout. Dans la pièce, dans la pièce ils sont là. C’est épatant, c’est des fantômes quoi... Ils sont là , on ne les voit pas mais ils sont déjà là. Si vous ne passez pas votre toile dans une catastrophe de fournaise ou de tempête ...et cætera... vous ne produirez que des clichés. On dira, oh ! il a un joli coup de pinceau, ah c’est bien ça, un décorateur quoi, un décorateur. Oui c’est bien, c’est joli ! c’est bien fait, ah oui c’est bien ! Ou bien un dessin de mode, les dessinateurs de mode ils savent bien dessiner et c’est de la merde en même temps, ça n’a aucun intérêt, rien, zéro quoi. Zéro bon...\nIl ne faut pas croire qu’un peintre, un grand peintre il ait moins de danger qu’un autre. Simplement, lui dans son affaire, il sait tout ça. C’est-à-dire un dessin parfait, ils savent tous en faire. Ils n’ont pas l’air mais ils savent très bien, ils ont même parfois appris ça dans les académies où, il y a eu un temps où ils apprenaient très bien ça. Et bien, et même on ne conçoit pas un grand peintre qui ne sache pas très bien faire là ces espèces de reproductions, tous y sont passés, tous tous tous. Bon, mais ils savent que c’est ça qu’il faut faire passer par la catastrophe. Vous voyez, si la catastrophe, commence à préciser un peu et pourtant c’est très insuffisant ce que je dis, je ne dis pas du tout qu’on en restera là, mais je dis : si l’acte de peindre est essentiellement concerné par une catastrophe c’est d’abord parce qu’il est en rapport nécessaire avec une condition pré-picturale et d’autre part parce que dans ce rapport avec une condition pré-picturale il doit rendre impossible tout ce qui est déjà « menace » sur la toile, dans la pièce, dans la tête, dans le cœur. Donc il faut que le peintre se jette dans cette espèce de tempête, qui va quoi ? Qui va précisément annuler, faire fuir les clichés. La lutte contre le cliché.\nBon. Supposons. Alors Cézanne en effet la lutte contre le cliché chez Cézanne c’est, c’est presque une, c’est un truc où comprenez si quelqu’un met toute sa vie dans la peinture et la lutte contre le cliché, ce n’est pas un exercice d’école. C’est quelque chose où il risque de...vous comprenez c’est terrible. On est coincé à première vue, du moins le peintre est coincé : s’il ne passe pas par la catastrophe, il restera condamné au cliché. Et même si vous lui dites : « Oh c’est quand même très beau c’est pas des clichés » - ça pourrait n’être pas des clichés pour les autres, pour lui ça en sera un. Il y a des Cézanne qui ne sont pas des clichés pour nous. Pour lui, c’en étaient. Bon, ça, il faudra parler de tout ça, c’est tellement compliqué, c’est pour ça que les peintres sont tellement sévères, les grands peintres sur leur propre œuvre, c’est pour ça qu’ils jettent tellement de trucs...\nAlors ça c’est un premier danger. On ne passe pas par la catastrophe. On évite la catastrophe. Est-ce qu’il y a de grands peintres qui ont évité la catastrophe ? Ou bien on la réduit au minimum tellement au minimum qu’elle ne se voit même plus. Peut-être qu’il y a de grands peintres qui ont été assez... je ne sais pas un peu plus tard alors...ils ont l’air de passer pour...mais rien du tout.\nEt puis il y a l’autre danger. On passe par la catastrophe et on y reste. Et le tableau y reste. Ah c’est, bien, ça arrive tout le temps ça. Comme dit... comme dit Klee, « le point gris s’est dilaté ». Le point gris s’est dilaté au lieu de sauter par-dessus lui-même.\nVoilà le texte de Bacon... hou la la, et bien je n’ai pas le temps. Je n’ai pas le temps. Et bien voilà alors vous voyez, on en est là, un texte de Bacon dit... Voilà. Bon non, je veux bien le lire mais ça... C’est idiot vous voulez ?\nQuelques étudiants : Oui.\nG.D : Oui parce que ça vous fera, j’aimerais que vous y réfléchissiez pour la prochaine fois.\nPlusieurs étudiants demandent à ceux qui partent de faire moins de bruit : Chut !\nG.D :  il cite : « Je fais des marques. » Son tableau, là, c’est à peu près au moment où il a - c’est le moment de Cézanne où il a les grands, les grands plans - « Je fais des marques » C’est ce qu’il appelle des marques au hasard. Vous voyez c’est vraiment une espèce de, ou ce qu’il appelle vraiment du « nettoyage ». Il prend une brosse ou un chiffon et il nettoie une partie du tableau. Une partie, retenez toujours que ça ne prenne pas tout, que la catastrophe ne prenne pas tout. Il établit lui-même sa catastrophe.\n« Les marques au hasard sont faites, dit-il, et on considère la chose, c’est-à-dire le tableau nettoyé sur une partie et on considère la chose comme on ferait d’une sorte de diagramme. » Merveille, merveille ça va nous relancer. Retenez le mot : un diagramme, il appelle ça.\n« Et l’on voit à l’intérieur de ce diagramme les possibilités de fait de toutes sortes s’implanter » Il ne dit pas on ne voit pas des faits ...\n[Coupure et changement de piste]\n« Et soudain à travers ce diagramme » - comprenez, c’est mauvais si ce n’est pas à travers le diagramme - Si ce n’est pas à travers le diagramme ça donnerait une caricature, ce qu’il vient de dire. C’est-à-dire quelque chose de pas très fort quand même. « Vous avez mis à un certain moment la bouche quelque part, mais vous voyez soudain à travers le diagramme que la bouche pourrait aller », pourrait aller d’un point, « d’un bout à l’autre du visage ». Bon, bouche immense, vous étirez le trait. Alors là vous direz en toutes lettres que c’est un trait diagrammatique. « Et d’une certaine manière » - voilà le, ce qui m’importe le plus. « Et d’une certaine manière vous aimeriez pouvoir dans un portrait faire de l’apparence un Sahara ». Faire que le tableau devienne un Sahara. « Faire le portrait si ressemblant, bien qu’il semble contenir les distances du Sahara. » Ça veut dire, je retiens : établir dans le tableau un diagramme d’où va sortir l’œuvre : le diagramme c’est l’équivalent précisément de, du point gris de... là complètement. Et ce diagramme est exactement comme un Sahara. Un Sahara d’où va sortir le portrait. Faire le portrait ressemblant bien qu’il semble contenir les distances du sahara.\nQu’est-ce que c’est et pourquoi ce mot diagramme ? Parce que, c’est pour ça que je dis est-ce un hasard ? Je ne sais pas si c’est un hasard mais je suppose que Bacon aussi, comme beaucoup d’autres peintres, lit beaucoup. Diagramme c’est une notion qui a pris beaucoup d’importance dans la logique anglaise actuelle. Bon, c’est bon pour nous, si, même c’est une occasion pour voir ce que les logiciens, certains logiciens appellent \"diagramme\" notamment c’est une notion dont un très grand logicien philosophe qui s’appelle Peirce a fait toute une théorie extrêmement complexe, la théorie des diagrammes qui a une grande importance aujourd’hui dans la logique.\nC’est pas très loin non plus d’une notion à ma connaissance, Wittgenstein emploie rarement le mot diagramme, mais Wittgenstein en revanche parle énormément des possibilités de fait. Alors je n’exclue pas même que Bacon là fasse un clin d’œil à des gens dont il connaît vaguement les conceptions, dont il a lu les livres. Parce que le mot diagramme est bizarre. A la limite, il peut très bien ne pas avoir lu et prendre le mot diagramme qui a un certain usage assez courant je crois en anglais. Et qu’est-ce qu’il nous dit là, qu’est-ce qui m’intéresse ?\nVous voyez le diagramme c’est cette zone de nettoyage, qui à la fois fait catastrophe sur le tableau c’est-à-dire efface tous les clichés préalables, fussent des clichés virtuels. Il emporte tout dans une catastrophe et c’est du diagramme, c’est-à-dire l’instauration de ce Sahara dans le tableau, c’est du diagramme que va sortir la Figure. Ce que Bacon appelle la Figure. Bon, je dirais, là le mot diagramme est-ce qu’il peut nous servir ? Oui d’une certaine manière parce que, je dirais : appelons diagramme, à la suite de Bacon, appelons diagramme cette double notion - autour de laquelle on tourne depuis le début - de catastrophe germe ou chaos germe.\nLe diagramme ce serait le chaos germe. Ce serait la catastrophe germe, puisque aussi bien dans le cas de Cézanne que dans le cas de Klee, on a vu : il y a à cette instance très particulière la catastrophe qui est telle que elle est catastrophe et en sort quelque chose qui est le rythme, la couleur, ce que vous voulez. Et bien cette unité pour faire sentir cette « catastrophe germe », ce « chaos germe », ce serait ça. Ce serait ça le diagramme. Dès lors, le diagramme il aurait bien tous les aspects précédents à savoir, - sa tension vers la condition pré-picturale. D’autre part il serait au cœur de l’acte de peindre et d’autre part c’est de lui que sortirait, devrait sortir quelque chose.\nSi le diagramme s’étend à tout le tableau, gagne tout, tout est gâché. Si il n’y a pas le diagramme, si il n’y a pas cette zone de nettoyage, si il n’y a pas cette espèce de zone folle lâchée dans le tableau de telle manière que les dimensions en sortent et les couleurs aussi. Si il n’y a pas ce gris du gris vert/rouge, dont toutes les couleurs vont monter, à partir duquel toutes les couleurs vont monter et faire leurs gammes ascendantes, il n’y a plus rien.\nD’où tout ce qui nous paraissait complexe - on a fait un gain minuscule - tout ce qui nous paraissait complexe dans ces idées doubles de « chaos catastrophe, germe », on peut au moins les unifier dans la proposition d’une notion qui elle serait proprement picturale. À savoir un « diagramme ».\nÀ ce moment là qu’est-ce que c’est un diagramme d’un peintre ? Bon, il faudrait que la notion redevienne picturale. Ça nous ouvre beaucoup d’horizons, des horizons logiques, faire une logique du diagramme. Ce serait peut-être la même chose qu’une logique de la peinture. Si on l’oriente dans cette voie. Mais d’autre part, un peintre il aurait un diagramme ou plusieurs ? Qu’est-ce que ce serait le diagramme d’un peintre ? C’est pas le même pour tous les peintres, sinon c’est une notion qui ne serait pas de peinture. Il faudrait trouver le diagramme de chaque peintre. Ça ça pourrait être intéressant et puis peut-être qu’ils changent de diagramme. Il y a peut-être, on pourrait même peut-être dater les diagrammes. Qu’est-ce que ce serait un diagramme qu’on pourrait montrer dans le tableau ? Variable d’après chaque peintre, variable même à la limite d’après les époques. Qui pourrait être daté. Je dis diagramme de Turner 1830. C’est quoi, c’est des idées platoniciennes, non puisqu’on les date, elles ont des noms propres. Et ça c’est le plus profond de la peinture. \nDiagramme de Turner c’est quoi ? Bon. Je vais pas le résumer dans un tableau.\nDiagramme de Van Gogh. Là on sent l’aise parce que c’est l’un des peintres dont on voit le mieux le diagramme. Ce qui ne veut pas dire qu’il ait une recette. Mais chez lui tout se passe comme si le rapport avec la catastrophe était tellement exacerbé que le diagramme apparaît à l’état presque pur. Chacun sait ce que c’est qu’un diagramme de Van Gogh : c’est ce monde infini des petites hachures, des petites virgules, des petites croix qui vont tantôt, suivant les tableaux - et ce n’est pas une recette évidemment - qui vont tantôt faire palpiter le ciel, tantôt gondoler la terre, tantôt entraîner complètement un arbre - donc vous allez aussi bien retrouver, qui n’a rien à voir avec une idée générale mais que vous allez aussi bien retrouver dans un arbre, dans un ciel, sur la terre, et qui va être le traitement de la couleur de Van Gogh. Et ce diagramme je peux le dater, en quel sens je peux le dater ? Tout comme le diagramme tout autre de Turner. Je peux dire oui, ce diagramme des petites virgules, des petites croix, des petits trois et cætera, je peux montrer comment dès le début d’une certaine manière obtuse, obstinée, Van Gogh est à la recherche de ce truc là.\nMais est-ce par hasard et pour notre réconfort à nous pour finir, que Van Gogh, il découvre la couleur très tard ? Que ce génie voué à la couleur passe toute sa vie dans quoi ? Dans la non-couleur, dans le noir et blanc. Comme si la couleur le frappait d’une terreur et qui remet toujours, qui remet toujours à l’année suivante, l’apprentissage de la couleur. Et qu’il patauge dans la grisaille mais alors vraiment dans le gris du noir/blanc et qu’il vit de ça et qu’il envoie à son frère ses dessins. Il lui réclame tout le temps de la craie de montagne. Je ne sais pas ce que c’est la craie de montagne, mais c’est la meilleure craie, il dit la craie de montagne, envoies moi de la craie de montagne, j’en trouve pas ici. Bon, fusain et craie de montagne et tout ça, il passe son temps avec ça. Et il se prend les pieds... ça va mal, ça va très très mal. Comment est-ce qu’il rentrera dans la couleur ? Qu’est-ce qu’il se passera quand il va entrer dans la couleur et quelle entrée il va faire dans la couleur...après s’être tellement retenu ?\nBon là alors l’histoire de Klee elle devient vitale, dramatique. Le point gris saute par-dessus lui-même. Le point gris du noir et blanc devient matrice de toutes les couleurs. Ça devient le point gris du vert/ rouge ou le point gris des couleurs complémentaires. Il a sauté par-dessus lui-même. Van Gogh est entré dans la couleur et cela parce qu’il a affronté son diagramme. Et son diagramme c’est quoi ? C’est la catastrophe, c’est la catastrophe germe, à savoir ces espèces de petites virgules, de petites anguilles colorées avec lequel il va faire tout son apprentissage et toute sa maîtrise de la couleur. Et qu’est-ce qui va se passer ? Quelle expérience il va avoir ? Et je peux le dater, je peux dire en gros, oui en gros. \nTout comme le diagramme Turner, il faut dire 1830 parce que c’est là que Turner si fort qu’il ait pressenti avant son propre diagramme, affronte directement le diagramme. \nEt Van Gogh, 1888. C’est au début de 1888 que vraiment son diagramme là, devient quelque chose de maîtrisé, de... et en même temps de pleinement varié puisque ses petites virgules, vous remarquerez dans tous les Van Gogh, tantôt elles sont droites, tantôt elles sont courbes elles n’ont jamais la même courbe et cætera.\nC’est ça la variabilité d’un diagramme. Le diagramme c’est en effet une chance de tableaux infinis, une chance infinie de tableaux. C’est pas du tout une idée générale. Il est daté, il a un nom propre, le diagramme de untel, de untel, de untel et finalement c’est ça qui fait le style d’un peintre. Alors il y a un diagramme Bacon sûrement. Quand est-ce qu’il l’a trouvé son diagramme ? Bon, il y a des peintres qui changent de diagramme. Oui, il y en a qui ne changent pas, ça ne veut pas dire qu’ils se répètent, pas du tout. Ça veut dire que... ils en finissent pas de...de l’analyser leur diagramme. D’où, on en est à cette question, bon. Voilà que une notion peut être adéquate à cette longue histoire de la catastrophe et du germe dans l’acte de peindre : ce serait précisément cette notion de diagramme.\nOh la la, 13h20, bon dieu... \nFin de la bande", "url": "https://www.webdeleuze.com/textes/250"}