{"Cours": "Sur la peinture", "Date": "Cours du 07/04/1981", "Titre": "Cours Vincennes - St Denis", "contains": "Pardonnez d’avance mes hésitations. Voilà, la dernière fois donc, on avait commencé cette espèce de je sais pas quoi, sur la peinture et j’avais essayé de dégager quelque chose parce que ça me frappe. Encore une fois, ce que je dis a aucune valeur, ça va de soi, aucune valeur universelle. Chaque fois je voudrais - c’est à vous de voir si, tel autre peintre auquel j’ai pas pensé, si quelque chose convient ou pas. Mais enfin moi, ce qui m’avait frappé, c’était chez un certain nombre de peintre la présence sur la toile, d’une véritable « catastrophe ». Et ma question c’était bon et bien, qu’est-ce que c’est que ce rapport de - non pas de la peinture avec la catastrophe - mais ce rapport plus profond d’une catastrophe et de l’acte de peindre ? Comme si le peintre devait passer par cette catastrophe. Dès lors j’avais essayé et c’était tout ce qu’on avait fait la dernière fois, j’avais essayé de voir s’il y avait là ce qu’on pourrait appeler - je sais pas d’un mot très vague - un premier, pas premier absolu, mais pour nous, un premier concept proprement de peinture. Une espèce de concept pictural.\nEt, à l’aide de textes de peintres, on avait formé une espèce de concept, un premier concept de « catastrophe germe » ou « chaos germe », comme si, le tableau comportait cette catastrophe germe, dont quelque chose allait sortir. Et chez un certain nombre de peintres, cette catastrophe germe est visible. Alors ça pose évidemment un problème. Chez ceux où elle n’est pas visible, est-ce qu’on peut dire qu’elle est quand même là ? Mais virtuelle ou invisible, ça c’est des choses que j’ose même pas aborder, il faut être plus solide pour même poser cette question, sans qu’elle soit toute verbale ou toute littéraire ; mais enfin, chez certains peintres, elle est évidente. Et certains peintres nous parlent de cette catastrophe par laquelle ils passent, non pas personnellement encore une fois encore que, ça puisse avoir beaucoup de conséquences personnelles sur leur propre équilibre ; mais s’agit pas de dire qu’ils y passent personnellement parce que c’est très secondaire, ce qui y passe, c’est la peinture, c’est leur peinture. Et le texte, presque le plus frappant, c’était celui de Paul Klee, quand il parle de ces deux moments : le point gris comme chaos et ce point gris qui saute par dessus lui-même pour se déployer comme germe de l’espace, il saute par dessus lui-même - et j’essayais au moins de comprendre où d’interpréter comme s’il s’agissait de deux gris - ces deux états du gris, le gris noir-blanc, il saute par dessus lui-même, il devient le gris vert-rouge, c’est-à-dire la matrice de la couleur.\nBon, est-ce que ce chaos-germe dès lors, c’est ce par quoi le tableau doit passer, pour que quoi ? Pour que la lumière naisse, où là on voit toutes sortes de réponses possibles, ou pour que la couleur naisse.\nD’ou le titre admirable des liasses de Turner : « Naissance de la couleur », « commencement de la couleur », et ce thème qui parcourt alors tous les peintres, que finalement la peinture, le peintre se met comme dans la situation d’une création du monde ou d’un commencement du monde. Qu’est-ce que ça voudrait dire sinon précisément, il passe par ce chaos catastrophe ? il l’instaure sur la toile pour que, en sorte quelque chose, qui est quoi ? Qui n’est évidemment plus le monde des objets. Il ne peut plus être en aucun cas le monde des objets - mais qui est le monde de la lumière-couleur. Or vous comprenez que, et c’est là, j’insistais, il n’y a pas une formule générale du chaos catastrophe, du chaos-germe ou de la catastrophe germe. C’est évident que le chaos-germe de Van Gogh, ben, il est complètement différent, même, là je prends à des époques proches ; il est complètement différent du chaos-germe de Cézanne. En plus, il est complètement différent aussi du chaos-germe de Gauguin, tout ça c’est... et à plus forte raison du chaos-germe de Klee. C’est donc des chaos-germe très, très singularisés, où va déjà se jouer, ce qu’on appellera « le style » du peintre, et ce qui va en sortir sera aussi très différent. Les peintres de lumière, je crois que - bien que les peintres de lumière puissent être de grands coloristes - je crois que les peintres de lumière, qui atteignent à la couleur à travers la lumière et les peintres de couleur qui atteignent eux… les peintres de lumière, qui atteignent à la couleur par la lumière et les peintres de couleur, les coloristes qui atteignent à la lumière par la couleur - enfin vous voyez, c’est des techniques absolument différentes ça va de soi.\nDonc quand je parle d’un chaos-germe, je veux pas dire du tout quelque chose d’indifférencié au contraire, c’est comme signé, il y a déjà là la signature du peintre. Et alors la dernière fois, je disais juste bon et ben, chaos germe, il se trouve que un peintre là, actuel a un mot qui m’intrigue et qui me sert beaucoup, donc que je reprends, c’est Bacon, lorsque ce chaos- germe il l’appelle un diagramme. Il dit : « Ben oui, dans un tableau, il y a un diagramme » et c’était la citation que je vous avais lue, même dans un portrait et qu’est ce que c’est le diagramme ? Il nous dit le diagramme, et là je crois qu’il faut faire attention au mot qu’il emploie. « Un diagramme c’est une possibilité de fait », et ce qui m’a intéressé alors, ça me donne presque l’idée finalement de ce que l’on fait là, en parlant de la peinture. S’il s’agissait de faire une espèce de logique de la peinture, ce qui consiste pas du tout à ramener la peinture à de la logique, mais considérer qu’il y a une logique propre de la peinture. Eh ben, ce mot diagramme me servirait d’autant plus que précisément, il est tellement employé, je vous disais, par certains logiciens anglais ou américains actuellement ; les théories du diagramme, elles sont partout, et ce que j’aimerais entre autre faire, là pour rejoindre des considérations plus logiques ou plus philosophiques, ce serait essayer de voir si la peinture ne peut nous fournir les éléments, des éléments en tout cas, pour une théorie du diagramme. Mais enfin voyez pour le moment, car ce diagramme ou ce chaos-germe, j’ai essayé de le situer dans le temps de l’acte de peindre, et je dis : oui très simplement, est-ce qu’on pourrait pas dire ceci, quitte à le corriger plus tard : eh ben, c’est comme le deuxième moment dans les trois moments de l’acte de peindre. C’est dans ce sens que je disais, vous savez dans un tableau, il y a toujours implicite une synthèse du temps.\nEt qu’est-ce que c’est que ces trois moments ? Eh ben, je disais le tableau il est en communication immédiate avec un avant - peindre. Bon, le tableau il ne peut pas être pensé avant un avant peindre, c’est-à-dire le tableau il a fondamentalement une dimension pré-picturale. Et j’invoque pour moi, là ce long texte de Cézanne, où Cézanne parle de tout ce qui se passe avant qu’il ne commence à peindre. C‘est bien cette dimension pré-picturale qui appartient déjà à la peinture. Or, c’est en fonction de cette dimension pré-picturale que, le diagramme s’affirme comme un second temps, d’où une question, qui nous reste : « Qu’est-ce qu’il va faire quant au second temps ? », « Qu’est-ce qu’il va faire, pardon, quant au premier temps ? »\nS’il y a bien, visible ou non visible dans le tableau, une appartenance et une dimension pré-picturale, en quoi consiste-t-elle cette dimension ? on ne le sait pas encore. Tout ce que je peux dire c’est que, la nécessité que le chaos-germe, c’est-à-dire le diagramme trouvera sa nécessité dans une certaine fonction qu’il exerce par rapport à cette première dimension pré-picturale. Qu’est-ce qu’il va faire ? Il va agir comme une espèce de zone à la lettre, de brouillage, de nettoyage, pour permettre sans doute quoi ? Pour permettre sans doute l’avènement de la peinture. Il va falloir nettoyer, brouiller. Bon, supposons que, pour que le troisième temps sorte... Voyez donc, j’ai mon espèce de dimension là, temporelle de l’acte de peindre, la dimension pré-picturale, le diagramme qui va agir on ne sait pas encore de quelle manière sur cette dimension, de telle manière que sorte du diagramme quoi ?\nReprenons les mots de Bacon. Le diagramme ce n’est pas encore le fait pictural. Ah bon, alors il y aurait un fait pictural ? Peut-être qu’il y a un « fait pictural ». Pourquoi est-ce que les critiques quand on parle peinture, il y a toujours un mot qui revient chez tout le monde, chez beaucoup de gens - le thème de la présence. Présence, présence, c’est le mot le plus simple pour qualifier l’effet de la peinture sur nous, et là vous remarquez, je ne fais aucune distinction pour le moment, il y a aucun lieu d’en faire, que ce soit un carré de Mondrian ou une figure de la peinture très classique, il n’y a pas lieu, il y a une espèce de présence. Présence, ça sert à quoi quand les critiques emploient ce mot ? Ça sert à nous dire évidemment ce qu’on sait bien grâce à eux, grâce à nous même, c’est pas de la représentation. Présence c’est, qu’est- ce que c’est ? On ne sait pas très bien, on sait avant tout que ça se distingue de la représentation. Le peintre a fait surgir une présence, à savoir un portraitiste, il ne représente pas le roi, il ne représente pas la reine, il ne représente pas la petite princesse, il fait surgir une présence. Bon d’accord, alors c’est un mot commode. C’est une autre manière de dire qu’il y a un « fait pictural ». D’où sort le fait pictural ?\nEh ben, après tout, tous les vocabulaires nous sont bons, du coup mes trois moments : le moment pré-pictural qui d’une certaine manière, encore une fois j’insiste, appartient au tableau, puis le diagramme, puis le fait pictural qui sort du diagramme.\nBon, on tient ça comme un point, encore une fois c’est une hypothèse parce qu’il y aura lieu de le remanier, tout ça. Parlons latin parce que c’est..., je pense à un texte de Kant, dans un tout autre domaine où il se sert d’une terminologie latine en distinguant - c’est bien d’ailleurs, c’est une belle page - où il distingue le datum et le factum, c’est-à-dire en français c’est moins joli, le donné et le fait. Et il dit : « vous savez le fait c’est quelque chose de tout à fait différent du donné ». Bon, je dirais que mon premier temps, la dimension pré-picturale, c’est le monde des donnés. Qu’est-ce qui est donné ? Alors, ma question elle devient plus précise, elle va nous aider : Qu’est-ce qui est donné sur la toile avant que la peinture ne commence ?\nBon, j’insiste là-dessus parce que, il y a une espèce de lieu commun, assez récent, qui est une catastrophe, il me semble, c’est une catastrophe parce que c’est une telle déformation du vrai problème, soit de décrire, soit de peindre, que ça rend tout puéril. Eh, je crois que c’est un thème que, généralement ceux qui le soutiennent, se réclament de Blanchot - mais c’est simplement un contre-sens sur Blanchot qui lui n’a jamais dit de bêtise - alors que le thème qu’on en tire, lui, est d’une bêtise incroyable.\nCe thème, et qui est ruineux en littérature, c’est le thème selon lequel l’écrivain se trouve devant une page blanche. C’est bête, mais c’est bête à pleurer et que dès lors le problème de l’écriture c’est : « Mon Dieu comment je vais remplir la page blanche ? » Alors il y a des gens qui font des livres là-dessus, sur le vertige de la page blanche. Comprenez, on voit vraiment pas pourquoi quelqu’un voudrait remplir une page blanche, une page blanche ça manque de rien, je veux dire, je vois peu de thèmes aussi stupides alors, y passe tous les lieux communs vraiment. L’angoisse de la page blanche, on peut y mettre même un peu de psychanalyse là-dedans, la page blanche... Et on fait parfois des romans allant jusqu’à quatre-vingt pages, cent vingt, cent quarante, sur ce rapport de l’écrivain avec la page blanche.\nJe dis, c’est d’une stupidité insondable, puisque si quelqu’un se met devant une page blanche, il ne risque pas de la rempli, c’est forcé, et bien plus, ça s’accompagne d’une telle conception de l’écriture et tellement stupide que, vous comprenez, c‘est juste le contraire. Quand on a quelque chose à écrire, ou quand on estime, là, je dis pas du tout, je fais pas une distinction entre les vrais et les faux écrivains, c’est plus général... si vous avez quelque chose à écrire faut pas croire que vous vous trouvez... c’est le tiers, c’est celui qui regarde sur votre épaule qui dit : « Oh, il n’a rien écrit encore… ». «  »D’accord, j’ai rien écrit encore ». Mais quelle différence entre ma pauvre tête, mon cerveau agité et la page ? Aucune, à mon avis aucune. A savoir, il y a déjà plein de choses, je dirais plus, il y a beaucoup trop de choses sur la page, il n’y a pas de page blanche. Il y a une page blanche objectivement, c’est-à-dire d’une fausse objectivité pour le tiers qui regarde, sinon votre page à vous, mais elle est encombrée, elle est complètement encombrée et c’est bien ça arriver à écrire. C’est que la page est tellement encombrée, qu’il n’y a même plus de place pour y ajouter quoique ce soit.\nSi bien qu’écrire, se sera fondamentalement « gommer », ce sera fondamentalement « supprimer ». Qu’est ce qu’il y a sur la page avant que je commence à écrire ? Je dirais il y a le monde infini, pardonnez-moi, il y a le monde infini de la connerie. Il y a ce monde infini c’est-à-dire, en quoi écrire est-il une épreuve ? C’est que, vous écrivez pas comme ça avec rien dans la tête, vous avez beaucoup de choses dans la tête. Mais dans la tête d’une certaine manière tout se vaut, à savoir ce qu’il y a de bon dans une idée et ce qu’il y a de facile et de tout fait. C’est sur le même plan, c’est seulement quand vous passez à l’acte par l’activité d’écrire, que se fait cette bizarre sélection où vous devenez « acte », je dirais la même chose pour parler. Quand vous avez dans la tête quelque chose, avant que vous parliez, mais il y a plein de trucs, mais tout se vaut, non d’une certaine manière non tout ne se vaut pas, mais vous avez beau mettre au point dans votre tête, il y a l’épreuve de passer à l’acte, soit en parlant, soit en écrivant, qui est une fantastique élimination, qui est une fantastique épuration.\nSinon votre page, elle est pleine, elle est pleine de quoi ? je dirais d’idées toutes faites et vous aurez beau les trouvées originales ! Idées toutes faites, ça veut pas dire forcément des idées que les autres ont aussi, vous pouvez très bien avoir des idées toutes faites à vous, et rien qu’à vous, elles sont quand même toute faites. C’est des idées toutes faites. Faciles, faciles, des idées comme on a dix huit ans et dont on a honte quand on se réveille quoi. Eh, non trop facile tout ça, pas sérieux quoi ! Vous comprenez, le monde des idées encore une fois, il n’a jamais été justiciable du vrai et du faux. Il est justiciable de catégories beaucoup plus fines. L’important, l’essentiel et l’inessentiel, le remarquable et l’ordinaire, le etc. Tant que c’est dans votre tête, bon, vous pouvez prendre des choses très ordinaires pour des choses remarquables. Or c’est pas innocent ça, ce genre de confusion, quand vous prenez quelque chose d’ordinaire pour du remarquable, ça affecte le contenu de l’idée. Pas simplement des trucs formels, alors c’est pour ça que vous avez tout le temps des livres dont vous vous dites - je sais pas si vous faites cette expérience - mais enfin, non ça va pas, c’est enfantin. Et on aurait de la peine à dire en quoi c’est faux. Non, c’est pas faux, c’est rien - alors que le type il a l’air de trouver que ses idées, elles sont formidables, il y a quelque chose en vous - et là c’est pas lieu d’une discussion.\nC’est pour ça que les discussions c’est toujours de la merde, vous savez. C’est pas le lieu d’une discussion du tout. Moi je peux pas dire à quelqu’un : voilà pourquoi ton idée elle n’est pas fameuse, eh, c’est impossible à dire. Bon, simplement c’est ça qu’on a dans la tête, le monde des idées toutes faites, soit idées collectives, soit, idées même personnelles. Une idée personnelle, c’est pas une bonne idée pour ça... Il y a des idées toutes faites qui sont pourtant rien qu’à moi, qui sont faciles, à la rigueur, je peux les dire dans la conversation, mais si ça passe par l’épreuve d’écrire, je me dis mais enfin qu’est-ce que c’est que ça ? Qu’est ce que je suis en train de dire ? Est-ce que ça vaut la peine d’écrire ça ? Bon si on se demande beaucoup ça, je dis pas qu’on réussit, on se trompe comme tout le monde mais déjà on se trompe moins souvent, il faut avoir des questions d’urgence…\nJ’en viens à la peinture, c’est ça qui m’intéresse : c’est aussi bête de croire que : la toile est une surface blanche, pas plus que le papier. Une toile, c’est pas une surface blanche, je crois que les peintres le savent bien. Avant qu’ils ne commencent, la toile, elle est déjà remplie, elle est remplie de quoi la toile, avant qu’ils ne commencent ? Là encore c’est pour l’œil du type qui se promène qui voit - alors il voit un peintre, il regarde et il dit alors : « t’as pas fait beaucoup là, hein, il n’y a rien ». Et pour le peintre, s’il a de la peine à commencer, c’est justement parce que sa toile est pleine. Elle est pleine de quoi ? Elle est pleine du pire. Et ça vous comprenez, sinon peindre ça ne serait pas un travail... elle est pleine du pire, le problème ça va être d’ôter, d’ôter ces choses vraiment, ces choses invisibles pourtant, et qui ont déjà pris la toile, c’est-à-dire le mal est déjà là. Qu’est ce que c’est le mal ? Qu’est-ce que c’est les idées toutes faites de la peinture ? Les peintres ont toujours employé un mot pour désigner - enfin non pas toujours - mais il y a un mot qui s’est imposé pour désigner ce dont la toile est pleine avant que le peintre ne commence, c’est cliché, un cliché, des clichés. La toile, elle est déjà remplie de clichés.\nSi bien que dans l’acte de peindre, il y aura comme dans l’acte d’écrire, ce qui doit être présenté bien que ce soit très insuffisant, une série de soustractions, de gommages. La nécessité de nettoyer la toile. Alors est-ce que ce serait ça le rôle, au moins un rôle, le rôle négatif du diagramme ? la nécessité de nettoyer la toile pour empêcher les clichés de prendre. Qu’est ce qu’il y a de terrible dans les clichés ? Bon on peut dire, et alors en effet, on se dit bien après tout actuellement, les peintres, c’est plutôt pire qu’avant, si on devait dire quelque chose, c’est vrai d’une certaine manière. Là, je ne veux pas recommencer ces analyses par exemple, des auteurs comme Klossowski les ont trop bien faites sur l’existence vraiment d’un monde de simulacres, quoique Klossowski prenne simulacre en un sens très savant, il comporte aussi cet aspect, le cliché, le truc tout fait. On vit, on nous dit souvent, on vit dans un monde de simulacres, on vit dans un monde de clichés. Sans doute est-ce qu’il faut mettre en cause les progrès, certains progrès techniques, dans le domaine des images, l’image photo, l’image ciné, l’image télé, etc. Ah bon, ce monde d’images quoi, mais ça existe pas simplement sur les écrans, ça existe dans nos têtes, ça existe dans les pièces, ça existe dans une pièce, c’est vraiment Lucrétien, vous savez quand Lucrèce parle des simulacres qui se promènent à travers le monde, qui traversent des espaces pour venir d’un endroit frapper notre tête, frapper notre cerveau, tout ça.\nOn vit dans un monde de clichés, il y a des affiches, il y a tout ça bon. Tout ça à la limite, c’est sur la toile avant que le peintre ne commence. Et ce qu’il y a de catastrophique, c’est que dès qu’un peintre a trouvé un truc, ça devient un cliché et à toute vitesse aujourd’hui, il y a une production, reproduction à l’infini du cliché, qui fait que la consommation est extrêmement rapide. Eh bien, \nlutte contre le cliché, c’est ça le cri de guerre du peintre, je crois. Or ce qu’il sait le peintre, c’est qu’il y a des clichés personnels non moins que des clichés collectifs, que le peintre, il peut avoir sa petite idée cérébrale, petite idée d’un truc nouveau. Mais toute idée cérébrale en peinture est un cliché. Et que ça peut être un cliché rien qu’à lui, c’est quand même un cliché. J’aime pas beaucoup la phrase, enfin personnellement je trouve, la phrase qu’on cite toujours d’Oscar Wilde, à savoir, « c’est la nature qui se met à ressembler à tel peintre ». C’est pas le peintre qui copie la nature, c’est la nature qui une fois que le peintre existe, alors en effet par exemple : on se met à dire d’un paysage, à tiens ça, c’est un Renoir. Moi ça me paraît pas tellement un compliment pour le peintre, ça montre seulement, vraiment la vitesse avec laquelle un acte de peinture devient un cliché. Je me mets à dire devant une femme : « ah, un vrai Van Dongen », devant un paysage : « Oh, ça c’est un Renoir », cliché, cliché, cliché. Peut-être que le peintre qui a fait la lutte - finalement, ces clichés vous me direz, ils n’ont pas d’existence objective sur la toile. D’accord, je dis qu’ils ont une existence virtuelle, d’une force, d’une pesanteur. Comment le peintre va-t-il échapper aux clichés, tant aux clichés qui viennent du dehors et qui s’imposent déjà sur la toile, qu’aux clichés qui viennent de lui ?\nÇa va être une lutte avec l’ombre, puisque ses clichés, ils n’existent pas objectivement, encore une fois on croit à la surface blanche, et pourtant ils sont là. En tout cas, pour le peintre, ils sont là. Celui qui a poussé, à ma connaissance, je ne sais pas, tous ont eu ce drame, comment échapper aux clichés ? même un cliché qui ne serait rien qu’à eux, c’est une lutte effarante. Sur les rapports de la peinture et de la photo dont je voudrais parler plus tard, mais là, je lancerais quand même un thème, parce qu’il vient, il vient il me semble bien à ce niveau. Sur les rapports de la peinture et de la photo et ce que les peintres ont pu appendre de la photo, ou l’intérêt de la photo par rapport à la peinture, deux choses qui me paraissent très, très, douteuses, et ça fait rien. Vous comprenez, il faut distinguer, il faut distinguer, parce que même les peintres qui se servent de la photo, c’est quoi ? C’est quoi les peintres qui se servent de la photo, qui se servent aujourd’hui de la photo ? Je pense à un peintre là - je ne sais pas ce que vous pensez de lui, peut-être que, il ne souffre que, peut-être d’un excès de don, heu.\nIl y a quelque chose - c’est Fromanger. Fromanger dans une période, dans une de ses périodes, il se servait de photos d’une manière qui me parait, très, très, intéressante. Ça consistait en ceci, sa méthode à lui. On va voir si on ne va pas retrouver notre histoire de diagramme. Qu’est-ce qu’il faisait ? À une période, à une époque, c’est l’époque où il s’est le plus servi de photos. Il allait dans la rue, bon, c’était sa manière de chercher le motif, lui il se baladait dans la rue, avec un photographe, un photographe de presse, un photographe de journal. Et il prenait des scènes de rue, et notamment des boutiques, plusieurs clichés et voilà ce qu’il faisait et je vous demande de voir où commence l’acte de peindre là-dedans. C’est pas lui qui prenait les photos, il insiste beaucoup là-dessus, et c’est évident que quand on voit une photo, esthétiquement nulle, aucune prétention esthétique. Est-ce que la photo a le droit d’avoir des prétentions esthétiques ? c’est un problème très intéressant, moi il me semble, tout à fait intéressant. Mais là c’était même pas en question, puisque les photos étaient volontairement des photos de presse instantanées, il en prenait douze. Et là-dessus, douze d’une même scène, ou d’un même magasin. Fromanger choisissait dans les douze, il en choisissait, il choisissait. Là commençait déjà l’acte de peindre, il n’avait pourtant rien peint. Il y avait déjà un acte là, il choisissait une photo, en fonction de quoi ? Voilà, il avait une idée dans la tête, c’était quoi son idée dans la tête ? Il y a bien une intention, qu’est-ce que c’était l’intention de peindre, et de peindre quoi, dans le cas de Fromanger, du point de vue de cette technique là ? Eh ben, qu’est-ce que c’était son idée, sa petite idée ? Il choisissait une photo parmi douze ou parmi dix, en fonction d’une couleur, qui devait être, qui devait devenir couleur dominante du tableau à faire. Oui, c’étaient des photos en noir et blanc, ah oui, j’ai oublié de préciser c’étaient des photos en noir et blanc. Bon, il choisissait une photo, comme ça, il se disait, il avait donc douze photos, il regardait la qualité technique de la photo, mais au besoin, il en prenait une même pas de bonne qualité technique parce qu’elle lui paraissait plus compatible avec, la scène évoquait vaguement en lui une couleur. Mettons une scène qui évoquait en lui un violet, tel violet précis, il disait : « Ah, ben oui, ça, cette scène-là, je la vois en violet ». Alors, il choisissait la photo qui lui paraissait le plus compatible, c’était déjà un choix de peintre, il choisissait la photo qui lui paraissait le plus compatible avec ce violet qu’il avait dans la tête, que la scène avait vaguement évoquée pour lui. Là-dessus, qu’est-ce qu’il faisait ?\nEt je peux déjà dire : l’acte de peindre commençait au niveau de ce premier choix. Là-dessus, il projetait la photo sur la toile. Bon, il projetait la photo sur la toile. Là on voit bien - ça me plait bien cette technique parce que, je dis pas du tout que ce soit une technique la plus… bien plus il faut l’abandonner, on peut faire une série, un peintre peut faire une série comme ça, et s’il reste là-dedans, ça devient évidemment, un « cliché » à son tour. Il avait eu une idée, en effet le pop art avait eu parfois des techniques apparentées à ça, mais cette technique-là, non c’était une petite variation, c’était une variation Fromanger.\nBon alors qu’est-ce qu’il faisait à partir de là. Voyez, il ne peignait pas du tout sur une toile vierge, même en apparence. Là il y avait une espèce de vérité de la peinture, qui déjà apparaissait, il y avait la projection de la photo sur sa toile. Photo de valeur esthétique nulle, et volontairement nulle. Si ça avait été une photo, même à prétention artiste, il aurait pas pu travailler, je crois. Donc il fallait que, sa toile était remplie par, l’image de l’image, par la projection de la photo. Je crois que finalement..\n... son idée d’une couleur dominante, bon, son violet par exemple, et, il faisait une première gamme. Là il était peintre, c’était ça d’être peintre. Il faisait une première gamme. Gamme que je peux appeler, vous allez voir pourquoi, « gamme de lumière ». Il faisait sa gamme de lumière. Vous sentez à quel point, on est déjà, ça va frôler, en effet, il faudra que vous me posiez la question et à laquelle je répondrai pas : « et bah, il substituait au cliché de départ un nouveau cliché ». C’est évident, c’est pour ça que..., que il pouvait pas rester longtemps dans cette technique. Bon, il faisait sa gamme de lumière, ça veut dire quoi ? Il avait la photo projetée et il peignait le tout en violet, le violet choisi, mais en allant des zones claires aux zones sombres.\nQu’est-ce que ça voulait dire au niveau de la peinture ? Ça veut dire que pour les zones claires, il mélangeait son violet à du blanc (ça c’est un acte de peindre) et que pour les zones sombres, il y avait de moins en moins de blanc et à la fin même pas de blanc du tout, c’était le pur violet jailli du tube. Voyons. Il faisait donc une gamme de lumière, de luminosité, obtenue par le mélange variable du blanc avec ce violet. Bien. Ensuite, qu’est-ce qu’il faisait ? Ça, c’était pour le fond. C’était pour le fond. Ou par exemple, pour le magasin. Mais le photographe avait pris une scène de rue, j’ai bien précisé, c’est-à-dire, des gens passant devant le magasin où des gens sur la porte de la boutique, tout ça... Le violet qu’il avait choisi c’était, techniquement, pour ceux qui voient cette couleur, c’était un violet de Bayeux, c’est-à-dire un violet qu’on appelle « chaud ».\nPlus tard, quand on parlera de la couleur plus précisément, mais la plupart d’entre vous le savent déjà, l’opposition des couleurs du point de vue de la tonalité, l’opposition fondamentale est celle du chaud et du froid. Le chaud en forme très gros, je dis... tout cela est très insuffisant puisque je ne parle pas encore de la couleur, le chaud étant une espèce de.... définissant une couleur avec un vecteur « d’expansion », de mouvement d’expansion ; le froid avec un mouvement de « contraction ». Dans les couleurs élémentaires, le jaune est dit « chaud », le bleu est dit « froid ». Bon.\nAlors, son violet de Bayeux là, c’était un violet chaud. Là-dessus, il avait donc établi sa gamme de lumière, il allait passer à une gamme de couleurs. Il faisait une gamme ascendante de lumière, vers le violet de Bayeux pur. Il allait faire maintenant une gamme de couleurs. C’est-à-dire, la dominante « violet » étant chaude, il allait peindre un bonhomme en vert, par exemple, en vert froid, dans un vert froid, puisqu’il y a des verts froids, le chaud et le froid étant relatifs et dépendants des teintes. Il faisait un vert froid.\nDonc, du point de vue de la couleur, il y avait cette opposition du vert froid, du petit bonhomme en vert froid et de la dominante « violet ». Ça servait à quoi ? La juxtaposition de la zone « vert froid » par rapport au violet avait pour but, comme disent les peintres, de chauffer encore plus le violet. Bon, admettons. On verra tout ça au point de vue d’une conception très simple des couleurs. Voyez, quand vous vous trouvez devant, par exemple, un tableau impressionniste, vous avez tout le temps ces choses, ces thèmes ; les rapports de complémentaires, les rapports de chaud et de froid, comment une couleur froide réchauffe encore, chauffe encore plus une couleur chaude, etc.\nBon, donc, le vert, froid, chauffait encore plus le violet. Bon. Mais par rapport au vert froid comme nouvel élément, qu’est-ce qu’il allait faire ? Et se dessine à ce moment-là tout un circuit de couleurs. Il allait peindre un autre bonhomme en jaune, en jaune chaud. Cette fois-ci le jaune chaud, voyez, n’était pas en relation directe avec le violet, mais il était en relation avec le violet, par l’intermédiaire du vert froid, etc, etc. Il allait faire sa gamme de couleurs, jusqu’à ce que tout le tableau soit rempli.\nQu’est-ce qu’il avait fait ? pour revenir à notre thème. En quoi il y a une espèce de diagramme ? Où était le diagramme là ? C’est que dès le début il ne s’agissait que d’une chose, c’est un mauvais cas, précisément un mauvais exemple et on aura à se demander si c’est pas toujours comme ça chez les peintres qui ont eu rapport avec la photo. Bien loin de se servir de la photo comme si elle était un élément de l’art, il neutralisait complètement la photo et le cliché. Il neutralisait le cliché de telle manière, il le projetait sur sa toile (mais c’était tout à fait une manière de conjurer le cliché, beaucoup plus que de s’en servir) puisque l’acte de peindre ne commençait qu’à partir du moment où la photo allait être annulée au profit d’une première gamme de lumière, d’une gamme ascendante de lumière et d’une gamme de couleurs. Bon.\nAlors, là, on retrouve mes trois temps : le moment pré-pictural, cliché, cliché, rien que des clichés. La nécessité d’un diagramme qui va brouiller, qui va nettoyer le cliché, pour qu’en sorte quelque chose : le diagramme n’étant qu’une possibilité de fait, le cliché, c’est le donné, c’est ce qui donné, donné dans la tête, donné dans la rue, donné dans la perception, donné, donné partout. Bon. Voyez alors, le diagramme intervient comme ce qui va brouiller le cliché pour que la peinture en sorte. Bien. Je retrouve mes trois temps là.\nMais je dis « lutte contre le cliché », peut-être est-ce que personne ne l’a menée alors aussi passionnément, aussi - je dirais, quitte à justifier ce mot plus tard, aussi - hystériquement que Cézanne. Cézanne et il me semble que chez Cézanne, il y a une extraordinaire conscience : « ma toile avant même que je la commence est pleine de clichés » et l’espèce d’exigence jamais satisfaite de Cézanne c’est : « comment chasser tous ces clichés qui déjà occupent la toile ? » C’est une lutte avec l’ombre, seulement, ma question - et l’on verra ce que ça peut vouloir dire - j’ai l’impression que les vraies luttes, c’est des luttes, toujours avec l’ombre. Y a pas d’autres luttes que la lutte avec l’ombre. Les clichés sont déjà là, ils sont dans ma tête, ils sont en moi, quoi, ils sont en moi, ils ont pas besoin... et quand Fromanger les fait surgir, pour les mettre sur sa toile afin de les détruire et d’en faire sortir un fait pictural, c’est une manière déjà de les conjurer. Ils sont déjà là et ils sont tellement déjà là que là, je reprends la liste des dangers.\nSi vous passez pas par la chaos catastrophe, vous resterez prisonnier des clichés et on pourra dire : « Ah oui, il a un joli coup de pinceau ». Ça vaudra rien et sans doute le peintre le saura lui-même que ça vaut rien. Donc, ne pas passer par le chaos catastrophe, c’est-à-dire ne pas avoir de diagramme, c’est très, très fâcheux, ça veut dire, ne rien avoir à dire, ne rien avoir à peindre. Y a beaucoup de peintres qui peignent et qui n’ont rien à peindre. Bon. Mais y a quelque chose qui est aussi : malmener le cliché. Malmener le cliché, triturer le cliché. Ça paraît tout proche du diagramme, du chaos catastrophe et pourtant vous devez sentir que c’est... j’essaie de... c’est comme un pressentiment de tous les dangers, de tous les dangers pratiques. C’est beaucoup trop volontaire « malmener le cliché ». Ça, malmener le cliché, les photographes ne cessent pas de le faire. C’est pas par là qu’ils deviennent des peintres. Bon, on peut toujours malmener le cliché, triturer tout ça. C’est pas... ça va pas non plus.\nD’autre part, je disais, le danger que signalait Klee si le cliché, si le diagramme, si la catastrophe, si le chaos prend tout, c’est pas bien non plus. En d’autres termes, on cesse pas d’être entouré de dangers là, de dangers très, très redoutables. Alors, je pense à un texte, je vais pas le lire parce que j’ai de la peine à lire, je vais lire que... j’aurais voulu vous lire, c’est un texte de Lawrence, dont je crois je vous avais parlé juste, vous le lirez vous-même, c’est dans le recueil d’articles qui a paru en français sous le titre : Eros et les chiens où il y a un texte splendide sur Cézanne. Splendide. Où le thème du texte, il me paraît tellement beau, c’est... Lawrence, vous savez, il faisait des aquarelles, surtout à la fin de sa vie, il faisait des aquarelles, elles sont pas très bonnes mais il le savait, il le savait, il en avait besoin. Miller aussi faisait des aquarelles, Churchill aussi mais elles sont encore moins bonnes. (rires)\nIntervention : Barthes aussi ?\nG.D. : Barthes, il faisait des aquarelles ? Mais bon, elles étaient bonnes peut-être. Alors, bon. Lauwrence il dit : « Bah, voilà, vous comprenez, Cézanne, c’est ça ». Et c’est pour ça que je voudrais que vous lisiez ce texte qui dit : « Jamais un peintre n’a poussé aussi loin la lutte préalable contre le cliché. » Avant de peindre. Et il dit et c’est ça que, euh là où le texte m’intéresse beaucoup de Lawrence, c’est que il dit : « Mais vous savez, Cézanne, il avait complètement ses propres clichés. » Et en effet, il pouvait faire... Le peintre qui se soumet à ses propres clichés, c’est quoi ? C’est lorsque le vrai peintre fait défaut ; comme si on se dit : « Ah ça, c’est bien sûr, c’est un Cézanne mais c’est tout proche d’un faux Cézanne. » On a l’impression qu’il était pas en forme. Pour ceux qui ont vu, moi j’ai été il n’y a pas longtemps à l’exposition Modigliani, curieux, y a vraiment des Modigliani, on a presque l’impression... y en a d’admirables, prodigieux mais c’est un peintre là où, je sais pas, il y avait quelque chose, pardonnez-moi, j’ai une impression un peu de gêne, comme si il avait été trop doué, comme si il y avait des Modigliani qui étaient à la limite, à la limite, un excès de don ou un excès de facilité. Heureusement Cézanne, il avait aucun don. Aucun don.\nEt alors, sa lutte contre le cliché, ça l’a mené à quoi ? Ça l’a mené à quoi cette lutte contre le cliché ? Les pages de Lawrence sont très belles. À la fin, il dit : « Bah oui... Qu’est-ce qu’il a réussi Cézanne, bon ? » Et bien, la formule très belle de Lawrence, il dit bien oui, finalement, « il a compris picturalement le fait », le fait de Cézanne, c’est quoi ? Ce qu’il a saisi, ce qu’il a fait, ce qui l’a amené à la peinture, c’est le « fait de la pomme ». Ça, la pomme, il a compris, la pomme, il a très, très bien compris, jamais quelqu’un n’a compris une pomme comme ça. Qu’est-ce que ça veut dire : « comprendre en tant que peintre ? » Comprendre une pomme, ça, ça va être notre problème mais ça veut dire la faire advenir comme « fait », ce que Lawrence appelle « le caractère pommesque de la pomme. » « Le caractère pommesque de la pomme », voilà ce que Cézanne a su peindre. \nBon. Bien. A l’issue de quoi, de quelle lutte contre le cliché, quelle recherche où Cézanne n’était jamais satisfait. En revanche, il dit : « Bah, les paysages, ça va moins bien, quelle que soit la beauté des paysages ». Il dit le problème de Cézanne, c’était que si il avait tellement compris le caractère pommesque de la pomme, il n’avait pas tellement compris, par exemple, le caractère féminesque des femmes. Et non, ça... Ses femmes. Et il dit, cette page merveilleuse, je crois où Lawrence dit : « Bah oui, ces femmes, il les peint comme des pommes et c’est comme ça qu’il s’en sort. » (Rires) Madame Cézanne, c’est une espèce de pomme, ça empêche pas que c’est des tableaux géniaux, il ne s’agit pas de... mais... et Lawrence dit : « bah, c’est forcé, hein, si à la fin de sa vie, un peintre peut dire, comme Cézanne : « j’ai compris la pomme et un ou deux pots », c’est déjà formidable.\nMichel-Ange, qu’est-ce qu’il a compris ? On peut transposer, chercher ce que le..., à savoir, quel « fait » ils ont amené ? Je dirais, bon, Michel-Ange, entre autres, ils ont pas compris grand chose, hein, comprenez, vous savez, c’est comme tout, un écrivain, ça comprend pas grand-chose, un philosophe, ça comprend pas grand chose, faut pas exagérer... c’est pas des gens qui comprennent comme ça... un peintre, ça ne peint pas n’importe quoi. Bon, Michel-Ange, je dirais, qu’est-ce qu’il a compris ? Il a compris ce que c’était, c’est pas rien comprendre ça, ce qu’était, par exemple, « un large dos d’homme ». Pas de femme. Un large dos de femme ou un étroit dos de femme, ça serait autre chose, ça serait d’autres peintres. Un large dos d’homme. Toute une vie pour « un large dos d’homme », d’accord, toute une vie pour un « large dos d’homme ». Bon, ça vaut « la pomme » de Cézanne. Comme dit Lawrence, c’est pas des idées platoniciennes ça.\nBon, il a aussi compris d’autres choses Michel-Ange, mais enfin, c’est toujours assez réduit, ce qu’un peintre arrive à comprendre, c’est-à-dire les faits picturaux qu’il amène à jour. Bon, alors, qu’est-ce que c’est ça, puisque je parle des faits. Je peux pas dire tout ce que je dis... il me semble que c’est tantôt attaché à tel peintre mais c’est aussi des choses qui valent pour la peinture ou qui valent pas pour la peinture en général, quoi.\nJe veux dire, ça a toujours été comme ça, la tâche du peintre, de tout temps, ça a été faire naître le fait pictural, ça a été lutter contre les données, oui, je reprends mes trois temps qui sont un peu scolaires mais souhaitons qu’il en sorte quelque chose : la lutte contre le fantôme ou contre les donnés, l’instauration du diagramme ou du chaos catastrophe et, ce qui en sort, à savoir : le fait pictural.\nAlors, je dirais presque, ça ne s’oppose pas, ça existe de tout temps dans la peinture mais je me dis, bon, ça peut exister de tout temps mais d’une manière plus ou moins larvée. Je parlais de Michel-Ange tout à l’heure. Je dirais presque que son importance en peinture pour moi, c’est que c’est, peut-être, peut-être, hein, il faudrait nuancer tout ça, il faut toujours beaucoup nuancer, c’est le premier peintre qui a mené à jour, sous sa forme la plus brute, ce que c’était qu’un « fait pictural ». Je me dis, si il fallait dater cette notion, ça serait Michel-Ange.\nAlors, si on essaie un peu là, maintenant, je prends donc un peintre tout à fait différent, par les dates, par le style de ceux que j’avais considéré la dernière fois, je dis : « le fait pictural », il naît dans sa réalité, c’est-à-dire, il s’impose sur la toile avec Michel-Ange. Ça serait ça l’apport, l’apport insondable de Michel-Ange.\nAlors, si c’est vrai mon impression, je me dis, c’est le moment où jamais d’essayer de préciser, qu’est-ce que c’est qu’on pourrait appeler le fait pictural par opposition aux données pré-picturales. Encore une fois, les données pré-picturales, c’est le monde des clichés, au sens le plus large du mot, c’est-à-dire, ce contre quoi ou le monde des fantômes, ce contre quoi ou le monde de la fantaisie ou le monde de l’imaginaire, tout ce que vous voulez, tout ça là, j’y mets... ça, c’est le monde des données, c’est avec tout ça que le peintre a à rompre, à briser. S’il en reste là, il est perdu. S’il en reste là, ça sera un joli petit peintre et puis c’est tout quoi. Mais alors le fait pictural pourquoi est-ce que... il me semble que c’est Michel-Ange qui, d’une certaine manière, invente le fait pictural, ce qui contredit pas l’idée que j’ai aussi que... ça existait de tout temps mais c’est lui qui précisément le fait voir, nous le fait voir. Là, j’en reste au niveau des anecdotes parce que ça va nous faire avancer.\nMichel-Ange d’abord, c’est avec lui que se fait véritablement un changement de statut du peintre. Je veux dire, le peintre, il fallait sans doute, toute sa personnalité, il fallait aussi son époque, l’époque est bonne pour ça mais le peintre cesse d’être un type qui exécute des commandes. Je veux dire, les autres, ça les empêchait pas d’être géniaux et de faire passer tout ce qu’ils voulaient mais ils discutaient pas, hein, si un Pape les... leur faisait une commande, ils discutaient pas. Qu’est-ce qu’il y a de nouveau avec Michel-Ange, de très important au niveau de la pure anecdote ?\nLa première anecdote que je retiens de Michel-Ange, c’est que Jules II, il lui dit de faire ceci. Et Jules II, il a des idées très précises sur ce qu’il veut et rien du tout. Rien du tout. Michel-Ange fait complètement autre chose. En plus, il discute avec le Pape, il convainc le Pape et finalement le Pape il en a marre et il lui donne, comment on dit, carte blanche. Bon, ça, c’est quelque chose quand même de nouveau. Bien, vous me direz, qu’est-ce que ça veut dire picturalement cette anecdote qui sinon n’aurait pas grand intérêt ?\nBon, qu’est-ce que ça peut vouloir dire ? Je prends une deuxième anecdote. Michel-Ange, c’est un de ceux chez qui éclate - alors peut-être que ça existait avant, peut-être que c’était moins visible - éclate une splendide indifférence au sujet. Alors sans doute, tous les peintres, on verra ça, est-ce que c’est vrai ? mais peut-être que le sujet, ça fait peut-être partie du cliché. Le sujet où l’objet représenté, ça a peut-être été toujours, pour tous les peintres, ça, l’équivalent du cliché et c’est sans doute ça que de tout temps, il fallait brouiller pour qu’en sorte le fait pictural. En d’autres termes, le cliché, ça a toujours été l’objet. Bon. Alors on brouillait le cliché, on brouillait l’objet, pour en faire sortir quoi ? Bah, la réponse, elle est simple : le fait pictural qui était déjà la lumière et la couleur. Bien.\nMais il se trouve que avec Michel-Ange, cette indifférence à l’objet ou au sujet prend une espèce d’air d’insolence telle que - savoir quelle scène biblique représente Michel-Ange, savoir qu’est-ce que font les personnages du fond - et on a presque honte de poser ces questions. Le fait qu’on ait honte de poser ces questions est que particulièrement avec Michel-Ange, on ait honte de poser ces questions - là on se sent vraiment stupide quand on dit : « mais qu’est-ce que c’est que ces quatre bonhommes dans le fond ? ». Par exemple, quatre bonhommes au fond de la Sainte Famille, tous nus, avec une attitude que... du point de vue de la figuration on ne peut appeler qu’une attitude homosexuelle prononcée. Qu’est-ce qui font ces quatre bonhommes ? On se sent gêné de poser une question comme ça tellement elle est stupide. Bon. C’est que... Bon. Dans la scène, ils font rien. Qu’est-ce que c’est que cette scène ? Ca s’appelle la Sainte famille. D’accord. Bon. Splendide indifférence au sujet là.\nC’est par là que je veux procéder par anecdote. On lui commande un tableau sur une bataille, sur une bataille célèbre. Très bien. Il dit : « bon, d’accord ». Et qu’est-ce qu’il fait ? Il fera pas le tableau, il pourra pas le faire. Il fait un carton. Qu’est-ce que représente le carton ? Un ensemble de jeunes gens nus. Dans l’eau, sortant de l’eau et dans le fond, des soldats. On dit : « Ouf, y a des soldats, c’est déjà ça », hein. (Rires). Et un ensemble... qu’est-ce qu’il fait là, bon alors ? C’est un chef-d’œuvre de Michel-Ange ; ces jeunes gens nus dans l’eau, splendides, splendides, les soldats à l’horizon. Les érudits cherchent bien. Quand même on se dit pourquoi il appelle ça « Bataille de Cascina ». Les érudits cherchent bien. Alors, on trouve un, un commentateur de l’époque qui dit que dans cette bataille, un petit groupe de soldats florentins a pris un bain... et que leur chef les a rappelés à plus de décence - ils ont absolument pas été surpris. Pas du tout surpris. Bon. Michel-Ange, le sujet, ça l’intéresse pas beaucoup. La bataille, il dit : « bon, je vais faire des jeunes gens nus dans l’eau. » Il dit : « on veut une bataille, bon je vais flanquer… » alors il invente, épisode purement inventé que ces jeunes gens nus dans l’eau qui se baignaient auraient été surpris par l’ennemi, ça fait un peu bataille ça. (Rires)\nQu’est-ce que ça veut dire ? En quoi c’est plus que de l’anecdote ? Voilà. Je reviens - j’ai l’air de sauter mais c’est pas tellement des sauts. Tout ça reste très identique - je reviens à ce peintre actuel dont je vous parlais : Bacon. Bacon ne cesse dans ses entretiens de dire : « il n’y a que deux dangers de la peinture » - et ça c’est pas une idée originale parce qu’il me semble que ça toujours été l’idée de tous les peintres - « y a que deux dangers de la peinture, c’est l’illustration et pire encore, la narration ». Un très grand critique de peinture, Baudelaire, parlait déjà de ces dangers : illustration et narration. Et ce qu’on appelle la figuration, généralement, c’est - la figuration - c’est le concept commun qui groupe ces deux choses : l’illustration et la narration. Alors devant certains tableaux, bon, qu’est-ce qui se passe ? Ah bah, oui, qu’est-ce qu’il fait ? Ah oui, c’est quelqu’un qui coupe la tête à quelqu’un d’autre, etc. C’est une bataille, bon. Y a tout un aspect figuratif, tout un aspect narratif.\nBien, alors vous comprenez, à force de faire des cercles et de revenir toujours à mon point de départ, je dirais la lutte contre le cliché, c’est la lutte contre toute référence narrative et figurative. Un tableau n’a rien à figurer et un tableau n’a rien à raconter. C’est la base. Si vous voulez raconter quelque chose, il faut prendre d’autres disciplines, il faut prendre des disciplines narratives. Un tableau n’a rien à faire avec un récit, c’est pas un récit. Donc, c’est bien, mais en même temps, comprenez, les narrations et les figurations, elles existent ; ce sont des données avant même que le peintre ait commencé à peindre, ce sont des données. Et elles sont là sur la toile, les figurations et les narrations.\nY a un certain nombre de tableaux qui pourraient être très beaux et dont on sait déjà que ce ne sont pas de grands tableaux, précisément parce que vous pouvez pas vous empêcher de vous dire : « Tiens, mais qu’est-ce qui s’est passé ? » Non seulement : « Qu’est-ce que ça représente », ça se serait... mais : « Qu’est-ce qui s’est passé ? » Par exemple, Greuze, c’est une peinture narrative en quel sens ? C’est que vous éprouvez le besoin de... Y a un très beau tableau de je ne sais plus quel Hollandais qui présente un père grondant sa fille. Et la fille, elle, elle est vue de dos, un dos incliné. On peut pas voir ce tableau, faut quand même pas nous tendre des pièges à ce point-là, on peut pas voir ce tableau sans se dire mais : « Quelle est l’expression de la fille ? » C’est pas bon, c’est pas bon. Je veux dire, ça peut être très joli, ça peut être formidable, c’est pas de la grande peinture, c’est vraiment un tableau qui est inséparable d’une narration quoi. Comprenez, ça va pas ça. Ce qui me gêne... je dis ça... mais vous... c’est pas du tout... ce qui me gêne abominablement dans un peintre actuel pourtant très bon, comme Balthus, c’est que... Balthus, on a constamment l’impression que l’image est prise, prélevée sur quelque chose qui se passe. Sur... Y a une histoire là-dedans. Je comprends que ceux qui aiment Balthus peut-être trouvent odieux ce que je dis alors, je supprime, hein, je barre cet exemple si fâcheux.\nBon, bon, bon, supprimer la narration et l’illustration, ça serait ça le rôle du diagramme et du chaos catastrophe. Donc supprimer toutes les données figuratives car les figurations et les narrations, elles sont données. Elles sont données. Donc, faire passer les données figuratives et narratives par le chaos catastrophe, par la catastrophe germe, pour qu’en sorte quelque chose de tout à fait autre, à savoir le fait.\nLe fait, c’est quoi ? Bacon le définit assez bien et là, ça vaut vraiment pour toute la peinture. Le fait pictural, c’est lorsque vous avez plusieurs - on peut le voir mieux au niveau de plusieurs - lorsque vous avez plusieurs Figures sur le tableau, sans que ça raconte aucune histoire. Et Bacon prend un exemple qui pourrait nous toucher : Les Baigneuses de Cézanne. Il dit : « C’est formidable, il a réussi à mettre douze figures ou quatorze figures », prenez toutes les versions des Baigneuses, et il a réussi à mettre plusieurs figures, à faire co-exister sur la toile - sous-entendu sinon ça n’avait aucun sens, « avec nécessité », « avec nécessité » -. Bon. J’ajoute « avec nécessité » : faire co-exister plusieurs figures, sans aucune histoire à raconter. Si il y a une nécessité de cette co-existence, vous pressentez dés lors ce qu’est le fait pictural. Cette nécessité propre de la peinture.\nJe prends un exemple particulièrement célèbre. Un très grand tableau du XIXè présente une femme nue dans un bois. Une femme nue et des hommes habillés. Tableau qui fit scandale, du point de vue figuratif, en effet, cette femme nue et ces hommes habillés. Vous l’appréhendez picturalement lorsque vous supprimez toute histoire. Cette histoire ne pourrait être que dégoûtante si il y avait une histoire. Qu’est-ce que c’est que cette femme nue assise dans l’herbe avec ces hommes habillés ? Ça serait une histoire de petits pervers, quoi. Comment supprimer toute donnée narrative, toute donnée figurative, pour faire surgir le fait pictural de ce corps nu par rapport aux corps habillés, la gamme de couleurs ou la gamme de lumière, etc ?\nAlors, je reviens à Michel-Ange. Je reviens à Michel-Ange : dans ce tableau célèbre de Michel-Ange la Sainte Famille. On dirait que là, il est plus scrupuleux, il représente en effet la Sainte Famille et en même temps, l’indifférence au sujet éclate. Comprenez, c’est seulement de l’indifférence au sujet que peut sortir le « fait pictural », à savoir la peinture engendre son propre « fait ». Et le « fait », c’est quoi ? C’est que, il y a trois corps. Le petit Jésus est comme sur l’épaule de la Vierge. Les trois figures sont prises - là, c’est très bien... vous verrez, vous l’avez dans l’esprit, vous voyez tout de suite - dans une espèce de mouvement de serpentin. On appelait à l’époque, ça venait de Vinci ce traitement des figures, mais Michel-Ange l’a porté à un point... Un mouvement de serpentin comme si les trois figures étaient à la lettre coulées en un jet continu. Pas étonnant après tout que ce soit un sculpteur qui ait porté aux yeux de tous ce que devait être le fait sculptural et pictural ; peut-être que la sculpture, c’était plus facile pour elle de faire surgir un fait sculptural. Mais en tant que peintre-sculpteur, Michel-Ange impose le fait nécessaire. Le « fait » « nécessairement » pictural, il l’impose. Ce mouvement de serpentin, en effet va être prodigieux parce qu’il donne à l’enfant Jésus, une position absolument dominatrice qui va dès lors complètement fixer l’expression de la figure. La figure de l’enfant Jésus n’a figurativement cette expression qu’en vertu de sa position dans le serpentin. Et les trois corps sont donc coulés dans une seule et même figure ; une même figure pour trois corps, c’est ça, y a pas d’histoire. Aucune histoire, aucune narration et la figuration même s’écroule. A ce moment-là le serpentin va distribuer toute une gamme de couleurs. Le serpentin joue exactement le rôle du diagramme. Qui brise avec les données figuratives et narratives pour faire surgir le « fait pictural ». Le « fait pictural », c’est trois corps en une figure.\nBon, « trois corps en une figure », soit, soit, soit. La « nécessité »- là je peux pas vous dire, je trouve pas mes mots donc y a pas de problème - que il ne s’agit pas de le dire, il s’agit de le faire. Qu’il y ait une « nécessité picturale » d’une même figure pour trois corps, pas une « nécessité figurative », pas une « nécessité narrative », une « nécessité picturale », c’est-à-dire qui ne peux venir que de la lumière et de la couleur. Si bien que je dirais, nous les peintres, c’est des athées farouches. Et en même temps, c’est des athées qui hantent vraiment ou du moins, les peintres du... qui hantent le christianisme. La manière dont ils arrachent le christianisme à toute figuration et narration pour en tirer un « fait pictural ». Ça on aura appris de ce thème. Pourquoi le christianisme leur semble-t-il tellement ou pourquoi est-ce qu’ils le vivent comme favorisant éminemment le surgissement du fait pictural. Ça date de longtemps ça, si vous voulez, c’est Byzance. Avec Byzance, c’est déjà à l’état pur- quand je disais Michel-Ange, c’est lui la naissance du fait pictural - c’était idiot, quitte à me corriger. La peinture de mosaïque à Byzance, elle est fondamentalement, cette fondation du fait pictural. Bon.\nC’était en mosaïque surtout, là, en peinture à l’huile, je me dis que peut-être après tout qu’il faut attendre. Or, comment on a appelé le mouvement qui coïncide avec Michel-Ange et dont Michel-Ange fait réellement partie ? Alors, je vais dire quelque chose sur ce point parce que ça m’intéresse beaucoup moi. Y a un terme d’école. On a désigné toute une école dans laquelle Michel-Ange est comme prise, comme fondateur, co-fondateur au moins et qui se prolongera bien après lui, on appelle ça les Maniéristes. Et les Maniéristes, pourquoi on a dit ça ? Maniéristes. C’est que les corps ont des attitudes très contournées. A la limite, elles sont très artificielles. Par exemple, dans la Sainte Famille, les quatre personnages du fond. Très artificielles, très... avec des grâces, des grâces tantôt homosexuelles, tantôt des grâces contorsionnées. Le Maniérisme, c’est bien intéressant comme... Or, chez un peintre comme Bacon, si vous voyez des tableaux de Bacon, vous retrouvez singulièrement - l’influence de Michel-Ange sur Bacon m’apparaît sûre. Si vous voulez voir ce que c’est que la découverte d’un large dos d’homme... il lui a fallu évidemment faire un triptyque, il en fallait trois. Y a un triptyque de Bacon qui représente vu de dos, un homme, une figure qui se rase, hein. Je le montre comme ça, vous verrez rien mais c’est juste pour que vous ayez une idée. Je le fais tourner lentement - Et j’ai honte de vous montrer des images, ça devrait vraiment être un cours sans images - Vous avez vu ? (Rires)\nBon, vous voyez les trois dos d’hommes. C’est intéressant parce que y a une gamme... la couleur je crois est nulle, nulle, nulle de la reproduction, parce que c’est une couleur difficile, hein. En fait, c’est... il y a une dominante rouge ocre, une dominante bleue sur le panneau central et à droite, co-existence du bleu et du rouge. Ce qui m’intéresse là-dedans, c’est que...\nPrenons un problème, parce qu’on aura à le retrouver. La question de la peinture en vertu de ce qu’on vient de dire mais que vous saviez déjà, c’est pas de peindre des choses visibles, c’est évidemment de peindre des choses invisibles. Or, il ne reproduit du visible, le peintre, que précisément pour capter de l’invisible. Or c’est quoi, peindre un large dos d’homme ? C’est quoi ? Bah, c’est pas peindre un dos, c’est peindre des forces qui s’exercent sur un dos ou des forces qu’un dos exerce. C’est peindre des forces, c’est pas peindre des formes. \nL’acte de la peinture, le « fait pictural », c’est lorsque la forme est mise en rapport avec une force. Or les forces, c’est pas visible. Peindre des forces, en effet, c’est ça, le « fait ».\nTout le monde connaît le mot de Klee, la peinture, il dit : « Il ne s’agit pas de rendre le visible, il s’agit de rendre visible », sous-entendu, rendre visible l’invisible. Rendre visible quelque chose d’invisible. Bon, rendre le visible, c’est la figuration. Ce serait le « donné pictural », c’est lui qui doit être détruit. Il est détruit par la catastrophe. La catastrophe, c’est quoi ? Alors on peut faire un petit progrès, la catastrophe, c’est le lieu des forces. Evidemment, ce n’est pas n’importe quelle force. « La catastrophe, c’est le lieu des forces ».\nLe « fait pictural », c’est la forme « déformée ». Qu’est-ce que c’est qu’une « forme déformée » ? La déformation, ça, c’est un concept cézannien. Il s’agit pas de transformer, les peintres, ils ne transforment pas, ils déforment. La déformation comme concept pictural c’est que la déformation de la forme, c’est la forme en tant que s’exerce sur elle une force. La force, elle a pas de forme, elle. C’est donc la déformation de la forme qui doit rendre visible la force, qui n’a pas de forme. Qui doit faire rendre visible la force. Si y a pas de force dans un tableau, y a pas de tableau. Je dis ça parce que souvent, on confond ça avec un autre problème, qui est plus visible mais qui est beaucoup moins important. On confond ça avec un tout autre problème qui est celui de la décomposition et de la recomposition d’un effet. Je veux dire, prenez par exemple, « peinture de la Renaissance : décomposition-recomposition de la profondeur ». Prenez des siècles après, « l’impressionnisme : décomposition-recomposition de la couleur ». Prenez après, « le cubisme ou d’une autre manière, le futurisme : décomposition-recomposition du mouvement ». \nBon. C’est très intéressant ça mais ça ne concerne que les effets. C’est pas ça, l’acte de peindre, c’est pas ça. C’est pas décomposer, recomposer un effet. C’est quoi ? Je dis, c’est capturer une force. Et c’est ça, il me semble que veut dire Klee lorsqu’il dit, il ne s’agit pas de rendre le visible, il s’agit de rendre visible.\nDonc, il faudra que la forme soit suffisamment déformée pour que soit capturée une force. C’est pas une histoire, c’est pas une figuration, c’est pas une narration. Et le rôle du diagramme, ça va être d’établir un lieu des forces telle que la forme en sortira comme « fait pictural », c’est-à-dire, comme forme déformée, en rapport avec une force, c’est dès lors la déformation de la forme picturale qui fait voir la force non-visible.\nJe prends un exemple très simple parce que là aussi, Bacon a étrangement réussi, ça c’est un de ses domaines, toujours dans la série de questions pour chaque peintre. Qu’est-ce qu’il a compris picturalement ? Bacon, qu’est-ce qu’il a compris picturalement ? Bon, encore une fois, aucun peintre ne comprend beaucoup, hein. Trop fatigant de comprendre quelque chose. C’est pas faux de dire que Cézanne, il en a eu « pour la vie avec ses pommes ». Bon, Bacon, si je me demande, bon, il a compris en effet, dans un cadre, dans un triptyque, il a compris « un large dos d’homme ». Mais là, c’est pas faux de dire, c’est peut-être pas le meilleur Bacon parce que Michel-Ange l’avait compris et de la même manière. \nMais un large dos d’homme, ça veut dire y compris le rapport avec les forces. Quelles sortes de forces ? Là, toutes sortes de forces. Dans le cas de Michel-Ange et ça répondrait à ces variations mêmes de procédés de style, tantôt c’est des forces intérieures.\n... les poses les plus naturelles en fonction de la force invisible qui s’exerce sur le corps. Bacon peut faire les figures les plus contournées du monde. Mais, on a l’impression que, c’est comme des corps à la torture. Mais c’est une première impression qui, elle, est figurative et narrative car si vous prenez plus un regard, comment dire, pictural, vous apercevez que, si vous arrivez à comprendre vaguement la force qui est en train de s’exercer sur le corps, le corps a la position la plus naturelle en fonction de cette force. Prenons des exemples quotidiens, alors là, au point de restaurer comme une espèce de figuration, mais la figuration secrète d’un tableau. Prenez quelqu’un qui a mal au dos, un peu mal au dos, pas très, hein, qui a une vertèbre un peu déplacée et qui doit rester, qui pour une raison quelconque, doit rester assis très longtemps. Si vous le regardez, vous verrez qu’il prend, de l’extérieur, toute l’attitude du corps qui peut vous paraître la plus suppliciée, la plus contournée du monde. Mais qui en fait, et en fonction des forces qui s’exercent sur lui, est la plus naturelle et précisément celle qui lui permettra de tenir le plus longtemps. Si la peinture, si le fait pictural - ce que je veux dire c’est ceci : le fait pictural est fondamentalement et essentiellement « maniériste ». Pourquoi ? Parce que le maniérisme c’est exactement l’effet que nous fait une figure, que nous fait une forme, une forme visible, lorsque l’on ne voit pas la force invisible qui s’exerce sur elle. Si par votre œil pictural, c’est-à-dire votre troisième œil, si par votre troisième œil vous saisissez la force qui s’exerce sur le corps - puisque c’est ça l’objet de la peinture : capter la force - à ce moment-là ce corps cesse d’être maniéré ; il reste maniériste, parce qu’il faudra définir le maniérisme comme ceci : le rapport du corps visible avec la force invisible. Et c’est ça qui lui donne cette attitude maniériste. Si bien que je crois que le maniérisme est en fait une dimension fondamentale, une dimension consubstantielle de la peinture.\nAlors, bon, mais capturer une force, vous savez, c’est pas facile. Voilà : vous êtes peintre, vous êtes peintre ; vous voulez dessiner un bonhomme qui dort. C’est rien, qu’est-ce qu’il ferait un peintre si vous, si on...quand on a pas de génie, on peut dessiner même très bien un bonhomme qui dort ! C’est illustratif dans quel cas et ça cesse d’être illustratif et même narratif... ? Narration, bon : cet homme s’endort, il était fatigué. Alors le contexte est bien narratif : ça peut être la nuit, ça peut être le jour, c’est pas la même histoire si je m’endors le jour, la nuit, tout ça. Bon, les traits que vous faîtes sont figuratifs : un personnage sur un lit, bon. Je dis, tout ça, c’est le monde des données pré-picturales. Alors ça compte assez peu finalement que des peintres passent par ces données-là. Que d’autres peintres ne les tracent pas sur la toile, qu’est-ce que ça peut faire ? Ça compte très peu. De toute manière, même ceux qui les tracent c’est pour les brouiller, c’est pour les faire passer par le diagramme. Et qu’est-ce que c’est le fait pictural qui sort du diagramme ? Qu’est-ce que c’est ? Ce serait trop facile de dire : ah bon, c’est le corps en tant qu’il est en rapport avec la force de sommeil. « Force de sommeil », ça veut rien dire, c’est qu’un redoublement qu’il dort. Comprenez, un grand peintre il arrive à très bien capter. La force de sommeil, elle est multiple. Dans le cas de Bacon il dessine beaucoup, il peint beaucoup de personnages qui dorment. A mon avis c’est ses grandes, c’est parmi ses grandes réussites. Les dormeurs de Bacon sont très très prodigieux.\nQu’est-ce qui nous frappe ? Eh bien je crois que ce qui frappe, c’est une chose, si vous voyez des reproductions ou si vous en avez dans vos souvenirs, c’est que, ce qu’il a saisi - et vraiment je ne vois que lui, il y en a peut-être d’autres qui ont réussi ce coup-là - il a complètement capté ce qu’il faut appeler la force d’aplatissement dans le sommeil. Savez, un corps vraiment fatigué, qui se couche, et on le voit même visuellement ! mais comment le rendre ? Ça c’est être un grand peintre. Le corps qui semble complètement se vider, s’aplatir sur le matelas. Si bien que, à la lettre, c’est pas que ce soit un corps sans épaisseur ; si je peins un corps sans épaisseur, c’est nul, ça rate. Si je peins un corps en train de perdre son épaisseur, c’est réussi. Bon. Cela, j’ai mis : la forme en rapport avec une force de déformation à savoir la force qui l’aplatit. Or les dormeurs de Bacon prennent... Alors à ce moment-là on comprend pourquoi il les flanque de figures témoins debout. Des figures témoins...\nEt ça permet de répondre aussi à des questions comme : dans un tableau complexe, qu’est-ce qui est important, qu’est-ce qui est secondaire ? Vous voyez par exemple des dormeurs de Bacon, et là aussi c’est, c’est... encore une fois ça me parait ses grandes réussites, hein. Des dormeurs de Bacon qui sont couchés donc sur un lit. Et puis, ça peut être en triptyque, les deux autres panneaux, panneau gauche et panneau droit, présentent des personnages volumineux et très contorsionnés. Bon, votre regard, c’est pas parce que c’est au centre. Il y a des triptyques de Bacon où l’essentiel il est dans un panneau extérieur, droite au gauche, pas au centre. Les dormeurs peuvent très bien être dans un panneau extérieur. Alors, on se dit, bon : où est la force, de quelle force il s’agit ? Et quelle est la force qui vous touche, vous, là-dedans ? Eh ben pour Bacon c’est très curieux, c’est sa manière de vivre le sommeil, mais là, comprenez, ce n’est plus du cliché. J’aurais pu faire sinon un bonhomme qui dort, que ce soit une merveille, une merveille, une merveille de traits, une merveille de couleurs. J’aurais pu faire le lit, une petite merveille de lit. Bon, d’accord, on passe au tableau suivant quoi. Aucun intérêt. Quand quelque chose vous frappe, c’est le fait pictural qui vous frappe. Ces tableaux dont je parle tout à l’heure, ils n’ont pas de fait. Il n’y a aucun fait pictural. Il y a un fait qui est celui du sommeil, il y a un fait narratif, il y a fait un illustratif, il y a tout ce que vous voulez, il n’y a pas de fait pictural. Aucun avènement d’un fait pictural.\nAlors qu’est-ce qu’il faut faire ? Qu’est-ce qu’il faut faire, pour ça, pour être un grand peintre, hein ? Eh ben, vous regardez... moi je vois deux forces ; en fait c’est toujours très compliqué parce que... Bacon c’est son affaire, je suis sûr que c’est un homme qui a avec le sommeil un rapport particulier. Parce que, c’est là le rapport du vécu et de la peinture, hein, il faut que... j’imagine Bacon dormant beaucoup, beaucoup, beaucoup. C’est sûrement pas un insomniaque. Un insomniaque n’aurait pas à peindre ça. Alors, euh, sous quel agent dort-il ? Je n’ose y penser... mais il dort beaucoup, sûrement. Enfin s’il était insomniaque ce serait un catastrophe mais ça fait rien. Bien. Alors, pour lui c’est très curieux. Là aussi, il y a quelque chose de purement illustratif. Il y a énormément de dormeurs ou de dormeuses de Bacon, vu qu’il a fait des séries de dormeurs ou de dormeuses, énormément de dormeurs qui dorment avec un bras ou même deux bras dressés. Hein, voyez, ils sont couchés... et ou bien, la cuisse levée.\nBon, ce que je dis là, c’est figuratif. C’est ça que j’appelle le donné. Je peux dire à un peintre : en effet c’est du donné, c’est du pré-pictural. Peut-être que Bacon lui-même dort comme ça. C’est du pré-pictural. Peut-être que Bacon aime cette position. Hein, une jambe dressée, ou un bras dressé, et dormir comme ça. Il y a toutes les combinaisons possibles : l’oreiller peut être haut, le bras comme ça et le corps comme ça, appuyé sur l’oreiller le bras mais... bon. Voyez, si je dis, eh bah je peux toujours dire à un peintre : dis-donc, j’aimerais bien que tu peignes un, un dormeur avec une, un bras dressé, bon. Quelle différence avec un dormeur de Bacon ? Je disais tout à l’heure : regardez les dormeurs de Bacon et voyez si vous avez le même sentiment que moi c’est-à-dire que la forme est en effet déformée, même au besoin très peu, par une force d’aplatissement. Dès lors, le sommeil ne serait pas du tout défini simplement de manière tautologique comme force d’endormissement. Le sommeil pour Bacon, tel que le vit Bacon, c’est une force d’aplatissement du corps. S’aplatir de fatigue, s’aplatir de sommeil.\nEt autre chose, autre chose qui me parait très curieux. Je dirais que, Bacon, vous savez il a fait aussi - alors on va voir comment des thèmes différents d’un peintre peuvent se court-circuiter - Bacon il a fait énormément de quartiers de viande. Il les appelle même d’un nom particulièrement coquet : crucifixions. Des quartiers de viande qu’il nomme Crucifixions. Le quartier de viande ça a toujours été ; peu de peintre ont résisté au quartier de viande. Formidable pour un peintre, un quartier de viande. Puisque, je veux dire, c’est une telle matrice de couleurs. Bon. Certains peintres sont particulièrement connus pour leurs quartiers de viande. Il y a au moins un grand quartier de Rembrandt qui est une merveille, une carcasse, une merveille. Et puis il y a les séries infinies mais tellement, tellement belles de Soutine. Or quand vous voyez les quartiers de... Figurativement on peut dire, bon, au moins trois grands peintres - Rembrandt, Soutine et Bacon - bah, ont figuré des quartiers de viande et des carcasses entières. Bon, figurativement, narrativement, d’accord, aucun intérêt jusque-là. \nSi je me demande : qu’est-ce que c’est la manière dont, qu’est-ce qui intéresse Bacon dans le quartier de viande ? Pas forcément la même chose que ce qui intéresse Soutine. Ou que ce qui intéresse Rembrandt. Ben, il me semble à tout ça, il faudrait euh... il faudrait que vous en voyiez. Ben, il me semble qu’il y a quelque chose de très curieux dans les quartiers de viande. C’est qu’ils vivent le quartier de viande, la carcasse comme étant un mouvement - bien sûr, ça c’est pas nouveau ! - mais un mouvement par lequel la chair décolle des os. La chair décolle des os comme si au lieu d’une organisation - dans un corps vivant il y a une espèce d’organisation chair-os ; chez Bacon, la carcasse, elle se distingue précisément du corps vivant en ceci : que la chair, c’est pas du tout que la chair devienne molle, c’est une chair ferme, hein, c’est une chair ferme, et c’est une chair qui décolle des os. A la lettre, je ne trouve rien de mieux, c’est une chair qui descend des os. Elle descend des os. Or si vous regardez - je suppose que vous regardiez un Bacon et que vous ne me donniez pas tort - c’est ça qui l’intéresse dans un quartier de viande : la chair descend des os. Faut le faire, hein ! Comment peindre une chair qui descend des os ? Pas de recette, c’est une force. Il y a une force de pesanteur propre à la viande - c’est ça qui intéresse Bacon dans la viande - force par laquelle la chair descend des os. Tiens ! descente - crucifixion ! L’opération par laquelle la chair descend des os, c’est ça la crucifixion ou la manière dont Bacon vit la crucifixion.\nSi bien que ces espèces de quartiers de viande qui sont comme dégoulinants, qui descendent des os, il les appellera : crucifixions. Bien, ça nous ouvre des horizons, qu’est-ce que... En d’autres termes, les crucifixions qui l’intéressent ce sont des descentes. Mais le thème de la crucifixion dans son rapport avec la descente, il parcourt toute la peinture. D’où question qui rebondit : et les vieux, vieux peintres que nous admirons, qu’est-ce qu’ils faisaient passer dans la descente de la croix ? Qu’est-ce qu’ils faisaient passer ? Qu’est-ce qui les intéressait dans la descente de croix ? Sûrement pas la même chose que Bacon. Je dis pas du tout que c’était la chair descendant des os, c’est pas ça, mais ça devait être autre chose, ça devait... est-ce que c’était pas aussi une histoire de force ? En tout cas, vous voyez ce que je veux dire. Lorsque Bacon peint ses dormeurs, avec bras levé ou cuisse levée, mais si vous regardez le tableau, et ça c’est une question vraiment de regard, je dis pas du tout c’est pas, c’est pas du raisonnement, comprenez-moi, c’est formidable en effet : c’est tout un mouvement par lequel le bras vaut comme un os, la cuisse levée vaut comme un os, et dès lors tout le corps du dormeur descend de ce quasi-os, descend de cet os. C’est le processus de la descente : tous ces dormeurs c’est des « crucifixions », c’est le mouvement de la chair qui descend des os. Et il lui faut... Même si par goût, donnée figurative, il aime dormir comme ça, la fonction picturale du bras levé est complètement autre : c’est assigner une force du sommeil, la force du sommeil ; une des forces du sommeil étant pour Bacon le mouvement par lequel la chair descend des os. Un peu comme lorsque vous mettez la tête à l’envers, plus bas, et que vos joues, là, remontent. Remontent, c’est-à-dire, tendent à quitter l’orbite. Ce mouvement de la chair qui descend des os, la tête en bas etc., le corps qui coule du bras levé, le corps qui tombe de la cuisse levée. \nEt en effet vous ne pouvez pas voir les tableaux de Bacon, ces dormeurs, sans tout constituer le corps comme descendant de cette cuisse, comme descendant de ce bras, et c’est ça que j’appelle le fait pictural. Si bien que je dirais dans les dormeurs de Bacon vous avez en effet une déformation de la forme, le fait pictural c’est exactement ceci : déformation de la forme, en fonction de deux forces - j’en vois que deux moi, mais quelqu’un d’autre en verra d’autres ! Je pense pas que ce soit les seules forces ou bien peut-être que Bacon vit le sommeil comme le lieu d’exercice de ces deux forces principalement - une force d’aplatissement, aplatissement du corps et une force de descente. Le corps descend des os. Un corps qui dort c’est une viande parce que c’est un corps qui descend des os. Et c’est un corps aplati. Il n’y a pas d’histoire là-dedans. Quand vous avez atteint ça, il me semble que vous avez atteint, je ne sais pas, mais vous avez atteint ce que le peintre vous montre, c’est-à-dire, ce qu’il rend visible. Il a rendu visible dans ce tableau deux forces invisibles. Et s’il lui faut des corps témoins debout et contorsionnés, à leur tour ils ont des forces ces corps, ils rendent visibles des forces, mais à mon avis - à chacun de percevoir le tableau comme il veut - à mon avis, c’est secondaire. La réussite du sommeil était plus importante. Si bien que les corps volumineux et contorsionnés ne sont que comme des témoins du sommeil et ne valent que secondairement, mais on pourrait dire autre chose...\nBon, voyez, je reviens toujours à mes trois temps : des données figuratives et des données narratives vous en avez toujours. Vous en avez toujours. C’est pré-pictural, elles sont déjà là. C’est les photos, les clichés, tout ce que vous voulez. Les idées. C’est... pourquoi est-ce qu’ils sont toujours là ? C’est l’intention du peintre. L’intention ne peut être que figurative et narrative. Et même pour le peintre le plus abstrait, c’est pour ça que, il y en encore lieu de faire aucune différence. On verra à quel moment on peut faire une différence entre tel courant et tel autre courant. Au point où en est, il n’y a aucun lieu de faire la moindre différence. Quand Mondrian peint un carré, bah, il y a tous les carrés tout faits qui sont déjà là. Il se trouve exactement dans la même situation que les autres. Quand Pollock fait sa ligne d’un bord à l’autre, sa toile elle est déjà pleine de toutes les lignes qui ratent, de toutes les lignes clichés, de toutes les lignes toute faites. Bon. Donc, il n’y a aucun, aucune raison de faire la moindre distinction à ce niveau. Vous avez donc tout ce monde de données, de clichés, et je dis : c’est l’intention du peintre. En quel sens ? C’est que les clichés, le tout fait, il est inséparable de l’intention du peintre en tant que le peintre veut peindre quelque chose. Or encore une fois, quand on est peintre, on veut peindre quelque chose. Je dirais, vous comprenez, ce qui rend le cliché inévitable c’est que le cliché, il est fondamentalement intentionnel. Toute intention est intention de cliché. Toute intention vise un cliché. Or il n’y a pas de peinture sans intention. Qu’est-ce que j’appelle intention ? \nBah, j’appellerais intention, si j’essaie de donner une définition abstraite mais en même temps simple, je dirais : c’est la différence entre une pomme et une femme. Je veux dire : Cézanne n’a pas la même intention suivant qu’il se propose de peindre une pomme et de peindre une femme. Et vous me direz : « quand on se propose de peindre rien ? » Il n’y a pas de « peindre rien ». Euh... Mondrian n’a pas la même intention quand il veut peindre un grand carré, un petit carré, voilà. Bon.\nOr c’est l’intention qui promeut déjà le cliché. Dès lors c’est forcé que le cliché soit sur la toile, avant que le peintre ait commencé. Je dirais : la forme intentionnelle est toujours en peinture figurative et narrative. Elle ne peut pas être autrement. Si bien que la tâche du peintre et l’acte de peindre, ça commence avec la lutte contre la forme intentionnelle. Je ne peux réaliser la forme intentionnelle - s’il y avait une dialectique dans la peinture, ça me semblerait celle-ci - je ne peux réaliser la forme intentionnelle, c’est-à-dire la forme que j’ai l’intention de produire, je ne peux la réaliser que précisément en luttant contre le cliché qui l’accompagne nécessairement, c’est-à-dire en la brouillant, en la faisant passer par une catastrophe. Cette catastrophe je l’appelle, ce chaos-germe je l’appelle : le lieu des forces ou diagramme. Et si ça réussit, si le diagramme ne tombe pas dans un des multiples dangers que l’on a vus - une fois dit que les dangers sont multiples, on reviendra là-dessus - si le diagramme est vraiment opératoire, comme dirait un logicien, si le diagramme est vraiment opératoire, qu’est-ce qui en sort ? Le diagramme c’était la possibilité de fait, il en sort le fait. Le fait c’est la forme en rapport avec une force. Qu’est-ce que le peintre aura rendu visible ? Il aura rendu visible la force invisible.\nJe voudrais donner un exemple, moi qui me frappe énormément, mais c’est plutôt pour que vous en trouviez, que vous trouviez vos exemples à vous. Il y a un peintre du XIXe - XXe siècle, et qui fait partie de la grande tradition expressionniste : Kupka. Kupka, il me semble que, là, on dirait : qu’est-ce qu’il a compris lui, si c’est vrai que Cézanne il a compris une ou deux pommes et puis que Bacon il a compris un dos d’homme et trois dormeurs ? Qu’est-ce qu’il a compris Kupka ? Lui, il a compris quelque chose qui parait beaucoup plus important et pourtant c’est pas un plus grand peintre que Cézanne ou Bacon. Il fait beaucoup de... de planètes qui tournent, hein, avec des couleurs très très... c’est du bel expressionnisme, hein. Or, là, et je trouve pas, pour Bacon j’arrive un peu à commenter comment si vous voulez, j’ai l’impression que ce que j’ai dit tout à l’heure, ça cernait bien les forces que Bacon a pu capter dans le cas du sommeil. Pour Kupka j’en parle parce que, là je me sens infiniment plus modeste, c’est pour moi un mystère absolu : comment expliquer que avec des espèces de petites boules - bien sûr avec des indications de rotation etc. - Kupka ait réussi à ce point à donner, à capter une force qu’on ne peut appeler qu’une force de rotation et de gravitation. Une espèce de force, alors, astronomique. Ça, euh, je veux dire à la limite, moi j’aimerais que, que quelqu’un qui comprend Kupka mieux que moi, que, ou qui l’aime, euh... j’admire ça très prodigieusement parce que j’y vois une, une très très grande réussite... ou autrement dit, c’est pas rien, hein, capter une force de cette nature ! Et c’est vrai que dans un tableau de Kupka, même, même rapide, même presque une ébauche, ça, c’est, c’est, c’est... c’est, c’est une espèce de truc, mais, mais fantastique. Dans les beaux Kupka, bien sûr ! Là-aussi vous sentez à quel point ça peut rater. Il s’en faut de quoi, pour que l’invisible soit capté ou pas capté, c’est-à-dire rendu visible, il s’en faut de quoi ?\nJe reprends un mot de Bacon, là-aussi qui est, comme ça j’en parlerai plus : à un moment il a fait beaucoup de séries de gens qui criaient. De gens qui criaient. Des papes notamment. Il y a une série de papes qui crient, c’est une merveille. C’est dans la série des « papes » de Bacon. Bon, bon, un pape qui crie, tout ça. Qu’est-ce que ça veut dire ça ? Et il a une formule qui me paraît très belle, il dit dans ses entretiens : moi vous savez, hein, faut bien, faut bien regarder tout ça parce que moi, ce que je voudrais - il est modeste - ce que je voudrais c’est peindre le cri plutôt que l’horreur. Peindre le cri plutôt que l’horreur, ça ça me paraît vraiment du, une phrase de peintre. Pourtant c’est un des peintres qui a peint le maximum d’horreurs. Il le sait bien. Il nous a pas épargnés, c’est affreux. C’est affreux, d’accord, oui, c’est affreux. Ces crucifixions, c’est affreux ! Il y a une crucifixion qui représente un quartier de viande avec une bouche qui hurle, hein, pris dans le quartier de viande, et en haut de la croix un chien qui attend, hein. Et le chien, il est très très inquiétant, enfin c’est une horreur, il a peint une horreur là. Alors pourquoi il nous dit : moi vous savez ce qui m’intéresse c’est peindre le cri plutôt que l’horreur ? Bah, il sait bien, il sait bien, et plus il ira... et c’est ça le cheminement d’un peintre. \nMais ils sont très sévères quand ils jugent, encore une fois. Il dit : bah oui, dans tous mes débuts, j’ai jamais su séparer, hein, le cri et l’horreur, j’ai peint l’horreur. Seulement, peindre l’horreur, c’est que du figuratif encore, c’est encore du figuratif, c’est encore du narratif. L’horreur c’est facile. C’est ça la leçon de la sobriété. De plus en plus sobre. Ça veut dire quoi : de plus en plus sobre ? Seulement, c’est pas facile, c’est tellement difficile à y arriver, que faut bien passer par ces espèces d’excès et de gamineries. Peindre l’horreur. Peindre l’horreur, peindre une scène abominable, oui, d’accord. Il fallait peut-être passer par là... Mais même déjà quand il peignait l’horreur c’était sans doute pour en extraire autre chose, à savoir le cri. Peindre le cri, c’est autre chose. Pourquoi peindre le cri ? Le cri, ben, qu’est-ce que c’est le cri, qu’est-ce que c’est ? Si je compare le cri et le sommeil. Quelle différence il y a entre le cri et le sommeil ? Quelle ressemblance plutôt ? Entre le cri et le sommeil il y a au moins une ressemblance qui est la ressemblance picturale, à savoir c’est que dans tous les cas, c’est des figures du corps - j’emploie figures précisément, expression bizarre en apparence, figures du corps - c’est des figures du corps, c’est-à-dire, qui n’existent que dans la mesure où le corps est en rapport avec des forces. Soit forces intérieures, soit forces extérieures. Il n’y a que ça d’intéressant : quand le corps est en rapport avec des forces. Alors, que le peintre ait tendance d’abord à mettre le corps en rapport avec des forces insupportables, insurmontables, même Michel-Ange il est tombé là-dedans ! \nQu’est-ce que ça veut dire de plus en plus de sobriété ? Apprendre que le secret de la peinture ou que les faits picturaux les plus beaux c’est lorsqu’au besoin les forces sont très très simples, très rudimentaires. Ce ne seront plus des forces qui supplicieront un corps, ce ne seront plus des forces horribles, ce sera la force d’aplatissement du sommeil. On commence par faire des scènes d’accident abominables par exemple quelqu’un qui passe sous un autobus et puis on s’aperçoit que le vrai aplatissement du corps c’est pas du tout l’autobus qui vous écrase, que le vrai aplatissement du corps, c’est le fait quotidien que vous vous endormez. Et que dans le fait de s’endormir, il y a un fait pictural, alors qui vaut peut-être pour toutes les souffrances du monde, qui vaut peut-être pour tous les écrasements. A ce moment-là vous pourrez récupérer tout, et la torture, et la torture du monde et les horreurs du monde, rien qu’en peignant un bonhomme qui dort. C’est forcé. C’est ça que je veux dire. L’espèce de, de recherche d’une sobriété, d’une simplicité toujours plus grande. Euh... ce qu’en littérature Beckett a réussi à, lui, faire quelque chose de plus en plus sobre et que ce soit en un sens d’autant plus frappant, d’autant plus bouleversant. Mais dans les premiers Beckett il y a encore trop de richesse, il y a encore une espèce de richesse narrative et figurative. Puis il arrivera à, bon, il arrivera à cette espèce d’état, alors, de fait pictural, chez lui ça deviendra le fait littéraire, quoi, une espèce de fait littéraire à l’état pur. Bon. Et bah, c’est ça, vous comprenez, cette espèce de capture de forces.\nAlors, le cri plutôt que l’horreur. Le cri, bon. C’est quoi ? C’est le corps en rapport avec une force qui le fait crier. Bon, quelle est cette force ? Comprenez, si je réponds comme tout à l’heure je voulais pas répondre « la force qui fait dormir c’est, c’est le besoin de sommeil », on aurait rien appris. Là je serais renvoyé au figuratif. Et au narratif. Si je dis « la force qui fait crier, et bah, c’est le spectacle du monde », je suis en plein dans le figuratif, à ce moment-là, il faut que je peigne une scène qui va rendre compte que la figure que je peins en même temps dans la scène, crie. Je serai en plein dans le figuratif. C’est donc pas ça que j’appelle une force. Une force c’est la force invisible. C’est en ce sens que je vous disais : il n’y a de lutte qu’avec l’ombre. Il n’y a de rapports du corps qu’avec les forces invisibles, ou avec les forces insensibles. Il n’y a de lutte qu’avec les forces. Et quel est le rôle, quel est le rapport du visible et de l’invisible ? Du visible et de la force qui n’est pas visible ? Le rapport du corps avec la force, il me paraît très, très simple finalement, c’est que : parce que le corps est visible et qu’il va subir de la force une déformation créatrice, alors, la visibilité du corps va me permettre de rendre visible la force invisible. C’est dans la mesure où le corps étreint la force invisible qui s’exerce sur lui - d’où le thème de la lutte avec l’ombre - c’est dans la mesure où le corps étreint la force invisible qui s’exerce sur lui que la force invisible devient visible. De quelle manière ? Là, tout devient flou. Que le corps la rende visible en tant qu’ennemie ou qu’il la rende visible en tant qu’amie ? Si le peintre arrive à faire qu’un corps qui meurt rende visible la force de la mort, peut-être à ce moment-là que la mort devient pour nous, et pour le corps représenté, devient une véritable amie. C’est-à-dire que tout ce qu’il y avait de facile, de figuratif, d’affreux, d’horrible, devient très secondaire par rapport à une espèce d’immense consolation vitale. De toute manière une capture de force c’est gai.\nAlors, la bouche qui crie, bien sûr elle est en rapport avec quoi ? Pas avec un spectacle visible. Je pense à une phrase très belle de Kafka dans une lettre, dans une lettre il dit ceci, il dit : bah oui, ce qui compte finalement, c’est pas le visible, c’est quoi ? C’est capter, détecter - non, il dit pas capter lui, ça revient au même - détecter, détecter les puissances diaboliques de l’avenir qui frappent à la porte, qui frappent déjà à la porte. C’est-à-dire qui d’une certaine manière sont déjà là. Mais elles ne sont pas visibles. Je veux dire, prenez par exemple, bon, euh, le fascisme, euh, les états de torture, tout ça... il y a du visible mais il y a quelque chose encore qui excède toute visibilité. Ce qu’il y a de terrible, c’est jamais ce qu’on voit, c’est, c’est encore quelque chose qui est, qui est quoi ? En-dessous ? Pas visible ? Les puissances diaboliques de l’avenir qui frappent déjà à la porte. Eh bah, voilà, premier stade : je peins un spectacle horrible et une bouche qui crie devant ce spectacle. Si beau que ce soit c’est encore du figuratif et du narratif. Deuxième stade : j’efface le spectacle. Je ne peins plus que la bouche qui crie. Il m’a fallu passer par le diagramme. Par la catastrophe qui entraînait toute figuration. Et peindre la bouche qui crie seulement ça veut dire, en fait je ne la peins pas seulement, c’est qu’à ce moment-là j’ai capté les puissances. Les puissances qui font crier. Puis de telle manière que la bouche qui crie devienne aussi bien l’amie de ces puissances que l’ennemie. Ces puissances sont comme transformées. C’est curieux tout cela.\nAlors on voit bien que dans le cas de Bacon, j’ai pris ça, bon, justement, il faudra voir, ça me parait tellement constant tout ce que je dis sur toute la peinture, des gens qui dorment, des gens... Mais Bacon, il a ses coquetteries, les peintres ils ont toujours leurs coquetteries. Lui, il fait en effet plutôt dans l’horrible, hein, ou même parfois dans l’abject. Mais il fait de moins en moins dans cette voie, il a épuisé cette voie, il se, il se traite très sévèrement d’être passé par cette voie. Mais, il peint énormément de hoquets, vomissements. Il y a un tableau très beau de lui : Personnage au lavabo. Il y a un type qui, qui vomit dans un lavabo, on voit pas le vomissement, mais toute l’attitude du corps, le dos. Un dos qui vomit, tiens ! un dos en proie à la force de vomissement. Comprenez, c’est pas facile à faire après tout, à peindre. Hein, alors, il tient au lavabo, là, comme si le lavabo, bon. Qu’est-ce qu’il y a de commun entre un vomissement et un cri ? Pas difficile. C’est deux efforts - là aussi on va peut-être retrouver alors une obsession de Bacon. C’est deux mouvements par lequel le corps tend à s’échapper. Curieux ça. S’échapper, s’échapper. Mon corps m’échappe. C’est une impression de panique très vive, c’est la panique. Là, c’est la catastrophe. Il va falloir que le corps, bon, si le corps doit être peint, dans le cas de Bacon, faudra qu’il passe par cette catastrophe du corps qui s’échappe : c’est le diagramme de Bacon. Alors il peut s’échapper de manières très différentes : il peut s’échapper dans le vomissement et dans le cri. C’est pas du tout la même bouche, la bouche qui vomit et la bouche qui crie. C’est pas du tout pareil. Euh, s’échapper, un corps qui s’échappe, c’est curieux ça. Mon corps m’échappe.\nJe ne sais pas si vous avez été opérés mais ceux qui ont été opérés ont cette expérience qui me parait faire comprendre des choses. Ceux qui ont subi, enfin, une, une opération importante. C’est marrant. D’abord l’opération, ça, euh... moi je serais peintre, c’est ça que j’essaierais de... Quelqu’un qui a subi une opération grave, hein. Quelque chose de formidable. Alors, faire de la figuration ce serait représenter une opération. Aucun intérêt évidemment, aucun intérêt. Bon. Mais dans une opération, vous savez, il y a quelque chose de très bizarre, c’est que même lorsque l’opération ne mettait pas la vie en danger, le type qui en sort, il suffit de le regarder après, c’est absolument comme s’il avait vu, mais vu sans tragique, je ne dis pas que ce soit tragique, comme s’il avait vu la mort. Je veux dire, les yeux sont extraordinaires, les yeux d’un opéré frais rires, si vous n’en avez pas eu, si vous n’en avez pas eu autour de vous, faites les cliniques, n’importe quoi, mais ça, il faut avoir vu ça je crois, même, pas par curiosité, là je dis pas des choses de petite perversion lamentable, je dis des choses de, presque de tendresse. Si vous voulez sentir vraiment quelque chose pour l’humanité, voyez des gens qui se sont faits opérer. Les yeux sont comme complètement lavés, comme s’ils avaient vu quelque chose - qui n’était pas horrible, c’est pas du tout... - comme s’ils avaient vu quelque chose qui ne peut être que la mort, quoi, qui ne peut être que, qu’une espèce de limite de la vie, hein. Ils en ressortent avec cette espèce de regard très très pathétique, très... Bon. Rendre ce regard. Rendre ce regard ça ne pourrait être fait que si le peintre arrive à capter la force. Alors, avec quelle déformation du regard ? C’est pas comme s’il avait une thèse sur l’œil. C’est, c’est bien autre chose, c’est bien autre chose, c’est... Bon. Impossible à dire. J’arrivais un peu à dire pour Bacon dans le cas du sommeil. J’arrive pas, j’arrivais pas à dire pour Kupka dans le cas des forces astronomiques de Kupka. C’est, c’est ça qui définit un grand peintre, vous comprenez ? Alors, dans ces, dans l’expérience post-chirurgicale, il y a quelque chose de très étonnant, c’est que votre corps a tendance à s’enfuir, s’échapper partout à la fois. Au point que... euh... il fuit par tous les bouts. Et c’est pas du tout inquiétant, c’est même ce qu’on appelle une bonne convalescence, quoi ! Si vous prenez, vous sentez que votre corps vous ne le tenez plus du tout, qu’il s’échappe partout. Alors, c’est une drôle d’expérience ça. Et quand je dis ce regard comme de gens qui ont vu quelque chose, hein - c’est dommage qu’ils oublient tellement, en effet, sinon les gens ils seraient merveilleux, hein, ils oublieraient pas une opération, ils en sortiraient bons. On a l’impression après une opération qu’ils ont compris quelque chose. Pourtant c’est pas eux ! Mais que leur chair a compris quelque chose. Le corps il est intelligent quand même... Leur corps a compris quelque chose, qu’ils vont ensuite oublier tellement vite, tellement vite. Euh, bon, dommage, hein. Une espèce de bonté, une espèce de générosité émane d’eux, car cette mort qu’ils ont vu, et qui devient visible dans leurs yeux, c’est très curieux, dans la mesure où elle devient visible, elle cesse d’être l’ennemie, elle est d’une certaine manière l’amie. C’est-à-dire elle devient en même temps autre chose que de la mort. Or c’est ça que rend un grand peintre.\nBon, je dis dans le cas de Bacon, alors : le corps s’échappe, un vomissement. Un vomissement, bon. Je lis, justement, alors je vais prendre les lunettes. Voilà ! Je vous lis un passage d’un très grand romancier. C’est curieux, d’avant Bacon, hein. Ouais. Voilà l’histoire, je dis la narration, hein. C’est un moment du roman - c’est justement un romancier qui déborde tellement la narration ! Je le dis tout de suite c’est Conrad, c’est Joseph Conrad, dans un très beau roman intitulé Le Nègre du Narcisse. La situation est celle-ci : le bateau coule, le bateau est en train de couler. Et il y a un marin, il y a un marin qui écrit dans une cloison - dans une... non pas dans une cloison, dans une cabine ! Tout s’est effondré, là, tout est bloqué, on ne peut pas le sauver. Et ses copains veulent le sauver parce que c’est... il est fétiche, parce que d’une part il est noir, c’est le seul noir du navire, et d’autre part il est tout le temps malade. Alors là, entre les obscurités de Bacon, on veut d’autant plus le sauver qu’il est condamné, hein. Et tout l’équipage s’y met, comme des fous, sans savoir pourquoi, il faut le sauver, lui. Il faut le sauver lui et enfin ils arrivent jusqu’à la cabine après toutes sortes d’efforts et avec un appareil, je sais plus quoi, euh, avec un morceau de fer, ils attaquent une cloison. Ils attaquent une cloison. Voilà le texte : « Nous regardions le fer attaquer obstinément le joint de deux planches. Un craquement, puis soudain la pince disparut à demi parmi les échardes d’un orifice oblong - voyez, s’enfonce la pince, la cloison cède tout d’un coup et passe de l’autre côté - Archie - le marin qui tenait la pince - Archie la retira prestement et - c’est là que le texte commence, formidable, euh, donc, c’est le nègre du Narcisse qui est enfermé dans la cabine - et ce nègre infâme - pourquoi infâme ? Vous allez comprendre tout à l’heure - et ce nègre infâme se jetant vers l’ouverture y colla ses lèvres et gémit : « au secours » d’une voix presque éteinte... - voyez, y a un trou minuscule, tout petit trou dans la cloison et le type, là, qui est enfermé, qui était dans la panique, colle ses lèvres, au risque de se blesser avec la pointe, là, et murmure « au secours » - ... d’une voix presque éteinte, pressant sa tête contre le bois dans un effort dément, pour sortir par ce trou d’un pouce de large sur trois de long. » Un effort, pourquoi infâme ? Je me dis, cherchant à définir physiquement - on fait pas de philosophie, hein - l’abjection. L’abjection. Qu’est-ce que ce serait l’abjection ? Je me demande si l’abjection c’est pas l’effort constant - on est tous abjects à ce moment-là, ce serait bien ! - l’effort constant, ou de temps en temps, qui traverse le corps, l’effort par-lequel le corps tend à s’échapper, tend à s’échapper par un orifice, soit orifice lui appartenant, c’est-à-dire faisant partie de son organisme, soit orifice extérieur. Ce serait ça. Pourquoi est-ce que ce serait ça l’abjection ? J’en sais rien ! Quelqu’un me dit tout d’un coup : « Oh, je voudrais passer par ce trou de souris ». Abject. Pourquoi ? Je sais pas. Oh, il y a quelque chose d’abject là-dedans. « Je voudrais me faire… » tiens ! et en effet, pourquoi est-ce qu’il veut passer par le trou de la souris ? Parce qu’il a honte, hein. « Dans la honte, je vais me faire plus petit qu’une souris ». Mais oubliez le tout courant de la formule, le tout fait de la formule : passer par un trou de souris, c’est abject ça. Comment un homme peut-il être réduit à passer, à vouloir passer par un trou de souris ? C’est grotesque, quoi. Celui qui vomit, il est doublement abject, il est doublement abject car d’une part son corps se réduit à cet… (interruption)\n... grave, c’est pas grave. Bon, très bien. Alors, vomir, c’est ça. Tout mon corps - parce que c’est pas simplement ce que j’ai mangé, c’est tout mon corps qui tente de s’échapper par un de mes orifices. Et le cri ? Le cri, c’est pareil. Voilà, donc, j’appelle abjection, mais sans aucun sens péjoratif, hein, aucun, l’effort du corps par... Alors, s’échapper ainsi. Mais bien plus il est redoublé par ceci que... alors, ce que je, je tente de m’échapper par un de mes orifices, en fait c’est toujours redoublé : je tente de m’échapper aussi par un orifice extérieur, comme le type du Narcisse, à savoir, le spasmodique de Bacon en train de vomir, là, et qui s’accroche au lavabo, manifestement tente de s’échapper par le trou de vidange du lavabo. Tout son corps tente de fuir par là. Est-ce que la peinture rend compte de ça, si elle est rend compte de ça ? Bacon à la limite aurait pu appeler ça Abjection. Il est très sobre dans ses titres parce que ça aurait été un titre trop figuratif, il appelle ça : Figure au lavabo. Figure au lavabo, très bien. Bon, ça appartient à une série, on voit le rapport avec le cri. Là aussi c’est en termes de « corps / force ». Ça ne vaut en effet, alors vous voyez, toute figuration - même si elle continue à être présente, elle peut continuer à être présente - elle sera neutralisée, elle sera annulée. Chez Michel-Ange, elle continue à être présente, chez Bacon, elle continue à être présente. Chez un peintre dit informel, elle ne sera plus présente. Chez un peintre dit abstrait, elle ne sera plus présente. Mais, présente, actuellement présente ou pas, même quand elle ne l’est plus, elle est virtuellement présente. Evidemment ! Elle ne fait qu’un encore une fois avec la forme intentionnelle. Toute forme intentionnelle est figurative et narrative. Seulement en peinture la forme intentionnelle c’est le premier temps de l’acte de peindre. Le second temps, on a vu, c’est instaurer le chaos, le chaos-germe, ou le diagramme, qui va définir la possibilité du fait pictural. Et le troisième temps, c’est le fait pictural lui-même.\nAlors, vous comprenez, je voudrais donner pour en finir, comme ça j’en aurais fini avec ce que j’avais à dire par exemple sur, l’exemple même de Bacon. Il y a un texte de Bacon qui me parait très beau. Voilà. Mais il faut hélas ! que je vous montre encore un petit bout de peinture. Mais vous ne verrez rien alors ça sert à rien (rires). Voyez, euh, je dis, voilà : parapluie. Il y a un parapluie, hein, pour ceux qui ne voient pas. Il y a un parapluie. Il y a un homme sous le parapluie, mais là, soyez justes, j’espère que vous n’allez pas me contredire, et puis comme vous ne voyez rien, je peux dire ce que je veux (rires). L’homme sous le parapluie, la tête, on ne voit que la moitié inférieure du visage, avec une bouche assez inquiétante, une bouche dentelée, hein, et cette bouche et toute cette moitié inférieure, ça monte, hein, ça monte. A mon avis ça monte. Impossible de le faire descendant du parapluie. Il est comme happé par le parapluie. Il monte dans le parapluie comme pour fuir par une pointe. Bon. Et puis, en haut, un grand quartier de viande, voyez. Plus, les couleurs des, des aplats de Bacon, qu’on retrouve constamment chez Bacon, bon. Vous avez bien compris. Bacon dans les entretiens il dit : voilà, voilà pour ce tableau, qui est intitulé Peinture, Peinture 1946, il dit : c’est tout simple, je voulais peindre, j’avais l’intention - là on va très bien retrouver nos trois états et comme ça après ce sera fini pour... - j’avais l’intention, c’était de peindre un oiseau qui se posait dans un champ. Un oiseau qui se posait dans un champ. Vous me suivez, hein, ça ça peut venir à l’esprit d’un peintre, c’est un bon sujet, un oiseau qui se pose dans un champ. Et il dit : « j’ai commencé et petit à petit s’est imposé autre chose. S’est imposé autre chose. Et j’ai fait cet homme au parapluie, cette figure au parapluie. » \nLa première réaction, heureusement qu’il y a le type qui l’interviewe, qui justement joue le rôle de la première réaction, ça nous aide beaucoup, la première réaction ça serait de dire : ah oui, je comprends, au lieu de l’oiseau, au lieu de la forme oiseau, il a fait la forme parapluie. Très important. Et en effet, si vous voyez le parapluie, c’est un peu comme une espèce de grosse chauve-souris. Bon, il y a un thème d’oiseau. Rien du tout ! Car, à son interviewer qui lui dit : « Oui, vous voulez dire que l’oiseau est devenu parapluie ». Ce qui m’intéresse, c’est ceci, c’est que Bacon répond : « Pas du tout, pas du tout ». En d’autres termes : vous n’avez rien compris, quoi. Pas du tout, il dit, je veux pas dire ça. Ce qu’il faut mettre en rapport avec l’oiseau que je voulais faire, c’est, dit-il, l’ensemble qui m’est venu d’un coup - je cite presque exactement, je contracte un peu pour aller plus vite - c’est l’ensemble qui m’est venu d’un coup ou la série que j’ai faite progressivement. Ouh, ça ça m’intéresse bien, comprendre comment un peintre procède. Et déjà le texte est très bizarre, la réponse de Bacon est d’une grande confusion parce qu’enfin, il dit : il ne faut pas mettre en rapport mon intention d’oiseau et le parapluie. Il faut mettre en rapport mon intention d’oiseau et l’ensemble en un coup, c’est-à-dire la série graduelle. C’est l’un ou l’autre, à première vue. Une série graduelle et un ensemble en un coup, ça semble parfaitement contradictoire. \nDonc, si Bacon veut dire quelque chose, et on a toute raison de penser qu’il veut dire quelque chose, c’est qu’il se place à un point de vue où « série graduelle » ou « ensemble donné en un coup », la différence n’a plus d’importance. Il veut dire, de toute manière, le tout du tableau, envisagé spatialement ou temporellement. Envisagé temporellement, c’est la série graduelle, envisagé spatialement c’est le tableau tel qu’il se présente à nous : ensemble en un coup. Bon, d’accord. Alors, et il dit : ce qu’il faut mettre en rapport avec la forme intentionnelle oiseau, c’est toute la série ou tout l’ensemble. Bon. C’est quoi toute la série ou tout l’ensemble ? Si on comprend ce qu’il dit : la série, je peux la définir de haut en bas. Viande, quartier de viande, en haut ; parapluie, homme au visage rongé par le parapluie et à la bouche ouverte. Voilà. Ça me fait ma série. Ce que Bacon ne veut pas c’est qu’il y ait simplement un rapport d’analogie entre forme-oiseau et forme-parapluie. Et il dit : c’est pas comme ça que je procède. En effet, ce serait simplement une transformation : comment un oiseau se transforme en parapluie. Ça n’aurait pas beaucoup d’intérêt. A la limite, ça donnerait une espèce de vague surréalisme, hein. Bon. C’est pas ça, il dit. Et pourtant, il y a une analogie entre la forme-oiseau et l’ensemble du tableau. En d’autres termes, c’est la première fois que nous avons à rencontrer l’idée suivante quitte à la vérifier seulement plus tard : est-ce qu’il n’y aurait pas deux formes d’analogie très très différentes ? \nVoyez, je peux parler d’une première forme d’analogie, s’il y a analogie entre la forme-oiseau et la forme-parapluie. Je dirais quoi à ce moment-là ? Je dirais : il y a un transport de rapports. C’est-à-dire les mêmes rapports se trouvent entre les éléments de l’oiseau dans la forme 1 et les tranches du parapluie, les éléments du parapluie dans la tranche 2, dans la forme 2. Il y a transport de rapports identiques. Il y a identité de rapports. Bon. Des rapports donnés se transportent d’une forme à une autre. Peut-être qu’il y a une analogie esthétique qui n’a aucun rapport avec ça, qui est tout à fait différente. Ce serait quoi l’analogie esthétique ? Eh bah reprenons le tableau, dans notre souvenir confus : il y a la viande qui a comme deux bras par lesquels elle est suspendue comme à des crocs de boucher. Il y a une espèce, cette fois-ci, c’est pas une viande qui desc... si, il y a le thème des bras, la viande va descendre de ces espèces de deux bras indiqués. En d’autres termes, le rapport propre à l’oiseau « ailes qui s’ouvrent » est devenu quoi ? Il est devenu l’équivalent, ou il est devenu, il s’est... là, je ne trouve pas mes mots, mais c’est exprès. Il s’est transformé, c’est le rapport même qui s’est transformé en un tout autre rapport. Rapport os/viande, la viande descend des os, il y a des petits bras de la viande qui sont comme des os d’où la viande tombe, descend. Voilà. Ce qui évoque très vaguement l’oiseau c’est ce mouvement des bras dont la viande va tomber qui évoque très très vaguement une espèce d’ouverture d’ailes. Si bien que la viande qui tombe de ces deux petits bras, elle tombe à la lettre, disons quelque chose comme une espèce de ruissellement de viande. Elle tombe des os. D’où, d’où, comprenez, là, je suis en train de parler en terme de fait pictural, la viande descend des os, c’est la première connotation avec l’oiseau. L’oiseau qui ouvre ses ailes. \nDeuxième connotation : la viande tombe, elle tombe sur le parapluie, elle ruisselle sur le parapluie. Deuxième connotation avec l’oiseau, là cette fois-ci, le parapluie c’est comme les ailes qui se ferment. Troisième connotation : seul le bas de la figure, du visage de la figure, est visible. Une étrange bouche tombante et dentelée, cette bouche comme bec dentelé. En d’autres termes, l’oiseau est complètement dispersé dans l’ensemble ou dans la série. Il est complètement dispersé au point qu’il n’existe plus du tout figurativement. On pourrait dire tout au plus que le tableau contient - comment appeler ça ? - des traits d’oisellité. Premier trait d’oisellité : les petits bras levés de la viande. Deuxième traits d’oisellité : les tranches du parapluie. Troisième trait d’oisellité : le bec dentelé du, de la figure. Complètement dispersés dans le tableau. Les rapports constituants du tableau c’est : le rapport de la viande qui tombe avec le parapluie sur lequel elle tombe et de la figure qui est happée par le parapluie. Ça c’est les rapports constitutifs du tableau. En d’autres termes le fait pictural est produit par de tout autres rapports. Le fait pictural est produit par de tout autres rapports. Si vous voulez, est-ce qu’il n’y aurait pas deux types d’analogie ? Une qui procède par ressemblances qui se transportent, il me semble qu’on ne pourra voir ça que plus tard, et une autre qui procède tout à fait autrement, qui procède au contraire par rupture de ressemblances. Bon, supposons.\nTout ce que j’ai fait aujourd’hui c’était, si vous voulez, confirmer, en m’appuyant surtout sur le cas Bacon, c’était donc confirmer comme la présence de ces trois... Si je résume tout, j’ai bien à la fois : ce monde de données pré-picturales fait de narration et d’illustration. L’instauration, l’instauration vraiment fondamentale du chaos-germe, c’est-à-dire le tracé du diagramme. Le diagramme, il y est dans ce tableau, hein, vous pouvez pas voir mais si vous voyez, si vous êtes amenés à voir une reproduction, vous verrez que, un peu à gauche, sous le, au niveau du corps du bonhomme qui sourit, qui, euh, au bec dentelé qui est happé par le parapluie, il y a une zone proprement qu’on peut appeler « diagrammatique » qui est précisément faite de gris, d’une espèce de gris très tourmenté. Et, toute la série ascendante : bonhomme, parapluie qui le happe et viande au-dessus, là, sort, en quelque sorte sort de cette espèce de diagramme gris. Et puis, le fait pictural qui en sort. Bon.\nVoilà, alors, ce que je voudrais surtout retirer c’est l’impression de, comme, de formule appliquée. Ca, c’est pas une formule appliquée. Pensez qu’en effet tout ce que je dis perd strictement tout sens si vous uniformisez cette notion de diagramme. Il faut voir que par exemple des diagrammes de peintres de lumière n’ont strictement rien à voir avec des diagrammes de coloristes. Euh, ou un dia... Si, s’il y en a chez tous les peintres, je ne suis même pas sûr qu’il y en ait chez tous les peintres, mais encore une fois, un diagramme Cézanne et un diagramme de Van Gogh, là où il y en a de toute évidence, n’ont strictement rien à voir. C’est pas du tout une idée générale le diagramme. C’est quelque chose d’opératoire dans chaque tableau. C’est une instance opératrice. Ce que je voudrais arriver, oui c’est ça qu’on fera après pâques, et comme ça on se rapprochera un peu de problèmes de pure logique ou de philosophie, c’est, je voudrais arriver à une conception du diagramme qui montre bien la différence entre des termes modernes comme « diagramme » et la différence d’un diagramme avec un code. En quoi c’est complètement autre chose qu’un code précisément. Si c’était un code, c’est la catastrophe, il n’y aurait pas, il n’y aurait aucun lieu de rapprocher ça de la peinture. Mais justement ça n’a rien à voir avec un code. Et encore une fois il y a à chaque instant possibilité jusqu’au bout que le diagramme rate. A ce moment-là, oui, le tableau devient un gâchis. Mais si dans un tableau vous ne voyez pas en quoi il a frôlé le gâchis, en quoi il a failli rater, vous ne pouvez pas avoir assez d’admiration pour le peintre. Courbet, c’est, c’est, mais n’importe qui, moi, je cite à mesure qu’ils me viennent à l’esprit, mais devant les Courbet, on se dit : c’est un miracle. Ca sort vraiment comme un miracle. Ça a tellement frôlé un truc qui allait rater. Et puis, non. Il se rattrape. Prodigieux ! Prodigieux. Or, tous les grands peintres donnent cet effet. Il s’en faut d’un rien que Michel-Ange ça devienne une boule de muscles, une boule de muscles qui vraiment ne... C’est la différence entre un disciple et un... Mais des Cézanne, c’est même pas la question des vrais et des faux, c’est la question des disciples et des, et des créateurs. Après Cézanne, bah oui, après Cézanne ce qui était chez Cézanne lutte contre le cliché est devenu chez ses imitateurs quoi ? Bah c’est devenu un cliché, forcément. Alors il faut chaque fois que la peinture se ré-arrache à son état de cliché.\nIl y a un truc qui m’a toujours frappé, c’est, euh, euh, Rauschenberg. Rauschenberg qui, il me semble est un très grand peintre, avait à un moment dans ses périodes de provocation, il avait pris une esquisse d’un, d’un tableau, d’un, d’un peintre antérieur à lui et très grand aussi, et il l’avait simplement effacé et il avait mis : « Tableau effacé par Rauschenberg » (rires). C’est stupide, c’est stupide, mais c’est l’illustration même de cette zone d’effacement, de nettoyage. C’est pas que le tableau de l’autre était médiocre, au contraire, il était prodigieux. C’était un très très beau dessin, hein. Mais, c’est vrai que quand le peintre l’a réussi, ça devient un cliché à une allure folle. Alors la réaction du peintre qui tantôt, et ça revient un peu au même, lorsqu’un grand peintre, vous savez, fait des études, c’est-à-dire copie le tableau d’un autre grand peintre - des exemples célèbres, bon, euh - ou lorsqu’il l’efface simplement, ça revient au même. Ça revient au même, il y a une espèce de volonté, là, de, de passer par le diagramme. Pour qu’en sorte un nouveau fait pictural. Alors ce qui m’intéresse maintenant c’est : en quoi, en quoi le diagramme est tout à fait autre chose qu’un code de la peinture. Eh bien, ayez de bonnes vacances ! Merci.\n", "url": "https://www.webdeleuze.com/textes/251"}