{"Cours": "Sur la peinture", "Date": "Cours du 28/04/1981", "Titre": "Cours Vincennes - St Denis", "contains": "Finalement, qu’est-ce qu’on fait dans cette série de... J’insiste sur ceci c’est que je voudrais qu’on arrive à faire comme deux choses simultanément. La première chose, bien sûr, on parle, on parle peinture. Parler sur la peinture enfin moi je trouve c’est très difficile. Je ne sais pas mais c’est difficile. Alors c’est pas... vous sentez bien, je ne parle pas de la peinture en général. Ce qu’il peut y avoir de général dans ce que je dis ça peut se dégager et c’est pas sûr qu’il y ait quoi que ce soit de général sur la peinture. Mais ce que je dis c’est de toute manière, dans quelle mesure et dans quel ordre de généralité cela part, c’est à nous de voir, à mesure que l’on s’avance un petit peu en s’appuyant, sut tel peintre, sur tel autre peintre, sur telle époque.\nMais parallèlement et en même temps, ce qui m’intéresse également, ce serait d’arriver à former - c’est un point de détail mais bon - une espèce de concept, alors propre à la philosophie. Et vous sentez bien quel est ce concept, je cherche, puisque c’est en même temps celui-là dont je parle à propos de la peinture, à savoir un concept de diagramme. Qui alors, à la limite, aurait peut-être un rapport privilégié avec la peinture mais en tout cas aurait sa consistance en tant que concept.\nSi bien que cette série de recherche sur la peinture, c’est aussi bien une série sur le diagramme et la possibilité d’élaborer un concept philosophique de diagramme ou un concept logique de diagramme et à quelle logique cette notion de diagramme pourrait-elle appartenir ? C’est pourquoi je commence par à moitié résumer et à moitié fixer, les caractères principaux de ce que j’appelais diagramme au niveau de la peinture car tout ce que j’ai dit jusqu’à maintenant, ça revient à une chose extrêmement simple : c’est : est-ce que dans un tableau - alors déjà question - un tableau c’est quoi ? Ça veut dire un tableau en général ? ou bien un certain type de tableau ? À telle époque ou des exemples dans toutes les époques ? Tout ça, on répond pas d’avance à tout ça. Mais je suppose que dans un tableau il y a - Je suis forcé d’accumuler les réserves - actuellement, en acte, ou même virtuellement. Alors virtuellement c’est bien des choses vagues, est-ce que avec des conditions très faciles... Virtuellement on peut toujours dire que c’est virtuel, bon mais, ça fait rien, on n’est pas sûr de soi, nous ne sommes pas du tout sûrs de nous - bon actuellement, ou virtuellement, il y aurait sur la toile un diagramme. Bon ça on sait pas ce que c’est un diagramme, ça nous avance pas.\nMais quand même avant d’arriver à un concept philosophique ce que j’essaie de définir là c’est les caractères picturaux de ce que j’appelle diagramme. Alors est-ce qu’il y a des diagrammes en musique ? Je sais pas, alors là ce serait une autre recherche... Est-ce qu’il y a des diagrammes en littérature ? Quel rapport entre un diagramme et un langage ? Tout ça c’est des choses qui s’ouvrent à nous comme objets de recherche. Simplement, pour le moment, je voudrais juste numéroter certains caractères du diagramme pictural. J’en vois 5 en fonction de ce qu’on a vu avant les vacances...\nPremier caractère, je dis dans la notion de diagramme pictural, il me semble qu’il y a deux idées essentiellement liées, mises dans une relation nécessaire. Et le diagramme ce serait la mise en relation nécessaire de ces deux idées... Ces deux idées c’est celle de chaos et c’est celle de germe. \nSi bien que le diagramme ce serait un chaos-germe. Bon. Vous me direz pourquoi appeler ça diagramme ? Je fais toujours appel à votre patience, faut attendre. On verra si euh... Au besoin peut être que parmi vous ; y en aurait qui, c’est un point de détail, penseraient que un autre mot, est plus convenable, il y en a si vous voulez je suppose tout. Evidemment l’abominable ce serait pour moi, ceux qui penseront que non ça se passe pas comme ça en peinture, il y a pas un chaos sur la toile. Bon. Ça ce serait une objection de fond. J’appellerai objection qui m’intéresserait beaucoup, mais cette fois une objection de forme, quelqu’un qui se dirait « d’accord ya peut être quelque chose d’équivalent à un chaos-germe sur la toile mais c’est pas le mot diagramme qui serait le meilleur pour désigner ça » C’est possible aussi. Là notre recherche elle est toujours, elle n’est pas prédéterminée. Alors pour le moment j’appelle ça diagramme. Et c’est le premier caractère un chaos germe. Et la relation l’instauration d’une relation nécessaire entre les deux. Qu’est-ce que ça veut dire ça un chaos-germe ? Alors mes seuls points de confirmation, je vous rappelle, j’avais pris, à la fois, des textes, et des exemples, non pas encore des exemples, mais on verra seulement plus tard les exemples, dans Cézanne et dans Klee, où ces notions de chaos-germe me paraissaient vraiment très élaborées par ces deux peintres Mais c’était pris dans une époque relativement restreinte, de Cézanne à Klee, donc je prétends pas élargir, on verra, ça doit se faire tout seul.\nChaos-germe ça veut dire quoi ? Ça veut dire un chaos, mais un chaos dont il doit sortir quelque chose. Et ce chaos doit être présent sur la toile de telle manière que quelque chose en sorte dans la toile. Ça c’était le premier caractère.\nDeuxième caractère : il me semble que comment je dirais, il y a une exposition de Michaud, des peintures de Michaud en 67, oui en 67, il y avait une exposition des peintures de Michaud, et à ce moment là, a paru un texte de Jean Grenier sur les peintures de Michaud et le texte, le titre du texte de Jean Grenier, qui est un tout petit texte pas long. Il ne dit pas grand-chose est : « un abîme ordonné » un abîme ordonné hein. Rien que l’expression m’intéresse, d’une certaine manière, une peinture qui ne comprend pas son propre abîme, qui ne comprend pas un abîme, qui ne passe pas par un abîme, qui n’instaure pas sur la toile un abîme. C’est pas une peinture.\nMais voilà d’une certaine manière c’est très facile de faire un abîme, très facile de faire un chaos. Bon, je sais pas, après tout je sais pas, est-ce que c’est tellement facile ? Mais supposons que ce soit, qu’il suffise d’un peu de schizophrénie pour faire un chaos. D’où l’expression : un abîme ordonné. Ça ne veut pas dire qu’il y ait un ordre qui récuse l’abîme mais qui le remplace, ça veut dire qu’il y a un ordre de l’abîme de telle manière que de l’abîme sorte quelque chose mais quelque chose qui n’est pas ordinaire. « Abîme ordonné » l »expression de Jean Grenier je pourrais la prendre à la place de la mienne chaos-germe hein ? C’est pareil.\nDeuxième caractère, il me semble que dans l’ordre de la peinture, si c’était ça le diagramme, quel est le caractère de ce chaos-germe ? Je dirais en second lieu qu’il a pour caractère d’être essentiellement, et ça ça m’importe beaucoup, d’être fondamentalement manuel. Et encore une fois là je sais pas où ça va nous entraîner, mais je sens que forcément ça va nous entraîner quelque part. C’est une main et seule une main déchaînée, peut le tracer\nQu’est-ce que ça veut dire une main déchaînée ? On n’a qu’à se guider. Qu’est-ce que c’est que la chaîne de la main ? La chaîne de la main, quant à la peinture c’est évidemment l’œil. Tant que la main suit l’œil, je peux dire qu’elle est enchaînée. La main déchaînée c’est la main qui se libère de sa subordination aux coordonnées visuelles. Or le chaos-germe, le diagramme présent sur la toile est essentiellement manuel. Et après tout là aussi, vous comprenez, il faut aller son chemin, et voir en quel sens ce chemin, en s’accrochant à des petites choses, dont on est relativement sûr, retentit sur des problèmes classiques. Parce qu’après tout est-ce qu’on tiendrait pas là une certaine manière de nous mêler nous, d’un problème classique, problème classique : quels sont les rapports de l’œil et de la main dans la peinture ? Je veux dire la peinture, c’est un art visuel ou un art manuel ? Et si on dit : c’est les deux ? Bon ça n’avance pas, quel rapport il y a-t-il entre l’œil et la main dans la peinture ? Et là encore avec toutes les réserves que je refais chaque fois : est-ce que c’est une question générale ou est-ce que ça varie avec chaque peintre, ou est-ce qu’il y a du moins de grandes tendances que l’on peut distinguer ? Pour ces rapports de l’œil et de la main dans la peinture, est-ce qu’un peintre dit abstrait ? Et au lieu de fonder ces catégories : abstrait , impressionniste, figuratif, etc... sur des données puériles, comme est-ce que ça représente quelque chose ou pas ? Est-ce qu’il n’y a pas lieu de reprendre ces grandes catégories si elles sont bien fondées en les rapportant à de tout autres critères ? Exemple : est-ce que les rapports de l’œil et de la main sont les mêmes chez un peintre qu’on appelle abstrait que chez un peintre qu’on qualifiera d’impressionniste ou chez un peintre qu’on qualifiera de figuratif ? Est-ce que c’est la même chose ?\nQu’est-ce que c’est que la variabilité possible des rapports œil-main ? Or nous, notre manière de pénétrer comme de biais dans ce problème classique, les rapports de l’œil et de la main en peinture, c’est précisément - c’est pas qu’on ait raison - c’est un petit biais pour entrer dans ce problème, quitte à ce que ce biais change peut être la nature du problème, c’est toujours cette histoire de diagramme au niveau du second caractère que j’essaie de développer, à savoir que ce chaos, s’il existe, ce chaos à instaurer sur la toile, qui est comme l’acte d’instauration de la peinture, est essentiellement manuel. Et que même si ceci n’est pas vrai de tous les moments du tableau, quant au diagramme, je dois dire le diagramme est manuel, c’est l’expression d’une main libérée de toute soumission à l’œil. Un peu comme si je faisais des trucs en une espèce gribouillis que je peux faire en fermant les yeux. Comme si la main ne se guidait plus sur les données visuelles, c’est bien par là que c’est un chaos. C’est un chaos en quel sens ?\nC’est que ça implique ce diagramme, je dis pas l’ensemble du tableau, puisqu’encore une fois, le diagramme est là pour que quelque chose en sorte. Donc je ne parle pas de ce qui va sortir du diagramme pour le moment, je parle de l’action du diagramme maintenant. Je dis que c’est une action manuelle, et d’une main libérée de l’œil, c’est la puissance de la main du peintre. Alors une main libérée de l’œil c’est une main aveugle, mais est-ce que ça veut dire qu’elle est au hasard et simple gribouillis ? Evidemment non ! Peut-être que la main du peintre a des règles, des règles manuelles, a peut être un sens manuel, des vecteurs manuels, en tout cas, En quoi est-ce un chaos le diagramme ? C’est parce qu’il implique l’effondrement des coordonnées visuelles. Vous savez les yeux tout rouges de Cézanne là « Je ne vois plus rien » Je ne vois plus rien mais ça ne veut pas dire je ne fais plus rien. Faire sans voir. Libération de la main. Bon. \nLe diagramme est manuel. Alors on voit en quel sens, et en effet, à ce niveau, je dirai : au niveau du diagramme et en tant que diagramme, le tableau n’est pas visuel, il est exclusivement manuel.\nC’est la révolte de la main, la main en a assez, la main en a assez de suivre l’œil. Elle a son grand moment d’indépendance, je suppose. Seulement ça devient bizarre parce que c’est pas seulement une indépendance, c’est un retournement de la dépendance. Au lieu que la main suive l’œil, la main comme une gifle, va s’imposer à l’œil. Elle va faire violence à l’œil, l’œil aura du mal à suivre le diagramme. Ce me serait une confirmation si on ne trouve pas le diagramme, c’est parce que l’œil ne le trouve pas, alors tout va bien. C’est difficile, au lieu que la main suive, voilà que la main libérée va s’imposer à l’œil. Est-ce que l’œil est capable de voir ce que fait la main libérée de l’œil ? C’est compliqué c’est une véritable torsion du rapport ! Du rapport de deux organes.\nEt en effet dans les tableaux, il y a un moment, on a l’impression que l’œil ne fait plus que suivre. Comme si la main était animée d’une volonté étrangère. Tiens comme si la main était animée d’une volonté étrangère, qu’est-ce que c’est que ça ? Ça me fait écho, on en est réduit à chercher des échos, pour se donner raison, c’est une expression très belle, bien plus belle que la manière dont je la cite, la main animée d’une volonté étrangère et dès lors l’œil qui s’affole qui se dit mais où est-ce qu’on m’entraîne ? C’est une expression de Goeringer. Pour désigner quoi ? Pour désigner ce qu’il appelle la ligne gothique. On verra bien plus tard le sens qu’il donne très spécial à gothique, c’est la ligne septentrionale ou gothique dont Goeringer se fera l’analyste ou niveau de l’architecture, de la peinture, de la sculpture. On verra ce que c’est plus tard, mais juste pour définir ce qu’est la ligne gothique, il va nous dire : c’est une ligne, à la lettre déchaînée, c’est une ligne manuelle, et plus une ligne visuelle, une ligne manuelle, qui bien sûr s’impose à la vue, mais s’impose à la vue comme si la main qui la trace, était animée par une volonté étrangère à la vue elle même. Bon\nJe dirai en effet qu’il y a deux manières de définir la peinture. Elles ont l’air équivalentes, mais elles le sont pas du tout. Vous pouvez dire : la peinture c’est le système ligne et couleur. Ou vous pouvez dire la peinture c’est le système trait-tâche.\nIl me semble que les connotations des deux formules, c’est pas les mêmes. Quand vous dites la peinture c’est un système ligne-couleur, ça une résonnance visuelle. Vous la définissez déjà comme art visuel. Et sans doute elle est ça. Bien sûr elle est ça ! Quand vous dites : c’est le système trait-tache, la connotation est très différente. Et c’est pas par hasard qu’il y a une école, ou une tendance qu’on appellera le tachisme. Trait / tache, c’est pas pareil. Trait tache Ça a une connotation manuelle.\nPrenez tout un problème qui m’intéresse toujours là, vous voyez, je fais mon second caractère du diagramme. Il y a un problème très important : si j’essaie de décrire la peinture comme un véritable agencement, je dirai quoi ? Cet agencement il implique quoi ?\nL’agencement, mettons, il implique ou il a impliqué, ou il peut impliquer, ceci : une toile, un chevalet, des couleurs, des pinceaux. Toile sur chevalet, pinceaux, bon. La toile sur chevalet, bon, sentez. C’est complètement visuel ça. Pourquoi ? Le tableau avec ses bords et vous savez bien qu’il y a un grand problème des bords du tableau, de la bordure... Eh bien, parce que ce problème, il a agité la peinture dans toute son histoire, La toile sur chevalet, elle joue le rôle d’une véritable fenêtre. Le thème de la fenêtre. La fenêtre, c’est une drôle de chose. Il y a un article très beau, un article assez merveilleux, qui vient de paraître dans les Cahiers du Cinéma. De Virilio. Sur l’audiovisuel. Il y a 5-6 pages très belles je trouve, c’est du meilleur Virilio.\nIl dit : il y a eu deux moments, il y eu deux inventions fondamentales liées à la maison. Il dit : la première c’est la porte fenêtre, et tout a commencé par la porte fenêtre, pièce fondamentale de la maison, j’entre et je sors et la lumière entre et sort. Mais il dit : admirez l’abstraction de la fenêtre, car même si on peut physiquement c’est pas sans effort, alors, on n’est pas censé entrer ni sortir par la fenêtre. La fenêtre c’est un orifice pour que l’air et la lumière entrent ou sortent. C’est donc une abstraction démente, son abstraction, avoir l’idée de faire des fenêtres qui ne soient pas des portes-fenêtres, c’est un degré d’abstraction très grand. C’est selon Virilio dans son texte très brillant, la première grande abstraction là, comment dire anthropocosmique, à savoir l’isolement de la lumière.\nBon c’est bien, mais sentez que en effet mettre le tableau sur un chevalet, c’est procéder à cette espèce d’abstraction visuelle. La porte fenêtre, elle est au contraire aussi manuelle que visuelle, la fenêtre elle, est visuelle, Or le tableau sur chevalet, je dirai que c’est la détermination visuelle du tableau, c’est de l’optique. Et le pinceau tenu par la main, c’est la main subordonnée à l’œil. D’où la position grotesque n’est-ce pas, qu’on représente dans l’imagerie classique, personne n’y a jamais cru, du peintre qui ferme un œil, et dont la main suit les données, les données visuelles, qui se recule tout ça, bon. Mais chacun de nous sent bien que c’est pas si simple les rapports, de l’œil et de la main dans la peinture. Il y a un texte, je cite, là, je dis m’importe quoi,il y a un texte de Faucillon, qui est quand même un grand grand critique d’art, d’Henri Faucillon qui s’appelle précisément, « Eloge de la main » Ce texte qui a eu beaucoup de retentissement, c’est bizarre, parfois on se sent en désaccord, c’est pas par principe, non. On aime tellement trouver beaux les textes. Là je trouve ce texte pas bon du tout. Parce que c’est, c’est une espèce de ( ?) c’est un peu tout fait, l’éloge de la main, ça consiste à montrer en quoi la main est très nécessaire à la peinture, et puis en même temps il y a pas tellement de problème que elle exécute cette espèce d’idée picturale venue de l’œil, la main là est vantée comme espèce de servante fondamentale, là ça me paraît pas vrai ! s’il n’y a pas dans le tableau une espèce de rébellion de la main par rapport à l’œil, c’est que le tableau n’est pas bon. Hein ? Or je dis jamais la peinture n’est pas si important que soit ce couple chevalet pinceau, encore une fois le chevalet à mon avis, exprime le tableau à venir comme réalité visuelle, comme fenêtre, le pinceau exprime la subordination de la main aux exigences visuelles.\nMais jamais un peintre ne s’est contenté de ça. Au point que la question ce ne serait même pas : quels sont les peintres qui se passent de chevalet ? il y en a beaucoup qui se passent de chevalet, aujourd’hui qui ne peignent plus sur chevalet, il y en a qui ont gardé le chevalet, on peut toujours garder et le chevalet et en faire un usage tellement secondaire que il ne fonctionne plus en son plein sens. Donc la question c’est pas la question du fait, il y a- t-il encore pour tel peintre usage du chevalet ? C’est une question de droit.\nPar exemple, je prends un exemple connu, Mondrian, je crois se servait de chevalet, sa peinture n’est plus, ne peut plus du tout être dite une peinture de chevalet. C’est à dire la toile n’est pas traitée comme une fenêtre. J’insiste là-dessus la réalité visuelle du chevalet, c’est que lorsqu’on peint sur chevalet, d’une certaine manièrela toile est traitée comme à travers une fenêtre, Ou elle-même elle est la fenêtre. Et le thème de la fenêtre dans la peinture a été fondamental, dans toute la peinture classique. Mais pensez déjà, à ceci, lorsque dans l’impressionnisme, ils sortent dans l’atelier, lorsqu’ils vont au motif, lorsqu’ils vont dans la nature, ils emmènent leur chevalet. Van Gogh, Cézanne ils se baladent, là ils (.coupure ) beaucoup dans les textes de Van Gogh, les remarques sur, « pas moyen de sortir aujourd’hui », parce que il y a le mistral, et que le mistral il emporte le chevalet. Alors il faudrait flanquer des cailloux au chevalet pour qu’il tienne ? Non ça n’irait pas non plus, parce que peut être que précisément le chevalet dans la nature il ne fonctionne plus, il ne fonctionne plus comme chevalet ? La preuve encore une fois c’est Gauguin, Van Gogh qui peignent à genoux, pour avoir une ligne d’horizon bas. Alors là qu’est-ce qu’il font du chevalet ? Faut raccourcir les pieds. D’accord tout ça, on voit que la question elle ... Je dis !\nTous les peintres même ceux qui peignaient avec le couple chevalet - pinceau, tout le monde sait que la toile ne cesse pas de sortir du chevalet, de même que le pinceau ne cesse pas d’agir comme autre chose qu’un pinceau. Et qu’est-ce que c’est les instruments du peintre qui ne sont pas le pinceau ? On les connaît c’est n’importe quoi, et de tout temps ça. Je veux dire on n’a pas attendu les peintres modernes pour euh... , Peut-être que les peintres modernes ont poussé ça à une espèce d’expression brute.\nFaudrait savoir pourquoi, mais de tout temps, Rembrandt c’est évident qu’il ne peignait pas au pinceau, enfin je veux dire pas seulement au pinceau. Ils peignent avec quoi de tous temps les peintres ? Ils peignent avec des brosses, de véritables brosses, ile peignent avec des éponges, éponges brosses, chiffons, bon. Avec quoi encore ? L’exemple célèbre de Pollock : avec des seringues à pâtisserie. Bon la seringue à pâtisserie ça, ça c’est quelque chose. Bon la brosse aussi, l’éponge, la seringue à pâtisserie, on peut faire, les bâtons... ça a toujours été très important dans la peinture, les bâtons. Rembrandt, se servait de bâtons, qu’est-ce que ça veut dire ça, pourquoi je raconte tout ça ? C’est toujours dans la perspective de mon second caractère, la perspective de mon second caractère ça consiste à dire : il y a un problème, il y a une espèce de tension, il y a une tension picturale entre l’œil et la main. Croyez pas que ce soit un problème d’harmonie, que la main à la fois suive l’œil et exécute quelque chose qui va être visuel, ça ne se passe pas comme ça. Je ne sais pas ce qui va en sortir, mais je dis si on ne passe pas ou si on vit pas, une certaine opposition, une certaine tension, un certain antagonisme au niveau de la peinture entre l’œil et la main, c’est que on ne voit pas bien à ce moment là, les problèmes concrets.\nOr je dirais si le couple chevalet-pinceau représente la peinture comme art visuel, l’autre couple hors chevalet, ça peut être quoi ? Je dis hors chevalet, je le détermine négativement, parce que ça peut être tellement de choses ! ça peut être la peinture murale, mais ça peut être aussi la peinture sur le sol,est ce que c’est la même chose ? Alors par exemple Mondrian, c’est très net chez lui, il passe par le chevalet mais le chevalet veut plus rien dire, puisque sa peinture est fondamentalement une peinture murale qui s’oppose à une peinture sur chevalet.\nEt je pense, que là je sais pas, mais ce serait pas difficile, il y a sûrement des textes de Mondrian, où s’il parlait du chevalet il dirait que le chevalet, l’heure n’est pas encore venue, de la vraie peinture murale telle qu’il la concevait. Et c’est vrai que la peinture murale telle qu’il la concevait impliquait une architecture, qui était peut-être en train de se faire mais qui était aussi à ses débuts, tout comme Mondrian estimait, qu’il était au début de quelque chose, bon. C’est une peinture murale. C’est-à-dire, la toile n’y est plus du tout, comprenez à quoi ça s’oppose à une peinture sur chevalet, la toile ne fonctionne plus du tout comme fenêtre.\nEt Pollock ? Lui il ne peint pas sur chevalet. Il lui faut une toile non tendue sur le sol. Toile non tendue sur sol c’est très différent, c’est une solution tout autre, c’est même pas comme Mondrian qui peut encore se servir de chevalet. Pollock, il y a au moins certaines toiles de Pollock qui excluent, alors qui excluent complètement le chevalet. C’est pour dire que c’est très varié, mais que je dirais : le couple hors chevalet, c’est-à-dire, peinture murale tendance Mondrian, peinture sur sol tendance expressionniste Pollock. Tout ça. Le couple donc, hors chevalet, d’une part, d’autre part, balai, brosse, seringue à pâtisserie, éponge, chiffon, ça c’est la peinture comme réalité manuelle. Alors je dis pas que ça s’oppose, je dis que c’est deux choses différentes, exactement comme je viens de dire tout à l’heure : si vous définissez, la peinture comme le système des lignes et des couleurs, vous en donnez une définition légitime, je dis pas du tout que ce soit illégitime, c’est une définition parfaitement légitime, mais c’est une définition visuelle. \nSi vous définissez la peinture par trait-tache, c’est une définition manuelle. Pourquoi ? faut le sentir ! De même que si vous dites définition matérielle, si vous définissez la peinture par chevalet-pinceau, c’est une définition matérielle possible. Bien entendu, vous savez d’avance qu’elle ne répond pas à tous les tableaux, mais ça donne une idée. C’est une définition nominale, matérielle.\nMais il y a aussi la définition manuelle : à savoir hors chevalet : bâton, brosse, seringue à pâtisserie. Et vous avez aussi une définition des éléments matériels de la peinture, simplement c’est cette fois-ci les éléments manuels. Alors ça peut s’arranger, les deux aspects peuvent se concilier. Vous savez comment l’allemand dit peinture, il dit Mal, le peintre c’est le Mahler. Rien que ça c’est très important pour le génie des langues, parce que le mot allemand ; ça nous servira d’ailleurs plus tard, ne répond absolument au mot français il n’y a pas de correspondance.\nMal c’est quoi ? c’est un mot qui a une étymologie latine, qui vient de macula. Macule c’est quoi ? Macula qui a donné son nom à une très bonne revue de peinture, hélas disparue je crois, Macula c’est la tache. Donc le peintre pour les allemands, c’est comme naturellement à travers la langue, c’est le tachiste. Bon ça me parait important pourquoi ? Parce que c’est tout à fait autre chose que le mot peinture. Le mot allemand tire la peinture vers le couple trait-tache, c’est à dire vers la réalité manuelle de la peinture, tandis que le mot français, c’est pingere, tire la peinture vers sa réalité visuelle. Alors j’ajoute quels que soient les accords possibles entre l’œil et la main dans la peinture, on ne peut pas présupposer qu’il n’y a pas un problème fondamental de leur tension et de leur opposition virtuelle. Même virtuelle je reprends le mot vague de virtuel, c’est pour ça que le texte de Faucillon sur la main me paraît si intéressant mais si insuffisant. Parce que ce qui me paraît intéressant c’est précisément l’histoire et les variations possibles. De la lutte de l’antagonisme, il y a toujours un moment, je ne dis pas ddu tout que la peinture ne résout pas la tension œil-main. Je dis qu’il y a toujours un moment dans la peinture ou un aspect dans un tableau ou la main et l’œil s’affrontent comme des ennemis.\nC’est peut-être un des moments très intéressants de la peinture, d’où je dis en vertu de mon second caractère : le premier caractère du diagramme c’était simplement, ben voyez c’est un chaos-germe. Second caractère je dirais que le diagramme dans ce sens c’est un ensemble trait-tache et non pas du tout ligne-couleur. C’est un ensemble trait-tache et cet ensemble est un ensemble manuel.\nVoyez en quoi ce second caractère est en prolongement du premier car je peux préciser en quoi, il y a chaos. Si le diagramme est fondamentalement manuel et exprime une main qui s’est libérée de sa subordination à l’œil, ne serait-ce que provisoirement, encore une fois cette formule ne vaut pas pour ce qui va « sortir » du diagramme, ce qui va « sortir » du chaos. Mais si c’est bien ça au niveau du diagramme, on voit bien en quoi le diagramme est un chaos puisque encore une fois il implique l’effondrement des coordonnées visuelles, dans cet acte par lequel la main se libère. En d’autres termes c’est un ensemble de traits mais de traits qui ne constituent pas une forme visuelle, donc ce sont des traits qu’il faudra appeler à la lettre « non signifiants ». Et la tache c’est quoi ? La tache, c’est peut être une couleur, mais c’est comme une couleur non différenciée. Un ensemble de traits non signifiants et de couleurs non différenciées. C’est ça le chaos, l’effondrement. Bon. D’où troisième caractère.\nTroisième caractère - ça on l’a vu, alors je peux aller plus vite - c’est que dès lors, si le diagramme c’est le trait/tache, d’origine manuelle qui surgit sur la toile et qui récuse les cordonnées optiques, les coordonnées visuelles, qui les entraîne dans une espèce d’effondrement, comment le définir ? Ce trait tache ? Et bien, cette fois-ci, on peut pencher vers l’autre côté, essayer de le définir par rapport à ce qui est censé en sortir ... puisque quelque chose sort du diagramme. Ce qui sortira du diagramme ce sont les couleurs picturales et les lignes picturales - on sait pas encore ce que c’est une ligne picturale ou une couleur picturale. C’est-à-dire l’état pictural des couleurs, l’état pictural de la ligne. Et le diagramme n’est pas encore ligne et couleurs, il est quoi alors ? On l’a vu : je vous ai donné la réponse, il est le gris, la tache c’est le gris et c’est ça le diagramme, c’est le gris. Et en quoi c’est ça le diagramme ? parce que c’est les deux gris parce que le gris est double. Parce que le gris est à la fois le gris du noir-blanc, et dans ce gris là c’est toutes les cordonnées visuelles qui s’abîment, et il est aussi le gris du vert-rouge d’où va sortir la gamme des couleurs ou bien je dirais aussi bien le gris noir blanc d’où va sortir la gamme de la lumière. Ce qui va sortir du diagramme c’est la double gamme picturale : Lumière - Couleur.\nVoyez c’est ce qui disait Klee, dans ses textes qui me semble très beaux précisément sur le gris. « Le point gris saute par-dessus lui-même, c’est le double gris, les deux aspect du gris : le gris du noir-blanc et le gris matrice de la couleur. » Bon, mais c’est pas encore une couleur, donc il faut bien que quelque chose en sorte.\nEt je dirai la même chose pour l’autre aspect du diagramme. La tache c’est donc le gris dans cette espèce, cette fois ci vous voyez que la tension, elle n’est plus entre l’œil et la main, elle est dans la tache elle même, la tension. Dans le gris de la tache, dans la grisaille de la tache, il y a les deux aspects, suivant que ce gris est le gris du noir-blanc, suivant que ce gris est la matrice des couleurs, le gris du vert-rouge.\nAlors la même chose pour le trait : le trait n’est pas la ligne picturale mais la ligne picturale en sortira. Et à cet égard qu’est-ce que c’est ? Je dirais, le trait c’est pas encore une ligne, c’est la ligne qui sera composée de traits. Ou bien je dirais : le trait, c’est l’élément de composition manuel de la ligne visuelle. La ligne visuelle n’est pas composée de points ni même de segments, la ligne visuelle est composée de traits manuels. Il y a hétérogénéité entre le composant et le composé, parce que le trait est exclusivement manuel tandis que la ligne produite par le trait est visuelle. Si bien que le trait faudrait le définir à la limite, plus précisément, pour qu’on sente son originalité propre comme : une ligne qui n’a à aucun moment de direction constante. Dès lors il n’y a pas de réalité visuelle de cette ligne. Une ligne qui change de direction presque à chaque point. Une ligne qui changerait de direction presque à chaque point : ce serait ça le trait. Supposons. Dès lors. Voyez que je distingue le diagramme de deux choses avec lesquelles il est indissolublement lié : son avant, son après. \nIl est en rapport avec un avant puisque il entraîne cet avant dans la catastrophe, c’est le monde visuel. \nIl est en rapport avec un après puisque quelque chose va sortir du diagramme. La peinture elle-même. Le trait-tache comme unité picturale manuelle va entraîner la catastrophe visuelle de telle manière qu’en sorte quoi ? Quelque chose de nouveau ? Qu’on appellera comment ? Supposons, c’est commode, le troisième œil ? Il aura fallu que les yeux s’anéantissent pour que sorte le troisième œil mais le troisième œil, il sort de quoi ? Il sort de la main, il sort du diagramme. Il sort du diagramme manuel. Bon.\nQuatrièmement, quatrième caractère, disons le alors un peu plus concret. Et ça j’ai qu’à récapituler les choses qu’on avait vues au début. La fonction du diagramme c’est quoi ? Par rapport à son avant, par rapport à ce qu’il y avait avant lui, c’est justement, défaire les ressemblances. C’est évident là tout le monde le sait, il n’y a jamais eu de peinture figurative - si on définit la figuration, par l’action de « faire ressemblant » - il n’y a jamais eu de peinture figurative, cela va de soi. Défaire la ressemblance a toujours été quelque chose qui se faisait non seulement dans la tête du peintre mais appartenait au tableau comme tel. Même si la ressemblance est conservée, elle est tellement secondarisée que même les peintres qui estiment en avoir besoin, ils en ont besoin comme d’une régulation et non pas comme quelque chose qui est constituant du tableau, en ce sens il n’y a jamais eu de peinture figurative, bon.\nDonc défaire la ressemblance ça a toujours appartenu à l’acte de peindre, or c’est bien le diagramme qui défait la ressemblance. Pourquoi ? On l’a vu la dernière fois au profit de - comme disent certains peintres, comme dit, par exemple, Cézanne souvent - au profit d’une ressemblance plus profonde. Qu’est-ce que ça veut dire ? Ou bien pour faire surgir l’image. Prenons ça à la lettre et servons nous de toutes les expressions toutes faites d’où qu’elles viennent : on défait la ressemblance pour faire sortir l’image. Qu’est-ce que c’est ça ? En cherchant, alors a varier le vocabulaire uniquement pour, dans l’idée que ça peut nous faire avancer. Je dirais aussi bien défaire la représentation pour faire surgir la présence. Représentation - Présence. La représentation c’est l’avant, l’avant peindre. La présence c’est ce qui sort du diagramme, ou bien je dirai aussi bien défaire la ressemblance pour faire surgir l’image, mais à ce moment là ce qui surgit ce qui sort du diagramme, c’est l’image bien. L’image sans ressemblance.\nLa théologie chrétienne a élaboré très tôt très vite, un fort beau concept qui doit d’ailleurs indiquer tous les rapports déjà qui préfigure, les rapports difficiles, art/religion. C’est l’idée de l’image sans ressemblance. Si vous avez fait du catéchisme enfant, vous vous rappelez, on apprend ça dans le catéchisme, on apprend et ça vient des pères de l’église en droite ligne, c’est bien que les catéchismes aient conservés ces formules splendides. « Dieu a créé l’homme à son image et ressemblance, et par le péché, l’homme a gardé l’image, mais il a perdu la ressemblance » : le péché est l’acte par lequel l’homme se constitue comme image sans ressemblance. L’homme a gardé l’image, ça on pouvait pas lui enlever, même Dieu, mais il a perdu la ressemblance. Le péché est l’acte par lequel l’homme se constitue comme image sans ressemblance. Qu’est-ce que c’est ? Comment c’est possible ça ? Qu’une image soit image et pourtant pas semblable ?\nUne image sans ressemblance bon, c’est bien ça que la peinture nous envoie. Elle nous donne l’image sans ressemblance, si on cherchait un mot pour désigner image sans ressemblance. Toujours dans une recherche de pur vocabulaire. Pour essayer de voir où ça nous mène est-ce que c’est pas ça, qu’on appelle icône ? Image sans ressemblance. Et en effet une icône, c’est pas la représentation, c’est la présence et pourtant c’est l’image.\nC’est l’image et tant que présence, la présence de l’image, le poids de la présence de l’image ça c’est l’icône, c’est l’iconique. Bon. Alors bien. Je dis, voyez, je dirais le diagramme c’est l’instance par lequel je défais la ressemblance pour produire l’image présence. Je passe par le diagramme pour cela : effondrement de la ressemblance et production de l’image. C’est l’aspect avant et l’aspect après, entre les deux le diagramme ; et c’est pour ça que je proposais par commodité toujours, j’essaie de chercher terminologiquement, distinguons trois choses : les données, la possibilité de fait, et le fait.\nLes données, les données visuelles, c’est ce qui s’écroule dans le diagramme, mais pourquoi ? Pour que surgisse le fait pictural. On a vu et notamment le fait pictural. Et le diagramme c’est quoi ? Selon la formule du peintre Bacon ? C’est la possibilité du fait. La possibilité de fait. L’image sans ressemblance bon : je dis à mon avis, à mon avis enfin, c’est pas des avis tout ça - Quel est le peintre - alors toujours dans ma recherche de situer un petit exemple par ci, par là, - quel est le peintre qui a vraiment promu, qui a vraiment imposé comme une espèce de présence brute du fait pictural ? Un des premiers, il n’y a pas de premier parce qu’après tout c’est vrai de tout temps tout ça, mais un ou qui notre conscience, quoi de modernes ou de pseudo-modernes, lie énormément il me semble l’affirmation, l’imposition du fait pictural, c’est Michel Ange. Devant un tableau de Michel Ange et c’est pas par hasard que c’est un sculpteur. Un sculpteur peintre. Il vous flanque là devant un fait pictural où il n’y a plus rien à justifier, c’est à dire où la peinture a conquis sa propre justification. Or ça se fait sous quelle forme ? Ça se fait encore une fois je crois très fort que les catégories esthétiques, les grandes catégories esthétiques sont très bien fondées hein ? Vous savez il y a beaucoup de gens qui disent : oh romantiques ! Classicisme, baroque c’est que des mots tout ça ! Ou bien l’abstrait, l’expressionnisme, je pense pas du tout que ce soit des mots je crois que c’est très très bien fondé, je crois qu’il faut juste chercher des définitions meilleures que l’abstrait c’est l’opposé du figuratif - parce que c’est pas ça - mais en revanche que c’est de très très bonnes catégories, et puis que la philosophie en tout cas, elle fonctionne par catégorie donc c’est très bon pour elle.\nOr je dis la coexistence, la contemporanéité de Michel-Ange et du maniérisme, est fondamental. Il me semble que la catégorie de maniérisme nous met très bien sur la voie de ce que c’est que le « fait pictural ». Au sens le plus grossier du mot : quelque chose de « maniéré » dans la figure du tableau, dans la figure telle qu’elle est, telle qu’elle sort de quoi ? Telle qu’elle sort sur le tableau, je dirais, elle sort du diagramme. Elle sort du diagramme avec une sorte de maniérisme qu’on peut toujours interpréter d’une manière anecdotique.\nPrenez les figures de Michel-Ange , les figures du Tintoret, les figures de Velasquez. C’est un mélange de... si on parle très anecdotique, la première impression qu’on a, c’est un mélange de extraordinaire, de efféminement, de maniérisme dans l’attitude, dans la pose, presque d’exubérance musculaire, alors comme si c’était à la fois un corps trop fort, et un corps singulièrement efféminé. Les personnages de Michel Ange, ils ne sont pas croyables ! l’école qu’on appelle précisément maniériste, et qui fait des chefs d’œuvre intenses mais la manière dont ils font du Christ une figure, c’est pas croyable ce qu’on pourrait appeler le caractère artificiel des attitudes et des postures. Bon c’est notre œil qui voit ça, à première vue comme ça, d’une certaine manière c’est évident que c’est le plus beau de la peinture, à savoir c’est l’affirmation du fait pictural. C’est bien forcé que par rapport au donné visuel, le fait pictural présente la figure sous des formes qui parait à l’œil extraordinairement maniéré, extraordinairement artificiel. Et que là dedans il y a quelque chose comme une espèce de très insignifiant, c’est pas le plus profond de la peinture, mais de petite provocation du peintre. La manière précisément de dire : c’est pas ce que vous croyez hein ? Si bien que lorsqu’on se précipite au niveau de l’anecdote sur des considérations sur l’homosexualité des peintres, c’est pas ça hein ? C’est pas ça c’est en tant que peintre qu’ils font du maniérisme. Ouais, forcément. Bon bien tout ça c’est très insignifiant. Bien. Bon vous voyez : défaire les données visuelles par le diagramme qui instaure une possibilité de fait mais le fait, c’est pas une donnée : le fait c’est quelque chose à produire, et ce qui est produit c’est le fait pictural c’est à dire finalement, l’ensemble des lignes et des couleurs, c’est à dire le nouvel œil ; il a fallu passer par une catastrophe manuelle du diagramme, pour produire le fait pictural, c’est à dire pour produire le troisième œil.\nBien, dernier caractère du diagramme, cinquième caractère, je dirais dès lors si vous me suivez : on voit bien que, le diagramme doit être là, je crois même plus qu’il puisse être seulement virtuel... Ou bien il peut être recouvert, mais il est là, faut qu’il soit là dans un tableau, il peut pas être simplement dans la tête du peintre avant qu’il commence à peindre. Faut bien que le tableau témoigne de cette traversée du chaos ; un abîme ordonné comme dit l’autre, un abîme c’est rien, un tableau qui soit de l’ordre c’est rien. Mais l’autre propre au chaos, l’instauration d’un ordre propre à l’abîme, ça c’est l’affaire du peintre...\nMais vous voyez qu’à ce moment là, même techniquement, les dangers sont très grands. Et je recommence parce que c’est euh... comme ça j’en aurai fini d’avoir regroupé, reclassé tout ce qu’on avait fait avant, parce que c’est très - je voudrais que vous le preniez très concrètement le plus possible ce que j’essaie de dire ; parce que c’est un drôle de truc cette histoire de ... Encore une fois c’est l’aventure temporelle du tableau que j’essaie de faire. Je ne vis pas le tableau comme une réalité spatiale, je le vis vraiment temporellement dans cette espèce de synthèse du temps propre à la peinture, l’avant, le diagramme et l’après. Et bien, les dangers, c’est quoi ?\nOn les a vus si je récapitule : Un premier danger, c’est que le diagramme prenne tout, que le diagramme brouille tout, que le diagramme brouille tout ! bon maintenant vous comprenez peut être mieux ? Peut être qu’il y a des tableaux comme ça ou des tableaux qui frôlent ! Parce que les chemins vont devenir très étroits maintenant au point où on en est. Et peut-être que là on aura les moyens de renouveler les grandes catégories. Qu’est ce que veut dire être abstrait ? Qu’est ce que veut dire être expressionniste ? etc. Parce que à partir de quel moment je peux dire d’un tableau : ah lala ? ben on sent bien que c’est affaire de goût qu’à un moment il n’ y a plus rien à dire, il n’y a plus qu’à attendre les réactions, que chacun arrive à saisir ses propres réactions, ce qui n’est pas facile. Arriver à saisir ce que je sens devant un tableau alors que tant de choses me font sentir des choses toutes faites. C’est difficile déjà... mais à partir de quand est-ce que je peux dire ah ! les tableaux qui me font l’impression : c’est raté. C’est raté parce que...il s’en fallait de peu, ça aurait pu être formidable mais tout retombe dans une espèce de grisaille ou alors dans une espèce de trait capricieux, des traits capricieux mais finalement arbitraires, je me dis pourquoi pas ? c’est bien on peut faire ça mais... ? il aurait pu faire aussi bien autre chose, il n’y a pas de nécessité là-dedans, vous savez l’ennemi de toutes les formes d’expression c’est la gratuité, quand on vous dit c’est jamais le faux, on se trompe jamais mais quand on dit quelque chose alors que pourquoi le dire ? Est-ce que ça vaut la peine de le dire ? De même un tableau ça valait la peine de faire ça ? Peut-être pas ? ça. Même pour celui qui l’a fait, plein de peintres font des tableaux et c’était pas la peine même pour eux de le faire, on dit bien mais qui décide ? Je sais pas moi, c’est trop compliqué, mais en tout cas on a l’impression que quelque chose pouvait en sortir, à ce moment là quand le diagramme a tout pris, plus rien ne sort du diagramme.\nAlors quand le diagramme a tout pris, je peux dire aussi bien, c’est du pur chaos, le germe est mort. Et c’est ce que Klee nous disait : » si le point gris occupe tout, l’œuf est mort », c’est bien cette expression de Klee, si le point gris occupe tout, envahit tout le visible, l’œuf est mort. Alors à votre choix. Un peintre juge d’autres peintres, qu’est-ce que ça veut dire ? Il ne juge pas en fait, parce que encore une fois, là j’insiste, parce que de tous les artistes, les peintres sont peut être parmi les plus orgueilleux mais aussi les plus modestes en apparence. Il jugent pas mais ils expriment des convenances, c’est toujours intéressant qu’un peintre dise, pourquoi il n’est pas attiré par telle forme de peinture ? Alors quand Bacon se trouve devant du Pollock, il dit ah : « c’est du gâchis, c’est du gâchis », ça offense pas Pollock hein ? ça ne lui retire rien. C’est intéressant à quel niveau ? Pas parce que ça nous apprend quelque chose sur Pollock, Bacon, nous apprend quelque chose quand il nous parle d’un peintre qu’il aime et qu’il admire. Quand il exprime simplement, ça veut dire quoi ‘Pollock c’est du gâchis ?’ il va jusqu’à dire à l’expressionnisme, « Je n’aime pas » c’est une formule presque raciste « Je n’aime pas ce gâchis d’Europe centrale » gâchis d’Europe centrale, on voit bien ce qu’il veut dire, lui il est irlandais, il est anglo-irlandais, gâchis d’Europe centrale, bon. Ça nous intéresse en quoi ça ? Ça nous intéresse parce que quand Bacon voit un Pollock, il doit le faire basculer, il doit se dire : « c’est un chaos », et en effet quand on voit un tableau de Pollock, on peut avoir légitimement l’impression d’une peinture chaos. Bien. Et bien, oublions Pollock, il y a des toiles qui nous font cet effet : voilà que le diagramme s’est tellement identifié à son premier aspect le chaos, qu’il est lui-même tombé dans le chaos, si bien que rien ne sortira du diagramme, tout est brouillé, c’est la grisaille, ou bien il y a un excès de couleurs qui font que tout est gris, une toile ratée. Bon ça arrive. Voilà le premier danger.\nDeuxième danger, qu’est-ce que c’est ? je précise encore oui, ce danger. C’est que au niveau du diagramme, comme le diagramme entraîne on l’a vu, l’écroulement des données visuelles, le danger du diagramme il a été très très bien formulé - indépendamment du mot diagramme - très bien formulé par Cézanne. Il y a des lettres de Cézanne où il dit avec une espèce d’angoisse : au lieu d’assurer leur jonction, les blancs - là comprenez que c’est pas un problème de perspective parce que la perspective, c’est rien dans la peinture, c’est une notion nulle... il y a une notion bien plus, la perspective ce n’est qu’une réponse possible, au seul problème pictural, que on ne peut poser picturalement, que sous la forme : y a-t-il lieu dans les tableaux, ou dans des tableaux où il y a lieu de distinguer des plans - il y a des tableaux où il n’y a aucun lieu de distinguer des plans, et bien comment se fera et comment le peintre opère-t-il la jonction des plans ?\nMais la perspective c’est un cas de jonction des plans rien d’autres, le vrai problème pictural ce sera quand il y a plusieurs plans quel sera le mode de jonction des plans ? ?ben Cézanne dit ben oui... du point de vue de l’abîme dans le chaos, au lieu d’entrer en jonction, les plans tombent les uns sur les autres, ils tombent les uns sur les autres. Les couleurs au lieu d’entrer dans une gamme se mélangent. Et ce mélange n’est plus qu’une grisaille. L’objet qui a perdu sa ressemblance - l’objet peint - qui a perdu sa ressemblance dans le chaos, est fondamentalement en déséquilibre. Bon. La chute des plans les uns sur les autres, le mélange des couleurs dans une grisaille, l’objet tout de travers et en déséquilibre, c’est ça c’est le pôle de la toile qui s’est tellement identifié au diagramme, qu’il n’y a plus qu’un chaos. Alors c’est pas intéressant les toiles ratées, je dirais ce qui est intéressant c’est, en revanche : qui est ce qui frôle, ce danger là ? Qui est ce qui frôle, ce danger là et qui en fait, arrive tellement à l’éviter ? à l’éviter magistralement ? Là ça devient intéressant : qui est-ce qui frôle ce premier danger du diagramme mais précisément parce que c’est un grand peintre, ou ce sont de grands peintres l’évitent ? ça nous permettrait peut être de fonder là une première catégorie esthétique : je crois que c’est ce qu’on a appelé là précisément les expressionnistes abstraits. les expressionnistes abstraits c’est à dire toute l’école américaine qui a dominée la peinture américaine - c’est la génération qui a maintenant dans la soixantaine quoi. Eux je crois la manière dont ils frôlent le chaos, c’est à dire le diagramme prend tout, ils frôlent vraiment le chaos, mais pourtant le diagramme reste producteur de quelque chose de fantastique. Je dirai c’est Pollock ça. C’est Morris Louis, c’est Nolland, c’est enfin tout ceux que beaucoup d’entre vous connaissent. Surtout je retiendrais Pollock au niveau de la ligne et Morris Louis au niveau de la tâche-couleur. Mais on verra tout à l’heure, si vous voulez ce serait la tendance de l’expressionnisme abstrait, pourquoi ? rapprocher au maximum le diagramme du chaos. Mais évidemment contrairement à ce que dit Bacon, il me semble évident qu’ils ne tombent pas dans le chaos, que leur tableau n’est ni une grisaille, ni un gâchis.\nBon vous voyez l’autre tension du diagramme. Donc la première tension du diagramme c’est que le diagramme prenne tout à ce moment là il n’y a plus qu’une apparence de chaos. Ce serait donc si vous voulez encore une fois l’expressionisme abstrait. Cherchons l’autre tendance. Vous voyez je définis maintenant ces catégories esthétiques en fonction de positions privilégiées par rapport au diagramme. Et non pas du tout de position par rapport à la figuration, problème qui ne se pose pas.\nJe dis allons à l’autre pôle, la seconde tension du diagramme, ce serait quoi ? se réduire au minimum, se réduire au minimum. Ah bon ? comment réduire un peu profond ruisseau ? En faire un très peu profond ruisseau. N’en garder que le minimum. Cette fois ci, tout comme tout à l’heure je disais quand vous élevez le diagramme à sa puissance maximum, il tend à s’identifier à son premier aspect le chaos. Lorsque vous le réduisez au minimum, il tend à s’identifier au maximum à un ordre pictural. C’est-à-dire en fait vous tendez à réduire le diagramme, et même à le remplacer, par quoi ? Supposons et là c’est la première fois qu’on rencontre cette idée, ce mot qui va peut être nous servir beaucoup - vous tendez à lui substituer une chose alors très très étonnante, une espèce de code. Et là si le mot m’ouvre quelque chose, c’est dans la mesure où je me dis bon : est-ce qu’on a pas une nouvelle tension diagramme/code, telle que la différence entre le diagramme et le code nous permettra peut-être d’avancer beaucoup sur : qu’est-ce qu’un diagramme ? Du point de vue du concept philosophique à chercher. Qu’est-ce que ça veut dire ? qui est-ce qui me donne cette impression ? un code évidemment ça peut vouloir dire quelque chose de grotesque, je cherche les tableaux ratés mais après tout, vous sentez ce que j’essaie de ... la tentative de réduire le diagramme au maximum ? non ! de le réduire à son minimum ! et de le remplacer par un code, c’est qui ça ? C’est évidemment une manière possible définir la peinture dite abstraite. Les grands abstraits, on verra c’est juste, on verra si c’est vrai. Mais quand c’est raté, et Dieu que la peinture abstraite a ses mauvais peintres, autant que toutes les autres peintures, mais là c’est une catastrophe, les types qui font des carrés, tout ça, c’est abominable. Et ben, je veux dire, c’est vraiment prétentieux, un carré ça peut être prétentieux, ça peut être sale un carré. Faut pas croire qu’il suffit de faire des carrés pour faire... ça peut être dégoutant un carré. Il y a des carrés dégoutants chez les mauvais abstraits. Bon et ben, tous ces genres de peintures abstraite, qui au niveau le plus élémentaire tendent vers une espèce de géométrisme ? qu’est-ce que c’est ça ? on a l’impression que oui, que ce qu’ils tendent à faire c’est remplacer le diagramme par un code.\nQuand ça rate à ce moment là, quand ça rate c’est quoi ? c’est lorsque la toile ne fait plus qu’appliquer un code extérieur. Oui alors si je me sers de la peinture pour appliquer un code extérieur... qu’est-ce qui distingue - autre manière de poser la même question - qu’est-ce qui distingue un triangle de Kandinsky, et un triangle de géomètre ? Qu’est ce qui fait du triangle de Kandinsky, un triangle esthétique ?\nÇa ne change rien, si on invoque une géométrie non euclidienne et la possibilité de faire des peintures à partir de codes non euclidiens, ça ne change rien quand à ce problème. Bon, c’est évident que lorsque un grand abstrait, lorsque je dis d’un grand abstrait finalement il tend à remplacer le diagramme par un code, il ne s’agit pas de ça, parce qu’à ce moment là, la peinture abstraite serait purement à son tour et à sa manière une nouvelle catastrophe pour la peinture. Si les abstraits sont des grands peintres, c’est en quoi ? Si les abstraits sont des grands peintres c’est parce qu’ils ont finalement une idée, ce sont des ascètes, c’est des spiritualistes - il n’y a pas de mal à ça - La vie spirituelle ! Bon, Leur âme est fondamentalement religieuse, bien ! Qu’est ce qu’ils font ? Seulement le code qu’ils ont dans l’esprit d’instaurer - ou dont ils pensent qu’il est possible pour l’avenir - si vous prenez toutes les grandes déclarations des abstraits, c’est toujours tendu vers un monde de l’avenir, ce qu’ils font, mais un monde de l’avenir dont ils annoncent les nouveaux codes - il va de soi, que c’est un code proprement pictural - mais c’est quand même un drôle de truc - alors là, le projet abstrait me paraît - si on le définit comme ceci - il surgit avec tout ce qu’il y a de paradoxal là dedans : Instaurer un code pictural ! c’est-à-dire un code qui soit propre à la peinture, Un code qui soit propre à la peinture c’est-à-dire trouver des éléments codifiables, des éléments de codification qui soient en même temps complètement picturaux. Encore une fois, la frontière est très mince - tout comme je le disais tout à l’heure. C’est vrai, Pollock, il frôle une espèce de peinture gachis où le chaos prendrait tout, mais voilà il s’en sort. Les abstraits frôlent une espèce de peinture-code où la peinture s’anéantirait également, seulement voilà, les grands abstraits savent faire et inventer déjà les éléments d’un code, qui est uniquement un code pictural, ils font du code une réalité picturale au lieu d’appliquer un code à la peinture, c’est des kantiens. Pour Kandinsky c’est évident que c’est un disciple de Kant à certain égard, ils font une analytique des éléments pour ceux qui ont lu un peu de Kant déjà, ils font une analytique des éléments. Kandinsky c’est une prodigieuse analytique des éléments. Alors, bon, il s’en faudrait de rien que, là aussi, ça rate. Bien je dirais donc, j’essaierais du moins de définir la peinture abstraite, en disant, vous voyez c’est l’autre pôle du diagramme, ils réduisent le diagramme au minimum, ils remplacent à la limite, le diagramme par un code, seulement attention, c’est un code proprement pictural, interne à la peinture. Un de ceux qui me donnerait à cet égard le plus raison, c’est ni Kandinsky, ni même Mondrian, quoique tous finalement ont bien l’idée fondamentale du code, à savoir Kandisky comme Mondrian se retrouvent sur un point, qui m’apparait très fascinant, à savoir que l’idéal du vrai code est binaire.\nSimplement, qu’est-ce-que c’est la binarité ? La binarité qui est propre à la peinture, il ne s’agit pas d’un calcul binaire qui produirait des tableaux, ça peut toujours se faire à l’ordinateur, il y a des tableaux produits, un ordinateur peut-être programmé pour faire un tableau. Vous comprenez ce que je veux dire, à ce moment là, le code est extérieur à la peinture, simplement vous avez codé les données, de telle manière que l’ordinateur vous produit un portrait. Il y a un célèbre dessin, un portrait d’Einstein fait à l’ordinateur, uniquement avec les signes binaires zéro plus, ce n’est pas difficile de programmer un ordinateur en ce sens. Bon c’est évidemment pas ça que fait Kandinsky ou Mondrian. Qu’est-ce-que cette binarité ? Qu’est ce que c’est la binarité des abstraits ? \nLe grand rapport binaire, c’est, tout le mode le sait, horizontal-vertical. La fameuse formule de Mondrian, l’horizontal et le vertical, c’est les deux éléments, c’est ça l’analytique des éléments, arriver à l’horizontal et vertical et c’est tout. Parce que avec ce code binaire vous ferez tout. Vous ferez tout, pas au sens où vous appliquez un code extérieur. Vous pourrez développer dans tous les sens le code intérieur de la peinture. Bon, alors ce serait ça, le second chemin de la peinture, vous voyez qui frôle également un danger.\nOr, l’abstrait à mon avis, parmi les grands abstraits, l’abstrait qui est allé sans doute le plus loin dans le sens de l’invention d’un code pictural c’est un - j’y pense, parce qu’il a eu une exposition, une petite exposition il n’y a pas longtemps, de lui à Paris - c’est Herbin, pour ceux qui connaissent ce peintre abstrait, je crois que c’est un des seuls abstraits qui soit vraiment dans son essence, qui soit vraiment un coloriste. C’est surement, il me semble, le plus grand coloriste ou un des plus grands (il épelle : H.e.r.b.i.n), je vous en montre un, pour juste réjouir votre œil, c’est facile à voir de loin. Herbin, il exposait dans une petite galerie, dans une petite galerie mais c’est fini,.. bah oui je cherche. Une petite galerie de rive gauche je vois la rue, mais je ne vois plus le nom. Non Mais je vous promets comme j’ai le catalogue, ce catalogue c’est un autre, plus ancien, et à Paris dans les musées, il y en a des Herbin, mais à mon avis.. il n’y en a pas de très bons, ça a du être racheté. Peut être, peut être à Beaubourg, il y a des Herbin, quoi ? Si, si rue de Seine, c’était rue de Seine, je vous le dirais la prochaine fois, parce que je regarderai sur le catalogue.\nBien. Et puis le troisième chemin. Là j’ai, comme vaguement, deux catégories actuelles. Et ces deux catégories de peinture abstraite, expressionnisme, elles me viennent, elles viennent d’où, pourquoi ? tout ça.. Pourquoi elles sont modernes ? Je crois que ça répond, à un problème en effet très moderne, qui travaille beaucoup les peintres. Mais moins ils y pensent, mieux c’est. C’est pourquoi de la peinture aujourd’hui ? Pourquoi de la peinture aujourd’hui. Notamment dans la peinture.. en effet, que les gens meurent mais au fond. Il y a beaucoup de gens qui se disent « oh bien oui, vous savez les thèmes, l’écriture est dépassée, la peinture est peut être dépassée » tout ça. Il y a des peintres qui vivent très très fort ces choses là. Or ceux dont je parle, qui sont vraiment des peintres modernes, je crois, ont vécu - c’est évident pour les abstraits. Ils prétendaient apporter à l’intérieur de la peinture, parce que, pourquoi la peinture aujourd’hui, ça peut entraîner, à ce moment là on en parle plus, un renoncement à la peinture. Un renoncement à la peinture, au profit de nouvelles formes d’art ou de pseudo nouvelles formes d’art. Bien, mais sinon, dans les réponses importantes qui nous sont venues aujourd’hui, des grands peintres actuels, sur « pourquoi la peinture ? pourquoi la peinture aujourd’hui ? » comprenez à quel point les réponses là deviennent très concrètes, par exemple quand c’est une réponse du type Mondrian, en effet, la peinture murale, qui rompt avec la peinture de chevalet, ça veut dire quelque chose. Ça implique une toute nouvelle - apparemment en tous cas - une toute nouvelle conception du tableau. À savoir, que le tableau cesse, en effet, même d’avoir l’air de représenter quelque chose, pourquoi ? parce que sa tâche est tout à fait autre. La tâche du tableau devient celle-ci : opérer une division de sa propre surface. D’où les carrés, voyez en quoi c’est un code pictural, c’est pas l’application d’un code géométrique. La tache du tableau mural, du tableau qui est tombé du chevalet, qui est sorti du chevalet. Le tableau cesse d’être une fenêtre. Il faut qu’il opère lui même une division de sa propre surface pourquoi ? En rapport, je dirais presque en isomorphisme avec la division architecturale. Avec la division des murs et avec les divisions dans chaque mur, sur chaque mur. À ce moment là, le tableau n’appartient plus au chevalet comme réalité mobile, il appartient au mur. Et c’était bien l’idée de Mondrian. Ses propres tableaux il les vivait comme abstraits. Alors abstraits au mauvais sens, tant qu’il n’avait pas des murs correspondants. En effet en opérant la division de sa propre surface, la toile doit entrer en résonance avec les divisions de la surface des murs, par là, la peinture devient murale. D’où l’exigence d’un code.. très bien bon ! Quelle est la réponse ? Pourquoi la peinture aujourd’hui ? Et bien voyez qu’elle est.. elle ne peut.. finalement elle ne peut sortir que de ce qu’on appelait le diagramme. Si le diagramme c’est le chaos- germe .. Tous les peintres il me semble, qu’ils le disent ou pas, ils disent que si la peinture vaut encore la peine c’est précisément parce qu’elle a avec le chaos, un certain rapport que, selon eux, alors tantôt en termes philosophiques, tantôt en termes très lyriques, que tout le monde reconnaît à l’homme moderne. Notre monde est devenu un chaos. Notre monde est tumulte et chaos. Kandinsky, ne cesse pas de parler de ça.. Le monde moderne est devenu un tumulte et un chaos. Bon.. alors pourquoi la peinture aujourd’hui ? alors vous pouvez mettre ce que vous voulez là, toutes les stéréotypies modernes, de la bombe atomique, à l’état des villes, à la pollution, tout ça.., tout, tumulte et chaos.\nPourquoi la peinture aujourd’hui ?. Parce que sans doute, la peinture trouverait alors sa raison d’être dans la mesure, ou pas simplement elle conjure le chaos. Non, mais elle affronte au plus près le chaos pour en faire sortir quoi ? Une espèce de - risquons le mot- une espèce d’ordre possible moderne. Simplement, comment cet ordre possible moderne va-t-il sortir du chaos sans effacer le chaos ? Là les réponses varient. Je dirais que la réponse des peintres abstraits c’est : « en réduisant le chaos au minimum et le chaos c’est la vie extérieure. » Il faut, c’est le thème perpétuel de Kandinsky, il faut refaire à l’homme moderne une vie spirituelle et que la peinture devient l’agent principal de cette vie spirituelle de l’homme. Ça il le dit tout le temps : « une vie intérieure, une vie spirituelle. » « la vie spirituelle est devenue vide » dit Kandinsky tout le temps. Faire une vie spirituelle, c’est à dire la tirer du chaos, c’est précisément l’opération de la peinture alors pourquoi ? Ça pourrait paraître verbal tout ça, ça cesse de l’être. Les abstraits sont bien des spiritualistes. Ils sont les héros là, de la vie spirituelle à venir, c’est leur affaire, mais pourquoi ? Je dis, c’est bien, il me semble, si je comprends quelque chose à cette prétention spirituelle de la peinture, le titre du livre célèbre de Kandinsky « du spirituel dans l’art » etc.. Si cette prétention de spiritualité est effectivement fondée c’est précisément parce que la peinture ne peut pas se passer de cet affrontement du chaos. Et que dès lors les conditions soulèveraient vie moderne et chaos. Si c’est vrai, c’est peut être insuffisant de dire ça mais si c’est vrai, c’est précisément parce que la peinture affronte au plus près ,met sur la toile et doit passer par le chaos pour sortir quelque chose que le peintre abstrait pense avoir une réponse. Pourquoi la peinture aujourd’hui ? C’est à dire : construire le troisième œil de l’homme moderne. Construire, c’est à dire l’œil intérieur. Ça peut aller jusqu’à une espèce de mystique, et chez Herbin c’est très curieux, il y a une espèce de matérialisme mystique chez Herbin.\nBon. A un autre pôle qu’est ce que dirait un expressionniste ? Vous voyez mais seulement la réponse des peintres abstraits, elle est bizarre. Parce qu’elle consiste à dire « vous extrairez le germe du chaos en réduisant le chaos au minimum » c’est à dire - et ça Kandinsky le dit formellement : « en vous détournant du tumulte » et en inventant le code de l’avenir. Je pense que l’expressionnisme abstrait, l’expressionnisme lui, il donnerait une réponse à la fois très voisine, pourquoi la peinture aujourd’hui ? c’est là aussi, parce que la peinture affronte au plus près le chaos. Seulement, pour un expressionniste abstrait, pour un américain, pour un Pollock et ses suivants, c’est évident que c’est pas en instaurant un code pictural, que l’on sort, qu’on arrive à sortir du chaos. C’est au contraire presque en l’affrontant au maximum. En l’étendant au maximum. En s’arrêtant juste au point où, il serait sur le point de prendre tout le tableau. On va l’étendre vraiment au maximum. Parce que pour eux, c’est une autre manière de vivre le rythme. Parce que pour eux, pour les expressionnistes, le rythme est au plus près du chaos. Et plus vous serez près du chaos, plus vous serez près du tumulte matériel, du tumulte de la matière, du tumulte moléculaire, plus vous aurez des chances de saisir le germe et le rythme. En un sens, la formule du peintre abstrait ce serait : « limitant au maximum le chaos pour faire surgir un ordre moderne qui serait un code de la vie » La formule de l’expressionnisme ce serait : « rajoutons toujours au chaos, rajoutons au chaos, juste ce petit grain d’excès par rapport à lui même tel qu’en sorte quelque chose. »\nVous voyez, ces deux voies à la limite, ils peuvent très bien ne pas se comprendre les uns les autres quoi - ou ne pas s’intéresser à - mais c’est deux chemins très bizarres et chaque fois le chemin frôle la catastrophe. La catastrophe que frôle l’expressionnisme, c’est la chute dans le chaos pur et simple. La catastrophe que frôle la peinture abstraite, c’est l’application d’un code extrinsèque.\nEt c’est ça qui se passe chez les mauvais expressionnistes, alors là quel gâchis ! Ou c’est ça qui se passe chez les mauvais abstraits, oh la la, quel ordre, quel ordre fasciste ! Bon. Bien, et la troisième voie ?\nLa troisième voie on aurait presque envie de dire que c’est la voie modérée, seulement c’est une insulte aux peintres qui essayent de suivre cette voie. Parce que la voie modérée, la voie tempérée, vous sentez bien qu’elle n’est pas tempérée, elle est tempérée parce qu’elle n’est ni l’un ni l’autre des deux, des deux pôles qu’on vient de voir mais il y a un troisième pôle, c’est quoi ? \nC’est cette opération très bizarre : mesurer le chaos. Passer par le diagramme, mais empêcher que le diagramme se rétrécisse trop ou s’élargisse trop. Garder une espèce ou imposer au chaos, une espèce de dimension, restreinte. C’est difficile ça. Alors on peut dire que c’est tempéré, modéré mais en même temps, essayer de localiser le chaos, essayer de le tenir à distance, c’est abominable comme entreprise. Les yeux s’épuisent, la main tremble de toute manière, les yeux s’épuisent et la main tremble. La main tremble parce qu’elle ne suit plus les données visuelles dans le diagramme, les yeux s’épuisent parce que les coordonnées visuelles s’écroulent dans le diagramme.\nAlors bon, très difficile je dirais c’est quoi ça ? c’est, c’est toute la, c’est la troisième voie en effet. On peut pas l’appeler figurative. C’est cette voie que je définissais, il s’agit bien d’instaurer le chaos, mais que du chaos sorte quelque chose qui serait la figure, mais la figure, c’est pas la reproduction, c’est l’image sans ressemblance, je veux dire aussi bien avec toutes les tendances que vous voulez c’est la voie, si je trace la voie à partir c’est Cézanne, c’est Van Gogh, c’est Gauguin, c’est les peintres dits non pas figuratifs mais « figuraux ». Bien. Et on voit bien que même chacun là c’est une position très incommode cette troisième position, le diagramme pour lui même. Voyez, ni l’étendre jusqu’au point où il tomberait dans le chaos, ni le limiter pour le remplacer par un code, le diagramme est rien que le diagramme. Mais ça donne une importance dramatique au diagramme, alors appeler ça une voie tempérée, ce serait mal et pourtant c’est commode parce que, en même temps c’est la folie de Van Gogh, empêcher que le diagramme donne dans le chaos et pourtant le chaos est là. En d’autres termes je dirais presque, alors en termes abstraits, prenez les deux contemporains, : Van Gogh et Gauguin, ils font partie de cette ligne, de ce que j’appelle cette troisième ligne tempérée, mais, à son tour, Van Gogh c’est évident qu’il frôle une espèce d’aventure expressionniste. Et l’envahissement du chaos là, est complètement présent, donc cette troisième voie, elle évite aucun danger.\nGauguin je dirais c’est l’inverse. Et si on peut dire que Van Gogh, il fait partie des grands précurseurs de l’expressionnisme abstrait, on peut dire également Gauguin lui, il fait évidemment partie des grands précurseurs de l’abstrait. Bon lui, il frôle l’autre aspect. Alors vous voyez nos catégories pourraient commencer à se distribuer comme ça. Et c’est là dessus, c’est là dessus que je voudrais qu’on aborde encore trois catégories, pour le moment, que je peux appeler \n\n peinture abstraite, \n peinture figurale, \n peinture expressionniste.\n\nEt ma question c’est précisément que, ce qu’on a défini là et on les a définies exclusivement par trois positions par rapport au diagramme. Voyez on les a pas du tout définies par rapport à la figuration qui était éliminée tout de suite. Ces trois positions, même je dirais à la limite trois positions de diagramme : \n\n première position de diagramme : le diagramme frôle le chaos, \n deuxième position de diagramme : le diagramme tend vers le code et à la limite est remplacé par un code, - troisième position diagrammatique, c’est les trois grandes positions diagrammatiques, \n troisième position diagrammatique : le diagramme agit comme diagramme, mais alors, on retourne dans tout - j’essaie d’expliquer. Reprenons l’histoire œil-main, et appliquons les trois catégories. Quand vous vous trouvez devant un tableau - prenez par exemple, pensez à un tableau de Pollock. Qu’est ce que c’est que ça ? Là, y a un drôle de problème. Vous êtes fatigués peut être, vous voulez une récréation hein ? quelle heure il est ? - Midi - Midi ? Oui, hein on se repose.\n\nBon alors oui, voyez que, on avance un petit peu parce que maintenant on ne se contente pas de la notion de diagramme, mais on a introduit l’idée de position, de positions diagrammatiques diverses. Il y a des positions diagrammatiques, là on a retenu comme trois positions diagrammatiques, or c’est un peu sur ces trois positions que je voudrais donner des compléments le plus concret possible c’est à dire comment ils font - c’est pas simplement une question de l’effet sur nous - c’est comment ils produisent ? comment de tels effets peuvent être produits ? Et il s’agit vraiment d’une très lente, pour les peintres, très dangereuse, d’un très dangereux affrontement du chaos lui même, ce n’est pas un chaos abstrait mais le chaos sur la toile avec ces positions diagrammatiques que chacun vit à sa manière évidemment. Alors je dis, essayons de préciser qu’est ce qu’on appelle, qu’est ce qu’on pourrait dès lors appeler « expressionniste » ? Puisque si j’interprète, en premier, si j’interprète les grandes catégories picturales, si j’essais de les interpréter comme désignant vraiment des positions de diagrammes, des positions diagrammatiques, il faut savoir quelles conséquences c’est à dire quelles nouvelles définitions de ces catégories ? Dès lors qu’est-ce-que c’est que l’expressionnisme comme position quant au diagramme, comme position diagrammatique. Qu’est ce qui est le plus frappant devant un tableau dit expressionniste ? Finalement il me semble même si on parle de tendance, même si c’est pas toujours comme ça, même, la tendance vers laquelle ils vont c’est quoi ? Il me semble que ça a été très bien défini notamment par certains critiques américains. C’est finalement, si vous prenez un tableau de Pollock à une certaine, pas à toutes les époques, ça dépend, enfin, vraiment, à de nombreuses époques de Pollock, vous êtes déjà frappés par ceci : c’est qu’il y a une négation complète de l’existence organique de la toile sur chevalet.\nQu’est ce que ça veut dire, l’existence organique de la toile sur chevalet ? C’est une existence organique parce que tout ne se vaut pas sur la toile, avant même qu’elle soit faite, tout ne se vaut pas, à savoir il y a le problème du centre, des centres, des foyers, et des bordures. Et le problème du bord est d’autant plus imposé par l’existence du cadre ou de la limite du tableau. Que faire avec le cadre ? Si vous pensez à un peintre qui n’est pas du tout expressionniste, un peintre comme Seurat à la manière dont il a cherché des solutions pour que le cadre cesse d’être une bordure figée et les solutions, allant chercher des solutions techniques, scientifiques, esthétiques très variées pour faire que le cadre appartienne au tableau - c’est un problème qui se pose - qu’est ce qui nous faire dire immédiatement devant un tableau de Pollock que cette question là ne se pose pas pour lui ? C’est précisément l’expression américaine que je prononce dans mon accent déplorable, ce sont les peintures comme on dit « All-over », ce sont des peintures all-over, l’expressionnisme abstrait américain, c’est du all-over. Ça veut dire que la ligne commence pas à un bout mais elle commence virtuellement, elle commençait bien loin avant. Le tableau capte ce qu’il peut d’une ligne qui n’a ni début ni fin. Et à la limite, les bords et le centre sont traités comme strictement équiprobables, équiprobables. Bon, c’est intéressant, qu’est ce que c’est que cette ligne « all over » qui va d’un bout à l’autre, qui revient sur elle même etc et qui tend à couvrir la totalité du tableau. Voyez que j’ai commencé par un exemple tiré de « la ligne » appelons ça « la ligne Pollock » pour le moment.\nÇa a été très bien défini, il y a un critique américain qui a publié un long article sous le titre « trois peintres américains », dans la revue d’Esthétique, ça a été traduit dans la revue d’Esthétique et ça a été republié dans un dix dix-huit intitulé « peindre », le type s’appelle Michael Fried, (il épelle « F.r.i.e.d. ») c’est un très bon critique américain actuel. Non il a mal tourné, on m’a dit qu’il avait très mal tourné parce que ... ça arrive, hein ! ça arrive. Mais enfin, cette longue étude sur les américains actuels enfin une génération déjà un peu vieille et tout à fait bonne. Car ce qu’il explique très bien, c’est, si vous prenez une ligne de Pollock, vous reconnaissez que c’est signé Pollock pourquoi ? Parce que c’est une ligne à la lettre sans contour. C’est une ligne qui ne délimite aucun contour. Si vous prenez une figure fermée, une figure fermée trace un contour. Alors vous direz : c’est un triangle, c’est un cercle aplati, c’est un cercle, c’est une hémisphère etc.. Voyez déjà ce qu’on peut dire quand à cette ligne sans contour là, c’est au contraire une ligne d’un bout à l’autre du tableau avec des boucles, elle revient sur elle même etc, mais, elle ne ferme jamais. C’est curieux une ligne qui ne trace aucun contour si bien qu’il n’y a ni intérieur ni extérieur. Elle ne délimite aucun intérieur et aucun extérieur. C’est une ligne qui passe et ne cesse pas de passer. Vous ne pouvez pas dire « ça c’est l’intérieur et ça c’est l’extérieur ». De même comme la ligne à commencé avant le tableau et qu’on.. avant le bord gauche et continu bien après le bord droit, elle est sans début ni fin. Donc ni intérieur ni extérieur, pas de début ni de fin. Voyez ça va de soi pour ceux qui ont un tableau de Pollock dans la mémoire. Cette espèce de ligne qui à la lettre en tant que ligne ne cesse pas d’être ligne et elle tend à devenir égale à la surface. Une ligne qui développe une puissance d’après laquelle elle tend à devenir égale à la surface, autant dire : un qui développe une puissance de l’un, tel que, un tend à devenir deux. La surface a deux dimensions, la ligne a une dimension, voilà que la ligne de Pollock tend à devenir égale à la surface. C’est l’effort de la ligne pour dépasser sa puissance un tout en restant ligne, dès lors, adéquation parfaite dans l’intention du peintre, adéquation parfaite entre ce qui est sur le tableau et le tableau lui même. La ligne qui occupera le tableau sera égale au tableau. La ligne sera une surface. Elle sera adéquate à la surface. C’est la ligne sans contour. Donc, la ligne atteint une puissance qui est proprement la puissance de l’infini.\nD’une certaine manière le chaos aura été conjuré par lui-même. Qu’est ce que c’est ça ? En effet ça perd beaucoup de sens pour ceux qui n’ont pas dans la mémoire, un tableau de Pollock, ça peut paraître très abstrait mais hélas j’aurais du en apporter un, tant pis, c’est, c’est évident quand vous voyez ses tableaux avec la ligne qui occupe tout quoi. Qui devient vraiment égale à la surface. Je signale, parce qu’on en avait parlé une autre année et quelqu’un ici connaissait bien cet auteur, il y a un mathématicien logicien qui a fait une étude très intéressante sur ce qu’il appelle les objets « fractals ». Il s’appelle, là je le cite pour mémoire pour vous donner le goût des rencontres comme ça, il s’appelle Mandelbrot, Mandelbrot (il cite « M.A.N.D.E.L.B.R.O.T. ») et son livre a paru chez Flammarion sous le titre « les objets fractals ». Et qu’est ce qu’il appelle les objets fractals ? c’est précisément ces objets qui ont un nombre finalement, un nombre fractionnaire de dimensions. Un nombre fractionnaire de dimensions c’est quoi ? C’est très bizarre les objets à nombre fractionnaire de dimensions. C’est très intéressant. Alors lui il propose une mathématique et une logique des objets fractals. Qu’est ce qu’il veut dire par là ? Et bien une ligne qui aurait un nombre de dimension supérieure à un et inférieure à deux. Ce qui a un nombre de dimension égale à deux c’est une surface. Un volume trois. Supposez une ligne qui a un nombre de dimensions fractionnaires, elle tend en tant que ligne et en restant ligne à être une surface. Mandelbrot prend un exemple très simple et très convainquant : vous prenez un segment de droite - vous me suivez là - vous prenez un segment de droite vous voyez. Vous le divisez en trois. La partie centrale, vous y substituez un triangle équilatéral. Vous avez donc, cette figure. Là-dessus, sur chaque segment subsistant, sur chaque segment maintenant vous en avez un, deux, trois, quatre, sur les quatre segments, chacun des segments vous les divisez en trois. Et sur la partie centrale de chaque segment, vous érigez un triangle équilatéral. A l’infini. À la limite, vous n’êtes pas sortis du domaine et de la puissance de la ligne, et à la limite, votre ligne recouvre adéquatement la surface.\nOn appellera ça un objet fractal, vous voyez qu’il est en plein devenir, il a un nombre de dimensions, il a un nombre de dimensions fractionnelles. Bon il y a toutes sortes d’autres exemples, c’est très passionnant. Ça revient à dire quoi ? Ça revient à dire une chose très simple qu’une ligne que vous supposez changer de direction à chaque moment assignable, aura une dimension supérieure à un, à chaque moment assignable vous lui faites changer de direction, vous obtenez une ligne adéquate à la surface. Exemple donné par exemple approché donné par Mandelbrot, le mouvement Brownien mouvement Brownien, c’est de ce type, il n’y a pas un moment assignable ou la ligne ne change de direction. Une ligne qui change de direction à chacun de ces moments assignables si petits qu’ils soient, c’est quoi ça ? c’est très intéressant d’en chercher les formules mathématiques, mais c’est très intéressant aussi de la réaliser esthétiquement, là on est déjà dans un domaine où il n’y a comme pas du tout réduction de l’un à l’autre mais où il y a comme deux expressions : une expression mathématique possible et une expression esthétique autonome, c’est exactement la ligne de Pollock. Bien sûr il ne procède pas simplement par des triangles équilatéraux, ce qui ça serait une formule mathématique : construction de triangle équilatéral au centre de chaque segment à l’infini, c’est une construction mathématique. Pollock évidemment il prend une solution esthétique, la ligne qui va occuper toute la toile sans tracer de contour, mort au contour.\nVoyez pourquoi dès lors, les expressionnistes peuvent se dire beaucoup plus abstraits que les peintres abstraits. Ils peuvent traiter les peintres abstraits, Pollock à son tour, il pourrait dire, comme Bacon dit de lui, il pourrait dire : moi Mondrian, ça ne m’intéresse pas, ou Kandinsky ça ne m’intéresse pas, je ne sais pas ce qu’il a dit à cet égard, mais il a dit si peu de chose Pollock que, il n’a pas beaucoup parlé, ça ne l’intéresse pas pourquoi cela ne l’intéresse pas ? Parce que pour lui ça importe très peu qu’une figure soit abstraite ou concrète, c’est pas là la différence. Bien plus il dira : « mais les abstraits c’est pur figuratifs ». La différence elle n’est pas au niveau abstrait ou concret, car encore une fois vous pouvez figurer de l’abstrait, ça reste du figuratif. Kandinsky, on pourrait dire, on va voir quelles seraient les réponses possibles d’un peintre abstrait, mais Kandinsky il peint les triangles, d’accord, il peint les triangles ou il peint des tubes ou il peint des cercles au lieu de peindre des dames et des messieurs, mais en quoi c’est de l’abstrait ça ? Du moment qu’il y a contour, il y a une figure.\nDonc pour Pollock c’est pas très intéressant, si Pollock ne va pas dans la catégorie de peinture abstraite si ces catégories encore une fois me semble très fondées, c’est pour cette raison. Pour Pollock la véritable abstraction elle commence avec la ligne sans contour et non pas avec le caractère abstrait de ce qui est figuré par un contour, si bien que du moment qu’une ligne fait contour c’est pas de l’abstrait, seule la ligne Pollock c’est à dire la ligne sans contour. Si bien que la véritable abstraction, c’est ça que l’expressionnisme réalisera et l’expressionnisme sera en droit de dire la véritable abstraction picturale c’est nous, les autres c’est des abstraits extra-picturaux parce que picturalement ils restent figuratifs ils ne sont abstraits que par ce qu’ils représentent. Ils disent qu’ils ne représentent rien mais ce n’est pas vrai, ils continuent à représenter simplement, ils représentent de l’abstrait mais c’est une abstraction extra-picturale en dehors de la peinture, eux-même en temps que peintres ils sont parfaitement figuratifs puisque ils font des contours, ils se servent de la ligne, ils n’ont pas su détacher la ligne du contour, c’est curieux ça. Bon supposons, vous voyez cette ligne, donc à la limite vous pouvez déjà reconnaître le pôle expressionnisme du pôle abstrait, on va voir tout à l’heure, quel est le vrai problème de l’abstraction, mais je dirais le problème de l’expressionnisme, c’est vraiment de tracer la ligne sans contour.\nEt je dirais la même chose pour la couleur, que la couleur ne fasse pas contour, c’es très difficile d’obtenir des couleurs qui ne fassent pas contour puisque qu’après tout, il y a deux manières de créer des contours, par la ligne mais aussi par la couleur, la couleur n’est pas moins contour que la ligne, que la ligne qui ferme. Et de même que j’invoquais Pollock pour les lignes sans contour qui me paraissent en effet une invention picturale fantastique quoi formidable, je dirais que Morris Louis, c’est la couleur sans contour, c’est en effet ce que l’on appelle un aspect de l’expressionnisme, c’est ce qu’on appelle du Tachisme. Mais comment faire justement pour que la tâche ne fasse pas contour ? Techniquement c’est des procédés au besoin très simples, Morris Louis il procède par infiltration, ou bien passage du pigment au rouleau - là encore le rouleau, tiens c’est un nouvel instrument qui s’ajoute à tout ce qui n’était pas pinceau. Pollock lui il procédait beaucoup plus avec sa seringue, sa seringue à pâtisserie et le rouleau de Morris Louis, c’est très intéressant parce que avec infiltration du pigment sur la toile, ça donne des effets très prodigieux de halos, et il vient tout à fait, si on a comme deux visions possibles d’un tableau de Morris Louis, d’un tableau tachiste de Morris Louis, ou bien une vision malgré tout, on rétablit un contour de la tâche, de la tâche couleur mais c’est très intéressant déjà cet effort, parce qu’il faut un effort - on a l’impression qu’une perception se laissant aller justement, fait pas contour donc s’il faut un effort pour déterminer une espèce de contour de la tâche couleur chez Morris Louis, c’est bien que quelque chose dans la toile s’y oppose à cette détermination du contour. Et finalement ça produit des espèces d’effets de halo qui techniquement sont très très beaux et si c’est relativement facile d’obtenir un halo sur la toile, de mauvais peintres le font - mais il y a une différence avec Morris Louis. Mais voyez je dis cette définition de l’expressionnisme, « la ligne sans contour » ou « la couleur sans contour » vaut donc pour les deux aspects aussi bien la ligne que, je dirais c’est la ligne chaos, c’est la couleur chaos, ils ont parié sur le chaos, ils ont étalé le chaos sur la toile avec l’idée que plus on arrivera à capter le chaos sur la toile, mieux on en sortira. Voyez c’est en se rapprochant à l’infini du chaos, cette ligne de dimension un, qui prend tout d’un coup la puissance deux ou qui prend une puissance supérieure à l’unité, une puissance fractionnaire, c’est en allant dans ce sens que eux, ils mènent leur tentatives.\nAlors si c’est bien ça qui définirait, c’est intéressant le mot expressionnisme, pourquoi alors, il faut pas exagérer, c’est très bien de définir l’expressionnisme comme une position diagrammatique, et pas par ce qu’il représente, mais comment ça se fait tout ça ? Je veux dire en quoi c’est de l’expressionnisme ? Le mot expressionnisme, c’est très intéressant, les critiques qui arrivent à bien lancer une catégorie - c’est à leur risques et périls encore une fois - si l’on croit aux catégories bien fondées, c’est à dire si l’on croit à une philosophie de l’art. Je trouve très légitime les gens qui disent : non pas de philosophie de l’art et parler le moins possible sur la peinture, moins on en parlera, mieux c’est. Et même finalement je me demande si c’est pas le mieux, oui c’est surement mieux mais enfin faute de mieux, faute de cette position qui est la seule noble, si on fait des catégories, il faut qu’elles soient bien fondées.\nEt bien le mot expressionnisme, il a été précisément inventé par Worringer et ça c’est très intéressant car il l’a inventé à un moment où dans les musées Allemands, on râlait beaucoup parce que les allemands achetaient trop de peintres français, ils achetaient du Cézanne..... (coupure)..... a pris partie et a baptisé ce mouvement, ces peintres expressionnistes et qu’est-ce qu’il voulait dire ? Si vous voulez comprendre l’origine du mot il faut penser précisément à ce que Worringer avait fait lui-même sur le gothique, car il avait essayé de définir cette ligne septentrionale aussi appelée gothique, il l’avait défini d’une manière qui doit nous intéresser au point où nous en sommes. Il l’avait défini comme ceci, il avait dit : c’est très curieux parce que c’est une ligne abstraite, la ligne gothique ou septentrionale - il disait : c’est très, oui c’est bizarre, c’est une ligne abstraite c’est-à- dire inorganique. je dis c’est déjà très intéressant, pourquoi ? parce que Worringer n’était pas crétin, abstrait pour lui, ne s’opposait pas à figuratif, il ne posait même pas le problème, cela ne l’intéressait pas. Abstrait s’opposait pour lui à organique et en effet dans les classifications de Worringer, le monde classique, le monde dit classique est défini pas du tout, par une peinture figurative mais par une peinture organique. \nLa ligne est une ligne organique, et ça ne renvoie pas du tout à l’objet représenté, ça renvoie aux facultés des sujets, du sujet qui regarde le tableau, à savoir qu’en regardant la ligne de la peinture classique, le sujet sent en lui même l’harmonie de ses facultés, l’harmonie organique de ses facultés. Qu’est-ce que ça veut dire ? et bien c’est une ligne soumise à des principes de régularité, de symétrie, de clôture, en d’autres termes la ligne organique c’est la ligne qui fait contour, c’est la ligne qui fait contour et qui trouve son harmonie dans le contour qu’il trace. Voyez c’est pas du tout une définition figurative, mais, pour lui la ligne concrète c’est la ligne organique, elle sera figurative par conséquence, elle représentera quelque chose parce quelle sera d’abord en elle même une ligne organique, elle représentera par exemple l’organisme supérieur : le corps de l’homme.\nBon c’est très bien. Voyez ce qu’il veut dire, tandis que la ligne gothique ce n’est pas ça, c’est une ligne abstraite, c’est une ligne inorganique, il va jusqu’à dire c’est une ligne mécanique qui substitue à la symétrie organique, la puissance de la répétition, elle substitue à la symétrie organique la puissance de la répétition, la puissance déchainée, il ajoute, la puissance déchainée de la répétition, pourquoi ? La symétrie c’est au contraire une répétition qui se limite, c’est une répétition qui se ferme, qui fait contour qui par exemple, se réduit à deux, c’est une répétition qui oppose à soi même le répété, droite et gauche, de telle manière qu’une clôture empêche la répétition de se poursuivre.\nLà au contraire dans la ligne gothique, la répétition se déchaine, qu’est- ce que cela veut dire la répétition se déchaine ? il dit admirablement : c’est une ligne mécanique mais attention, c’est une ligne où les rapports mécaniques sont élevés à l’intuition. Encore une fois il parle de Kant, les allemands doivent tellement à Kant, il parle de Kant, d’élever les rapports mécaniques à l’intuition, c’est pour éviter un contre sens sur ce qu’il vient de dire. Si on dit : une ligne mécanique, alors on se dit : c’est une ligne qui pourrait être tracée par une machine, pas du tout, c’est une ligne où le mécanique devient objet de l’intuition, bon, et non plus l’organique. C’est donc une ligne inorganique et là toutes les figures de cette ligne sont possibles : \n\n ou bien elle se perd à l’infini dans une convulsion désordonnée, dit Worringer, \n ou bien elle revient sur soi et elle expire comme ça là, en convulsion, \n ou bien elle ne cesse pas de s’opposer à elle même à un obstacle et reçoit force et libération de cet obstacle, c’est-à-dire elle s’oppose à un obstacle qu’elle ne franchit qu’en changeant de direction et elle change constamment de direction.\n\nEn d’autres termes, Worringer dans le gothique, à mon avis, si vous relisez, il y a deux Worringer traduits en français, l’un qui s’appelle « Abstraction et Einfühlung »chez Klimsic et l’autre qui s’appelle « l’art gothique » chez Gallimard, les deux, il reprend beaucoup de choses d’un livre à l’autre, mais vous verrez que dans ce qu’il appelle ligne gothique, il est tout proche de définir précisément ou d’arriver à l’idée de la ligne sans contour, le mot n’y est pas mais la chose y est dans sa définition de la ligne gothique.\nBon, ce serait ça la véritable abstraction, pourquoi c’est de l’expressionnisme ? parce que voilà, c’est de l’abstrait, voyez c’est de l’abstrait puisque c’est de l’inorganique, c’est une ligne sans début ni fin etc. qui n’a pas de contour, c’est donc de l’abstrait. Bon, c’est de l’abstrait, mais cet abstrait ajoute Worringer, est doué d’une vie intense, c’est-à-dire ce n’est pas de l’abstrait géométrique, ce n’est pas du concret organique et ce n’est pas non plus de l’abstrait géométrique. \nLes gothiques c’est-à-dire les barbares, c’est l’art barbare, l’art gothique, les septentrionaux inventent, les nordiques inventent cette chose étrange, la ligne sans contour c’est-à-dire l’abstraction non géométrique.\nC’est de l’abstrait non géométrique, parce que vous voyez, l’abstrait géométrique ce serait, ça renverrait, il y a l’art classique qui était organique, l’abstrait géométrique ce serait, exemple typique, l’art égyptien. Bon, mais le gothique, le barbare c’est pas ça ! il lance sa ligne sans contour exactement comme son chemin est à lui même sans fin, ça commence avec l’art Scythe et en effet qu’est ce qui se passe ? C’est de l’abstrait mais c’est pas de l’abstrait géométrique, c’est-à-dire c’est un abstrait doué d’une vitalité intense, dit Worringer. Là, la thèse est très belle, il me semble, un abstrait doué d’une vitalité intense, ça suffit à le distinguer de l’abstrait géométrique mais attention « vitalité » ça va le faire retomber dans l’organique. Or on a vu que la ligne sans contour était le contraire de la ligne organique qui fait contour, aussi Worringer s’empresse d’ajouter - et c’est très très fort dans toute sa conception - c’est une distinction radicale entre l’élément vital et l’élément organique. La vie de la ligne abstraite gothique, c’est une vie non organique, c’est une vie qui excède les capacités de l’organisme et de l’organique, c’est une vie non organique. Et c’est la violence de la vie non organique qui s’oppose et qui transperce le monde classique de la représentation, c’est-à-dire le monde de la vie organique. Les organismes craquent sous la percée de cette vie puissante inorganique, donc la ligne abstraite gothique, c’est une ligne vitale, elle est non géométrique, c’est une abstraction vitale.\nVoyez c’est une abstraction très très particulière, c’est la vie qui s’abstrait des organismes et non pas l’essence qui s’abstrait des apparences, comme dans la géométrie. Alors ça devient bizarre, vous voyez le fondement et l’apparition du mot « expressionniste », cette ligne abstraite, la ligne sans contour est fondamentalement expressive puisqu’elle est le vecteur d’une vie non organique. Il n’y a pas grand chose à changer quand on passe de la ligne gothique telle que l’analyse Worringer à un tableau de Pollock, est-ce un hasard ? ça je ne recule devant aucun effet facile, mais quand même faut que tout serve, est-ce un hasard si, un certain nombre - pas seulement un - un certain nombre de tableaux de Pollock s’intitulent précisément « Gothique » qui consistent précisément dans cette ligne sans contour qui va faire comme à la limite une espèce d’effet de vitrail. Bon, et le gothique, et c’est tout naturellement que les critiques américains ont baptisé Pollock et ses suivants, donc : expressionnisme abstrait. Voyez donc, la lignée qui nous fait définir l’expressionnisme par la présence de cette tâche ou de cette ligne sans contour en tant que chargée d’une vie non organique et dès lors on rattrape, cette même tendance, on l’appelle parfois l’art informel. Autour de Pollock il y a eu de grandes discussions sur l’art informel etc. Vous voyez en quel sens c’est de l’art informel, là au moins je trouve que notre détermination diagrammatique, elle a un avantage c’est qu’elle rend compte de : pourquoi ça peut aussi bien s’appeler de l’art informel ? C’est quand en effet, il n’y a pas de forme dans la mesure où la ligne ne fait pas contour, mais informel ce n’est précisément pas une donnée première, c’est une conséquence, c’est nécessairement informel puisque la ligne ne fait pas contour. Alors il n’y pas de forme, en effet il n’y a aucune forme, la ligne ne détermine aucune forme, ne délimite aucune forme. Bon et c’est au contraire une espèce de matérialisme pictural à l’état pur, ça rejoint comme un état moléculaire, je crois que c’est les premiers peintres qui ont fait vraiment, qui sont arrivés à une sorte d’état moléculaire de la matière picturale.\nL’activité de peindre ne consiste pas à informer quoi que soit, ça consiste à inventer la matière moléculaire de la peinture et c’est ce que fait la ligne sans couleur avec les points, les points que distribue, les points colorés que distribue Pollock où la ligne passe toujours à la lettre, entre les choses, entre les points. Vous ne pouvez jamais assigner un point qui serait sur la ligne, en revanche les points sont répartis là dans l’ensemble du tableau, de telle manière que la ligne sans contour passe constamment entre les points et repasse d’une autre manière entre les points. Or la ligne sans contour c’est en effet la ligne qui ne détermine aucune chose mais qui passe perpétuellement entre les choses. Si bien que, à ce moment là, quand une expression artistique passe au premier plan et prend complètement conscience de soi, vous pouvez toujours revenir sur le passé et dire et bien oui ! évidemment, mais de tout temps - alors là les catégories tremblent mais c’est très bien elles tremblent d’une bonne manière - de tout temps vous trouverez dans toute la peinture, quelle quel soit cet effort plus ou moins secondaire, cet effort pour faire passer des lignes qui ne déterminent plus des choses, mais pour faire passer des lignes entre les choses.\nCélèbre est la formule d’Élie Faure sur Vélasquez, célèbre parce qu’elle a été très bien et très très bien utilisée par Godard, « il peignait plus les choses, c’est plus les contours qui l’intéressait » dit Élie Faure, qui pourtant n’a aucune complaisance pour l’art expressionniste, mais et bien oui, il peignait ce qui se passait « entre » les choses, c’est-à-dire le mouvement de l’air, tout ce qui est sans contour, la lumière entre une chose et une autre, tout ça, tout ce qui se passe entre les choses, c’est pour beaucoup de peintres, l’essentiel.\nDonc je cite Vélasquez avec ce texte très beau d’Élie Faure et très connu, mais pensez à un peintre comme Turner, alors là, dans la mesure où il y a encore des lignes mais s’il n’y a pas des lignes, il y a des taches couleurs, chez Turner on chercherait en vain, il y a une espèce de dissolution concertée des choses pour faire passer les lignes et les tâches entre les choses. Or tout ça se fait précisément sur fond du diagramme chaos, ça va être l’utilisation du diagramme : faire que le chaos soit tellement étendu qu’il n’y est plus de choses etc. et c’est au chaos lui même et en étendant le chaos sur toute la toile qu’on lui arrachera le secret de l’ordre nouveau, l’ordre nouveau, c’est le tracé de la ligne sans contour ou de la tache sans contour. Vous me direz, en quoi c’est un ordre nouveau ? bien c’est celui du mouvement moléculaire, l’homme est convié à trouver son ordre moléculaire dans une espèce de matérialisme. Voyez qu’ils ont de quoi, mais il y a des règlements de compte là dessus, le spiritualisme abstrait ça leur dit rien du tout, je veux dire c’est un homme tout entier qui se met à peindre, je dirais par nature, évidemment, un informel, un expressionniste peut avoir une vie spirituelle intense. je veux dire, j’essaie de ne pas dire d’idioties, mais je crois que sa tendance picturale est profondément une tendance matérialiste picturale, non pas d’un matérialisme extérieur à la peinture, c’est pour ça que lui même il peut être très très spiritualiste, mais il a à faire avec un ordre issu du tracé des tracés moléculaires. C’est comme une micro matière picturale quoi, c’est forcé, alors à ce moment là tout les rapprochements entre la physique moderne et l’art informel sont fondés - je n’y vois aucun inconvénient ! Tout va bien ! à partir de cette entreprise : leur abstraction est une abstraction vitale très très particulière.\nEt pour revenir à une chose très simple, Worringer le disait déjà de l’art gothique, il disait : vous comprenez, c’est de l’abstrait, mais de l’abstrait qui fait quoi ? Qu’est-ce-que c’est cet abstrait qui ne trace pas de contour ? c’est des lignes en colimaçon, en coquilles d’escargots et puis qui repartent ou bien qui expirent en elles même dans une espèce de trou tournoyant, bon c’est ça la ligne gothique. Et bien à un certain niveau ça peut-être aussi bien saisi comme un ruban que comme un animal. Seulement un animal non organique d’où le goût des monstres dans l’art barbare, d’où ces bêtes étrangement contournés d’où - là je trouve pas d’autres mots - ce maniérisme à nouveau, ce maniérisme proprement barbare, puisque tout ce que je dis, c’est une espèce d’essai de chanter la gloire du maniérisme en peinture, le maniérisme gothique, ces barbes en spirales qui sont aussi bien des rubans abstraits que des barbes ou bien le pli du vêtement, chez les gothiques, le pli des vêtements dans le gothique qui a précisément ce rôle d’abstraction la ligne sans le contour et qui joue un rôle alors tout à fait étonnant. Mais qu’à un certain moment se soit chargé d’une vitalité et que cette vitalité explose dans ce qui nous parait, dont on se dit : c’est quoi ? Encore une fois, c’est un ruban ? c’est un colimaçon ? c’est une barbe ou bien ces animaux très bizarres très très contournés ? Bon l’art barbare, en ce sens, avait déjà tout cet aspect, or la question sur laquelle je termine c’est uniquement celle-ci comment qualifier cet expressionnisme ?\nJe reviens à mon histoire l’œil et la main, vous avez senti un problème, à mon avis je dirais... et puis ça nous permettrait d’aller très vite, mais on va finir très vite. Je dirais et bien oui, c’est exactement ça la ligne manuelle, c’est exactement ça : la main libérée de l’œil, tant que la main reste soumise à l’œil, elle fait des contours. La ligne reste ou organique, ou géométrique, suivant que c’est l’œil de l’esprit ou l’œil sensible. Quand les yeux s’effondrent, quand le chaos s’installe devant les yeux, la puissance manuelle se déchaîne, à ce moment là, mais la main est animée d’une volonté étrangère qui va s’imposer à l’œil au lieu de suivre l’œil. L’œil va être frappé par cette ligne qu’il n’arrive plus à dominer dont il n’arrive plus à saisir la règle, la loi, changer de direction à chaque moment, l’œil n’aura aucun moment pour se reposer, l’œil n’aura aucun moment pour se reposer, le drame de l’œil. Autant fermer les yeux tout de suite, l’œil sera affolé par la main et par le produit de la main, la ligne manuelle. Dès lors ce caractère manuel de la ligne expressionniste, comment s’étonner que, ça ne passe pas par le chevalet ? comment s’étonner que Pollock étale sa toile non tendue sur le sol ? c’est-à-dire qu’il ait besoin de ce rapport tactile avec le sol. Et ce n’est pas comme ça une coquetterie à sa manière, comment s’étonner que ce soit suivant tous les témoins et les films - puisqu’il a été un des premiers peintres à être filmé en train de travailler - comme on dit, une danse frénétique ? Danse frénétique, le premier critique américain à avoir désigné Pollock et son école, il disait « Action Painting », c’était un type très très fort, mais on va voir quel problème, c’était Harold Rosenberg.\nRosenberg appelle ça « l’Action Painting » et selon lui c’est l’action même de peindre qui devient en quelque sorte - voyez tout de suite les stéréotypies que ça peut donner - qui devient le vrai sujet de la peinture, le véritable objet de la peinture. L’Action Painting a un avantage, cette expression c’est que ça accuse le caractère manuel de cette peinture, ça ne passera plus par le chevalet ou le pinceau, ça passera par la seringue à pâtisserie et par le sol, par la toile sur le sol, ça ce sont des valeurs tactiles, par le bâton, par la brosse, par l’éponge par tout ce que vous voulez, et puis le peintre sera saisi d’une espèce de frénésie, de frénésie tactile, de frénésie manuelle, avant tout, les yeux ne pourront pas suivre, d’où l’intérêt des films où l’on voit Pollock peindre puisque en effet les yeux n’arrivent pas à suivre et la peinture jetée, le jet est tactile, le fameux jet de peinture de Pollock, tout ça, ce ne sont pas les yeux qui commandent, mais c’est la main, la main a trouvé son expression : la ligne que les yeux ne peuvent plus suivre. Bon, la peinture doit devenir une offense aux yeux, en quel sens ? Elle doit libérer l’homme moderne, vous voyez dans quel sens aussi, on essaie de tirer une métaphysique de tout ça. L’homme moderne sera fondamentalement un homme manuel, mais on ne sait même pas encore ce que peut la main si elle se libère de l’œil. il y a une espèce de - si j’ose dire - de message révolutionnaire et vous verrez, je vous demande de retenir juste ça parce que, les abstraits vont avoir une position complètement, à la lettre, opposée.\nMais alors ce qui me gène et c’est de là que je partirai la prochaine fois, c’est que les critiques américains qui sont très bons, non seulement Fried dont je parlais tout à l’heure mais un très grand critique qui a été très lié a Pollock et qui l’a lancé même et qui a présidé en tant que critique au lancement de Pollock, s’appelle Greenberg et qui a fait un livre, hélas non traduit, mais très très intéressant sur art et culture où il parle beaucoup de la peinture américaine de ces années là. Or Greenberg définit avec insistance cet expressionnisme abstrait de Pollock, de Morris Louis, tout ça il le définit comme l’instauration d’un monde optique pur. Alors là du coup ça m’embête vu l’importance de Greenberg, ce n’est pas possible d’ignorer, il donne tous les commentaires : en quoi l’expressionnisme abstrait pour lui est moderne précisément parce qu’il réalise, un monde qui n’est plus qu’un monde optique pur - en d’autres termes Pollock serait comme le fondateur d’un courant qui se détachera ensuite et qui donnera les arts dit optiques. Un monde optique pur, Greenberg dit bien ce qu’il veut dire, coupé de toute référence tactile. Fried reprend la même thèse dans cet article excellent sur les trois peintres américains, il reprend cette même thèse, Pollock et ses successeurs instaurent et amènent dans la peinture un monde optique pur. Pourquoi est-ce que ça m’ennuie personnellement, puisque j’ai l’impression exactement contraire ? j’ai l’impression que c’est absolument pas un monde optique que c’est un monde manuel et que je ne serais d’accord que sur un point c’est la nouveauté de l’entreprise. Mais moi la nouveauté, je la définirais de la manière exactement opposée, à savoir, c’est un pur monde manuel, c’est un monde, c’est une ligne manuelle, c’est la première fois qu’une ligne manuelle est absolument détachée de toute subordination aux données optiques. Alors il y a quelque chose qui ne va pas, d’où la prochaine fois, on partira de là et je crois que c’est simplement un malentendu et c’est évidemment moi qui ait raison.\nOui ? \n(Commentaires inaudibles d’une étudiante)\nG.D. : C’est possible de dire ça mais je ne sais pas si cela serait suffisant, penses-y d’ici la semaine prochaine on repartira de ça, viens me voir, on repartira de ça, tu viens me voir une seconde… (Fin de enregistrement)", "url": "https://www.webdeleuze.com/textes/252"}