{"Cours": "Sur la peinture", "Date": "Cours du 05/05/1981", "Titre": "Cours Vincennes - St Denis", "contains": "Nous avions essayé de définir le tableau par la position de ce qu’on appelait un « diagramme ». Et puis on avait dit comme ça, que ce diagramme, « le diagramme », il s’agissait de lui donner une consistance à cette notion de diagramme. On avait dit que le diagramme était susceptible d’un certain nombre de positions. Et que, après tout, certaines catégories picturales pouvaient, peut-être, être définies comme autant de positions du diagramme, pour parler compliqué, de positions diagrammatiques. Et que, ce n’était pas du tout à partir de problèmes liés à la figuration, qu’il fallait lancer ces catégories picturales, mais que c’était vraiment - peut-être, ça pouvait être plutôt - en fonction des positions du diagramme. Et on avait assigné comme ça, trois positions diagrammatiques :\nOu bien le diagramme- c’était des tendances de ces positions. C’étaient des positions tendances — Ou bien le diagramme tend à prendre tout le tableau, et s’étale sur tout le tableau. Et il nous semblait que c’était, en gros, la tendance dite « expressionniste ».\nOu bien seconde position diagrammatique, le diagramme, est bien là, mais il est réduit au minimum, et il tend à être remplacé ou « surplombé », à passer sur la domination d’un véritable « code ».\nRemarquez ça se complique pour nous, mais on se laisse aller aux mots parce que, on n’a rien dit encore sur : qu’est ce qu’un diagramme ? et qu’est ce qu’un code ? On essaye de mettre en place des mots, des catégories. Et cette seconde tendance, réduction du diagramme au minimum, le diagramme étant vraiment et continuant à être le véritable germe du tableau ; mais réduction du diagramme au minimum et substitution ou position d’un code, c’était peut-être, il nous semblait, la tendance de ce qu’on appelle « L’abstraction » en peinture.\nEt puis troisième position diagrammatique : le diagramme ni n’occupe tout le tableau, ni n’est réduit au minimum. C’est comme une voix de manière très extérieure, qu’on pourrait appeler « une voix tempérée ». Il est là. Il agit comme diagramme, mais il n’occupe pas tout le tableau pour la simple raison que le diagramme effectue alors pleinement son effet, à savoir faire surgir quelque chose qui sort du diagramme. Et ce « quelque chose » qui sort du diagramme, pas plus que dans les autres cas précédents, ça n’est une ressemblance ou une figuration, ça n’est pas quelque chose de figuratif. Mais ce que l’on peut appeler une « figure », une « figure » non-figurative, c’est-à-dire qui ne ressemble pas à quelque chose. Une figure sort du diagramme.\nOr ce que j’avais analysé la dernière fois - et on en était là, j’avais presque fini - c’était la première tendance ou la première position, cette position expressionniste. Et je disais, vous voyez, à la limite - introduisons tout de suite une notion dont il faudra aussi essayer de développer - à la limite, c’est comme si le diagramme se développait dans une espèce d’immense brouillage. Un brouillage. Pourquoi ça m’intéresse ce concept de brouillage tout d’un coup, introduit ?\nParce que nos trois positions diagrammatiques ce serait \n\n le diagramme qui s’étend jusqu’à être un véritable brouillage. \n Seconde position, le diagramme qui se fait surplomber ou déterminer par un code. \n Troisième position, le diagramme qui agit en tant que diagramme. Bon, mais tout ça, pour arriver à une logique de diagramme, il nous reste encore beaucoup à faire.\n\nAlors, je dis juste, pour en finir avec la première position, vous vous rappelez en quoi il consistait, qu’est ce que c’est ce diagramme qui mange tout le tableau ? Je disais, à votre choix là, c’est : ou bien la ligne, le trait ligne, ou la tache couleur, compte tenu des deux grands éléments picturaux en tant qu’ils ne font pas contour. C’est la ligne sans contour ou la tache sans contour. Et je disais : c’est forcé que l’expressionnisme dans la peinture atteigne un niveau d’abstraction dont la peinture dite « abstraite » n’a aucune idée.\nParce que, en fait, que toute peinture soit abstraite c’est évident. Mais là où ça devient intéressant c’est lorsque, on cherche les définitions correspondantes à telle ou telle tendance, les définitions de l’abstraction correspondantes à telle ou telle tendance. Il est évident que pour un expressionniste, les peintres abstraits - encore une fois je ne cherche pas du tout à dire : ça c’est mieux que cela, j’essaie de déterminer des catégories. C’est évident que pour un expressionniste, la peinture dit « abstraite » ne pêche pas du tout d’être trop abstraite. Elle pêche de ne pas l’être assez. En quel sens ? C’est que, si loin que les abstraits aillent dans l’abstraction, leurs lignes tracent encore un contour. Leurs lignes tracent encore un contour et on reconnaît aisément dans la peinture abstraite des cercles, des demi-cercles, des triangles, etc. Et dans le Kandinsky le plus abstrait, on reconnaît encore le triangle, c’est-à-dire, un contour particulier. Peut-être pas toujours, d’ailleurs, chez Kandinsky. Mais peut-être qu’il n’est pas seulement un peintre abstrait. Et dans un Mondrian on reconnaît encore le fameux carré, etc.\nTout ça c’est des lignes qui font contour. Donc les expressionnistes pourraient dire, d’une certaine manière : « La véritable abstraction c’est nous ». Pourquoi ? Parce que, eux, leur problème, et c’est en effet un problème que... ils sont les premiers, je crois, dans la peinture, à poser de manière consciente et délibéré. Par là, je me garantis contre une idée évidente, que ça existait avant dans la peinture. En effet, la peinture a toujours manié et tracé des lignes sans contour. Or, je vous disais, il faut comprendre l’importance, une ligne de Pollock, c’est quoi ? Bien, on ne peut la définir que comme ceci : c’est une ligne qui change de direction à chacun de ses moments, et qui ne trace aucun contour. Or l’importance de... ou la tache couleur de Morris Louis, c’est précisément tous ces peintres que l’on a appelés « expressionnistes abstraits »... et ben, elle est sans contour. La tache couleur ou la ligne sont des lignes sans contour, c’est-à-dire elles ne délimitent ni intérieur ni extérieur, ni concave, ni convexe. Elles ne vont pas d’un point à un autre, même virtuel, mais elles passent entre les points, les points couleurs jetés par Pollock, et cette ligne qui serpente, qui se brise, qui se convulse, qui ne cesse de changer de direction à chaque moment assignable.\nJe disais, réfléchissez, du point de vue du tracé de cette ligne, c’est quoi, c’est une ligne très curieuse parce que, à la limite, c’est une ligne de dimension supérieure à un. En d’autres termes, c’est une ligne qui tend à devenir adéquate au plan. Du coup, le plan lui-même est entraîné à tendre et à être adéquat au volume. En d’autres termes, c’est une ligne dont la dimension ne pourrait s’exprimer mathématiquement que sous forme d’un nombre fractionnaire, intermédiaire entre un et deux. Alors que la ligne ordinaire, la ligne qui trace contour, a une dimension un. La figure plane a une dimension deux. Le volume a une dimension trois. Bah, c’est évident que l’expressionnisme abstrait résout à sa manière le problème de la profondeur d’une manière tout à fait nouvelle, avec ça. Si vous arrivez à des déterminations en nombre fractionnaire, vous arrivez à des déterminations qui sont typiquement intermédiaires entre un et deux, c’est-à-dire entre la ligne et la surface, et du coup entre la surface et le volume. Donc à la limite c’est une ligne qui remplit le tableau, d’où la fameuse définition de cet expressionnisme abstrait comme peinture « all over », c’est-à-dire, d’un bout à l’autre, d’un bord à l’autre du tableau. Bien, à cet égard il y a une négation. Il y a une espèce de conception probabilitaire de la peinture qui nie toutes les positions privilégiées. Tout endroit du tableau a une probabilité égale, alors que dans toutes peintures classiques il y avait au contraire : le centre, les bords, etc.\nBon, alors je disais, et j’en étais là, je disais, vous comprenez, il me semble évident que, quant à ce problème qui nous tourmente, enfin qui... dont on n’a pas fini de parler, à savoir : essayez aussi de fixer - puisqu’il y a toutes sortes de choses qui s’agitent autour de cette notion de diagramme - essayez de fixer les rapports de l’œil et de la main dans la peinture. Je disais, ben, il faut juger des rapports de l’œil et de la main dans la peinture en fonction de nos positions diagrammatiques. Au moins que ça nous serve à quelque chose une fois dit que, il me semblait, je vous disais, que les textes sur l’œil et la main, il me semble... ce que les critiques ont écrit, il me semble, ne rendent pas compte du problème, de la tension qu’il y a de toute manière entre l’œil et la main dans la peinture, que la peinture soit une certaine résolution de la tension, et passe par la tension de l’œil et de la main. Bon. Or vous vous rappelez que, j’avais beaucoup insisté là-dessus : le diagramme dans la peinture est fondamentalement manuel. C’est un ensemble de traits et de taches manuelles. Alors peut-être que... évidement il en sort quelque chose de visuel, mais ce n’est pas la question.\nJe dirai, lorsque le diagramme tend à tout prendre, quand il s’empare et quand il investit la totalité du tableau, c’est évident que ce qui triomphe c’est un ordre manuel. Et ça me paraît évident pour l’expressionnisme abstrait. Cette ligne de dimension supérieure à un, cette ligne qui ne trace aucun contour, qui n’a ni intérieur ni extérieur, ni concave ni convexe, cette ligne, c’est la ligne manuelle. C’est une ligne que - à la lettre - l’œil a peine à suivre. Et c’est une ligne telle que la trace la main dans la mesure où la main a secoué toute sa subordination par rapport à l’œil. C’est une ligne qui exprime la rébellion de la main par rapport à l’œil. Et qu’est ce qui traduit dans l’expressionnisme abstrait cette espèce de conversion de l’œil à la main ? Triomphent la ligne manuelle et la tache manuelle. Ce qui traduit ça, je vous disais, c’est, - non parce que ce soit toujours comme ça - c’est la manière dont les expressionnistes abstraits abandonnent le chevalet. Il y a beaucoup de manières d’abandonner le chevalet. Et, après tout, jamais la toile ne s’est réduite à sa position sur le chevalet. \nVoyez pourquoi j’insiste sur le thème des positions. Même quand un peintre peint exclusivement sur chevalet, c’est évident que la toile, elle est bien meilleure que sur chevalet. Mais concrètement pour l’expressionnisme dit « abstrait », pour Pollock, pour Morris Louis, tout ça, pour Nolland, pour tous ces peintres, qu’est ce qui est essentiel techniquement ? Ben, c’est la nécessité où ils sont... notamment Pollock... d’abandonner le chevalet pour peindre sur sol, pour peindre sur sol une toile non tendue. Ça, ça me paraît très important. D’où, précisément, lorsque le critique américain baptise tout ce courant pictural « action painting », ça veut dire quoi ? Ben, il rend compte de ce qu’il appelle lui-même une espèce d’action frénétique où le peintre fait ses jets de peinture, etc... fait, manie le bâton, manie la seringue à pâtisserie, etc... en tournant autour de la toile qui est à ses pieds. Qu’est ce que ça veut dire « la toile non tendue sur le sol » au lieu de « la toile sur chevalet » ? Ça veut dire une conversion fondamentale. Ça veut dire convertir l’horizon en sol. Ça veut dire passer de l’horizon optique à un sol, quoi... à un sol du pied. Bon, du pied... Mais, la main ou le pied, c’est pareil à cet égard. La ligne manuelle, en effet, elle exprime bien cette espèce... où elle est bien exprimée par cette espèce de conversion de l’horizon en sol. L’horizon est fondamentalement optique. Le sol est fondamentalement tactile. Bon, alors je disais, et c’est là que j’en étais, je disais, oui mais il y a quand même quelque chose d’embêtant parce que les critiques américains, surtout autour de Pollock et de ses suivants... les critiques américains sont d’excellents critiques, et je citais notamment deux de ces critiques, à savoir Greenberg et Fried. Et ils ont écrit de très très belles choses sur ce courant, sur ce courant dit “ expressionnisme abstrait ”. Or, quand ils le définissent, qu’est ce qu’ils disent ? Ils disent : « c’est formidable et c’est moderne ». Et pourquoi c’est moderne ? C’est moderne parce que c’est la formation d’un espace optique pur. \nJe veux dire, c’est gênant... c’est gênant pour moi parce que, si vous voulez, si je me permets, j’ai l’impression exactement contraire. À savoir, moi je dirais : c’est formidable Pollock, c’est quelque chose de splendide. Parce c’est la première fois où à ce point, une ligne purement manuelle se libère de toute subordination visuelle.\nC’est la première fois que la main se libère complètement de toute directive visuelle. Et voilà que les autres, ils disent juste le contraire. Alors ce n’est pas possible. Donc, ça nous fait un dernier problème.\nComtesse : Peut-être que les critiques américains aussi parlent d’un espace optique pur à propos de Pollock. Peut-être que toi, si tu ne comprends pas qu’il n’y a aucune contradiction entre la ligne manuelle et l’espace pur, c’est peut-être au niveau de ton concept de diagramme pictural. Puisque tu définis le diagramme pictural comme main qui serait une main détachée de l’œil, et que l’œil ne pourrait pas suivre, donc une main rebelle. Bon, seulement dans la peinture, dans le processus de l’expérimentation de la peinture, ce détachement diagrammatique de la main par rapport à l’œil, plus libre que la main du peintre... il y a peut-être autre chose que justement.... tu ne dis pas : détachement de la main par rapport à l’œil... c’est précisément une machine optique de détachement qui n’est pas relative du tout à l’œil, et qui est la machine optique du regard, le regard du peintre qui n’est pas justement l’œil de perception ou l’œil sensible ou n’importe quel œil possible. Il y a une machine regard que... dans le détachement, le peintre, justement... la main du peintre reste cadrée, certainement par cette machine-là qui ne se réduit pas du tout à l’œil et qui décalerait certainement d’une autre façon ton concept de diagramme pictural. C’est, à la fois, le peintre... ça ne veut pas dire que le peintre lorsqu’il peint, il devient cette machine du regard. Mais il y a comme une sorte de décalage incessant par rapport à cette machine du regard qui est tournée primordialement, d’ailleurs, vers la tache, justement.\nG.D. : D’accord ! Voilà une réponse. C’est une première réponse possible.\nAnne Querrien : (inaudible) .... L’acte de regarder la peinture dont tu ne parles absolument pas. Tu parles de l’acte de peindre.... (inaudible) Or pendant toute la période kantienne et je dirai, de tout ce que l’on a appris à l’école, on nous faisait regarder la peinture en nous mettant dans la peau du peintre. Donc, il fallait avoir un rapport tactile dans le regard de la peinture, aller voir comment les couches étaient posées.... (inaudible)... On nous apprenait d’ailleurs à l’école à peindre pour que l’on sache apprécier esthétiquement la peinture des autres, selon la bonne formule de Kant de l’homme universel... (inaudible)... mais, là, on a une dissociation des positions exactement comme dans les espaces mathématiques, où le peintre et le regardant ne sont plus dans la même position par rapport à... et d’ailleurs, la toile qui est peinte sur le sol, n’est-ce pas en tournant autour, elle va être exposée pas sur le sol. Elle va être exposée dans un espace optique. On va aller la regarder à la verticale... (inaudible)...\nG.D : Très bien ! Ha, ben, c’est parfait. Voilà une seconde... Alors c’est bien parce que j’en ai une troisième. Mais elles ne se détruisent pas du tout, au contraire, alors il faut tenir compte de... donc il y a d’autant moins de problèmes. Moi, je me dis ceci : pourquoi est ce que Greenberg, Fried, etc... nomment l’espace de Pollock, de Morris Louis, etc... pourquoi est-ce qu’ils nomment cela un « espace purement optique » ? Il faut les suivre à la lettre. C’est pour une raison très précise. C’est pour la raison suivante que : cet espace s’oppose à un espace pictural dit « classique ». Cet espace pictural dit « classique » est classiquement défini comme un espace tactile optique. C’est-à-dire : l’espace du tableau dit classique serait - on verra ça plus tard, on reviendra sur ce point - serait un espace tactile optique. Ce qui signifie quoi ? Que c’est un espace tactile avec, sur la toile, des référents tactiles. Qu’est ce c’est que les référents tactiles ? Exemple de référents tactiles : le contour. Pourquoi ? Les choses ont un contour, mais elles ont un contour visuel non moins qu’un contour tactile. Oui et non. Il y a bien référent tactile lorsque le contour reste identique à soi, quels que soient les degrés de luminosité. Vous avez beaucoup d’admirables tableaux qui développent un espace tactile, et vous reconnaîtrez la présence d’un référent tactile parce que, lorsque par exemple, vous verrez un contour qui reste, comme on dit, intact... intact - la référence est bien tactile - intact à travers, par exemple... ou, sous une vive lumière ou dans l’ombre. Savoir, par exemple si la perspective, en effet, n’implique pas aussi des référents tactiles, ça me paraît évident que la perspective implique des référents tactiles. On voit bien ce que l’on peut appeler donc, un espace visuel à référents tactiles, et un tel espace sera dit « tactile optique ».\nIl est certain que la ligne sans contour, en ce sens, brise tout référent tactile. Il n’y a plus de forme, il n’y a plus de forme tactile. La forme tactile optique s’est donc décomposée en une ligne sans contour. Je crois donc que, quand les critiques américains définissent l’espace expressionniste abstrait comme un espace optique, ils veulent dire : c’est un espace dont tous les référents tactiles ont été expulsés. Mais alors, suivez bien. Prenons à la lettre ceci. Un espace dont tous les référents tactiles ont été expulsés. Bon. Est-ce que ça permet de conclure : c’est donc, un espace optique pur ?\nComprenez pourquoi j’ai besoin et pourquoi j’insiste là-dessus malgré les deux explications qui viennent d’être données, qui s’ajoutent, il me semble, heu... ou la mienne s’ajoute... je dirais, il y a quand même quelque chose de curieux parce que mon sentiment, ça serait presque le contraire, en effet. C’est que, il y a bien une tendance ou un vecteur pictural qui réalise un espace optique pur, mais ce n’est pas du tout l’expressionnisme. C’est la peinture abstraite. Dans la peinture abstraite, là, on a quelque chose qui pourrait être nommé, en effet, un espace optique pur. Mais pas dans l’expressionnisme, du tout. Pourquoi ? Parce que c’est vrai que tous les référents tactiles sont éliminés. Mais, pourquoi ? Pas du tout parce que l’espace est devenue optique. Mais parce que, je dirai et je recommence, parce que la main a conquis son indépendance par rapport à l’œil. \nParce que maintenant c’est la main qui s’impose à l’œil. Bien. C’est la main qui s’impose à l’œil comme une puissance étrangère que l’œil, encore une fois, a peine à suivre. Dès lors, les référents tactiles qui exprimaient la dépendance de la main à l’œil, sont effectivement supprimés. Mais pas du tout parce que c’est un espace optique pur, mais parce que la main cesse d’être subordonnée à l’œil, prend son indépendance complète. Dès lors c’est parce que c’est un espace manuel pur, que les référents tactiles qui exprimaient la subordination de la main à l’œil, sont évidemment chassés, expulsés de la toile. Mais encore une fois, donc, c’est bien ce qui me suffisait c’est qu’il n’y ait pas de contradiction.\nAnne Querrien : (inaudible)\nG.D : Bien sûr, bien sûr... Oui, mais alors là, eh... D’accord... tu diras c’est... ça devient, du coup, optique pure, mais là ça pose un autre problème. Ça devient optique pur du point du vue du spectateur. D’accord, mais à ce moment-là... à mon avis, en tout cas, moi je ne peux pas l’introduire là, cette idée-là, parce que.. il faudrait alors savoir quel type d’optique, qu’est ce que c’est cette optique qui vient de la main, qui est fabriquée par un geste manuel pur.\nAnne Querrien :  (inaudible)... il n’y a plus aucune communication, quelque part... il n’y a plus de mot d’ordre de se mettre dans la peau du peintre pour regarder la peinture, pourtant ça paraît vachement important ! Inaudible ... alors que dans toute l’émulation qu’on retrouve à l’école, on apprend que l’on peut apprécier la peinture soi-même, en fait, sans ... inaudible\nG.D : Ca n’empêche pas que pour le spectateur même, cette conquête optique, ça implique comme même une conquête. Parce que la violence fait à l’œil subsiste. Donc il y a bien cette espèce de nécessité d’un apprentissage où l’œil accepte cette violence qui lui est faite.\nAnne Querrien :  (inaudible)... une espèce de dialectique hégélienne... inaudible... ou positive ou négative, mais on a un acte actif de la peinture qui est de peindre, et un acte passif qui est de regarder. Inaudible\nG.D : Cette ligne n’est pas une ligne calme.\nAutre étudiante : Moi, je crois qu’il faut regarder du côté de la physique actuelle. Parce qu’il y a une transformation de l’optique qui fait que... inaudible... ça devient manuel. Je sais pas.\nG.D : Elle dit, pour ceux qui n’entendent pas, elle dit qu’il faudrait du coup tenir compte d’une espèce de physique actuelle dont en effet, certains expressionnistes se réclament sous l’appellation de “informelle ”, et qui, en effet, tient compte, cette physique actuelle - par exemple toute la physique des signaux, en effet - qui tient compte, très bizarrement, de certains rapports nouveaux entre l’optique et le manuel. Ouais, d’accord, bon.\nComtesse : Il ne faut peut-être pas oublier non plus que lorsque, dans les grandes périodes, les premières grandes périodes de Pollock, dans son rapport, par exemple, le rapport de Jackson Pollock avec Robert Motherwell, que tous leurs problèmes, ce n’était pas simplement le tableau à faire ni les nouvelles techniques picturales. L’important c’était la ligne picturale, la création picturale, et directement ils posaient la question comme ça : dans leurs rapports avec l’inconscient. Ça c’est un problème essentiel de Pollock et les textes, par exemple, de Motherwell sur Pollock. Et tout le problème de Pollock à travers ses analyses jungiennes ratées, et tout ça... c’était, à travers le tableau, une certaine découverte de l’inconscient. Donc ça pose le problème du rapport justement du diagramme pictural avec l’inconscient, parce que eux-mêmes dans leurs processus artistiques posaient et n’ont cessé pas de poser, le problème de ce rapport à travers justement leurs lignes.\nG.D : Oui, ça Comtesse... ce n’est pas propre justement - ce que tu dis sur le diagramme c’est très juste, mais en tout cas ce que tu dis ne va pas contre - ce n’est pas propre á l’expressionnisme parce les uns diront : « le diagramme ou l’équivalent du diagramme, c’est de l’ordre du hasard ». Les autres diront : « c’est de l’ordre de l’involontaire ». Les autres diront : « c’est de l’ordre de l’inconscient ». Enfin, il y a un accord dans toutes les directions, pour dire en effet, que le diagramme - cette espèce qu’on avait défini en premier approximation comme un chaos-germe - est bien une espèce d’inconscient de la peinture, oui, du peintre. Et vous voyez, il y a plein de prolongements, c’est parfait.\nJe passe à la seconde position diagrammatique. Cette fois ci ce n’est pas le diagramme qui s’étend comme disait Klee : « le point gris qui prend tout le tableau ». Ce n’est pas ça. C’est au contraire le diagramme qui n’est plus que.. qui est vraiment comprimé au maximum, comme si - c’est tellement compliqué - le peintre, d’une certaine manière voulait conjurer alors, tout ce qu’il a d’obscur dans le diagramme. Tout ce qu’il y a, mettons, d’inconscient, d’involontaire, etc, etc. Et je dis : Qu’est ce que c’est cette tendance à réduire le diagramme ? Je prends comme hypothèse - en effet sûrement ça nous lance dans un problème qui va nous faire faire des détours - c’est en effet, ces peintres qui se lancent, pour nous spectateur, on a une drôle d’impression, on a l’impression qu’on se trouve encore une fois à la frontière, tout ça - mais toute peinture est à la frontière de la peinture - on se trouve à la frontière de la peinture parce qu’on a l’impression cette fois, que ce qu’on nous présente c’est une espèce de code dont on n’aurait pas le secret. Et en quoi l’on reconnaît cette peinture qui tend vers un code ? Encore une fois, je fais ma remarque immédiate. Je fais ma remarque immédiate une fois pour toutes : ces peintres sont des peintres. Donc ce ne serait pas des peintres s’ils appliquaient ou s’ils faisaient un tableau à partir d’un code. Ce n’est pas ce que je veux dire. Mais la frontière est peut-être très mince.\nSi un tableau verse dans l’application d’un code, vous direz quoi ? Ben oui, n’importe quel ordinateur peut le faire, évidemment. N’importe quel ordinateur peut produire des tableaux d’après un code, ça c’est tout simple. Bon, ce n’est pas cette bêtise-là que je veux dire des peintres abstraits. Je veux dire, tout se passe comme si on nous présentait quelque chose qui allait valoir comme un code intérieur à la peinture, comme un code proprement pictural. Alors il faudrait que, j’essaie de vous faire sentir en quoi... Je prends une phrase d’un peintre du XIX siècle qui n’est pas, d’ailleurs, un abstrait, en proprement parlant, mais il me semble que l’abstraction n’est pas loin. Je la lis cette phrase : « la synthèse consiste à faire rentrer toutes les formes dans le petit nombre de formes que nous sommes capables de penser. Dans le petit nombre de formes que nous sommes capables de penser : ligne droite, quelques angles, arcs de cercles et d’ellipses ». Est ce qu’il n’y a pas l’idée d’une espèce de code, de code - à la limite géométrique ? Code géométrique qui ferait que la géométrie suffit. Elle a son code, la géométrie. Aussi encore une fois, ce n’est pas l’application de figures géométriques.\nKandinsky distingue très bien les figures dites abstraites et les figures géométriques. Il dit : voilà - ce qu’il appelle lui, une figure abstraite, Kandinsky « c’est une figure qui ne désigne rien d’autre que soi ». Bon À ce moment-là , la figure picturale abstraite et la figure géométrique semblent se valoir : Je veux dire : le triangle peint par Kandinsky et le triangle tracé par la géométrie, les deux semblent répondre à cette condition : « une figure qui ne désigne plus que soi », par opposition aux figures concrètes. Et il ajoute : seulement voilà « c’est une figure qui a intériorisé sa propre tension ». La tension c’est le mouvement qui la décrit. Elle a intériorisé sa propre tension. C’est ça que ne fait pas la figure géométrique. Voyez pourquoi un peintre abstrait - et je progresse pas à pas - pourquoi un peintre abstrait pourra dire : « C’est abstrait bien que la ligne fasse contour, bien qu’il ait contour ». \nLe problème est très différent du problème de l’expressionnisme, ça fait contour seulement voilà : le contour ne détermine plus une figure concrète, le contour ne détermine plus qu’une tension. Le contour ne détermine plus un objet, le contour ne détermine plus qu’une tension. \nC’est ça la définition picturale de l’abstraction pour Kandinsky. Et la notion de tension va être essentielle dans tout ce que dit Kandinsky sur la peinture. Bon. Mais ça donne quoi ? Qu’est ce que c’est cette tension ? Dans les écrits de Kandinsky, vous rencontrez constamment des choses qui évoquent irrésistiblement encore une fois, l’invention d’un code. Qu’est ce que c’est ces choses ? C’est les textes célèbres de Kandinsky où il nous dit par exemple - à l’issue de longues recherches, à l’issue de longs commentaires - j’en retiens que les résultats, donc ça paraît forcément un peu arbitraire - il nous dit : « Vertical, blanc, actif. Horizontal, noir, passif ou inertie. Angle aiguë, jaune, tension croissante. Angle obtus, bleu, pauvreté ».\nVoilà. j’extraie. Il y a de longues listes chez Kandinsky. On a l’impression que ce n’est pas seulement une table de catégories. Ce sont les éléments dont on parle. La synthèse consiste à faire rentrer toutes les formes dans le petit nombre de formes, un petit nombre de formes bien déterminées. Qu’est ce que c’est ce petit nombre ? J’essaie là de précisercetteidéedecode pictural.\nVous remarquez que dans le cas de Kandinsky il faudra dire qu’il n’y a pas un code. C’est presque chaque peintre abstrait qui invente un code. Exactement comme dans le langage, où il y a des possibilités de toute sortes de langues, dans un code pictural il y a toutes sortes de codes, si bien que chaque peintre abstrait c’est peut-être l’inventeur d’un code. Comment on définirait ce code, alors ? Qu’est ce que ce serait ce code « immanent » à la peinture ? Et qui ne préexiste pas, qui attend d’être inventé par tel, tel ou tel peintre ? Je reprends les termes de Kandinsky. Voyez qu’il a toujours trois critères : la ligne verticale, horizontale, angle obtus, angle aigu, angle droit, etc, etc. Et puis, il composera avec ça : carré, rectangle, cercle, demi-cercle. Il y a, donc : ligne ou forme, première catégorie. Deuxième catégorie : dynamique actif, passif. On pourrait en ajouter. On pourrait concevoir un code avec plus de deux valeurs. Il n’y aurait pas simplement actif et passif. Il pourrait y avoir actif, passif, témoin. Je vois des peintres qui définissent trois rythmes, trois rythmes fondamentaux : \nle rythme actif à tendance croissante, le rythme passif à tendance décroissante, le rythme témoin, constant, et ça fonctionne dans la toile : vous avez des éléments à niveau constant, vous avez des éléments à niveau décroissant, vous avez des éléments à niveau croissant. Donc je dis juste : il y a une première catégorie qui renvoie aux lignes ou figures. Une deuxième catégorie qui sont dynamiques qui renvoie à la dynamique, qui renvoie à l’activité/passivité, et vous avez une troisième catégorie chez Kandinsky qu’il n’oublie jamais, qui renvoie à une espèce de disposition affective, qui serait une espèce de catégorie de l’affect. Et puis une catégorie qui renvoie à la couleur, par exemple : Vertical, blanc, activité, joie.\nQu’est ce que ça veut dire ça ? Un code, c’est quoi ? Il me semble qu’une des conditions pour qu’il y ait un code, c’est, d’une part, que vous déterminiez des unités, des unités significatives, discontinues, discrètes comme on dit. Des « unités significatives discrètes » en nombre fini qui peut être très grand, qui peut être plus ou moins grand, mais finalement c’est toujours un ensemble fini, donc, des unités significatives discrètes. Je le dis abstraitement, pour le moment. Et deuxième condition c’est : ces unités significatives doivent être porteuses, chacune doit être porteuse, de relations binaires, d’un certain nombre de relations binaires. En effet, ce n’est pas du tout simplement, je crois, par commodité que les codes sont binaires. La binarité et les codes à quelque chose là d’essentiellement lié. Je veux dire quoi ?\nJe prends l’exemple que vous connaissez bien, l’exemple du langage. En quoi l’on peut dire qu’il y a un code du langage ? Ou en quoi l’on peut dire que « langage » implique un code ? Les linguistes, nous ont renseignés là-dessus depuis longtemps. À savoir premièrement : Le langage est décomposable en unités dites « significatives », qu’on appellera par exemple des « monêmes ». Mais ces unités significatives sont décomposables en éléments plus petits. Ces « monèmes », unités significatives, sont décomposables en éléments plus petits qu’on appelle des « phonèmes ». Et les « phonèmes » n’existent pas indépendamment de leurs relations binaires. Unité significative, je dis : « Le vent ». Vous attendez mal. C’est la fameuse série, vous savez ces fameuses épreuves constantes en phonologie Alors moi, je précise : « Je dis le vent, je ne dis pas « dent ». Relation « V / D ». C’est une relation binaire, une relation phonématique. Mais je ne dis pas : « fend ». Relation « V / F ». Je ne dis pas : « ment ». « V / M », etc, etc. Ces relations binaires ce sont les traits, ce qu’on appelle en linguistique « les traits distinctifs ». Si bien que le phonème est strictement dépendant de l’ensemble de relations binaires dans lequel il entre avec d’autres phonèmes.\nBon ! je dis il y a bien un code linguistique parce qu’il y a unité significative et décomposition possible de ces unités significatives en éléments pris dans des relations binaires. Qu’est ce que j’ai défini là ? Et peut être que ça va nous faire avancer pour plus tard, donc je voudrais que vous reteniez au fur et à mesure. Je suis forcé de passer par ce détour. Je dirais que ce que j’ai défini d’une certaine manière, c’est le concept d’articulation. Reprenons. Il y a bien , comme dit Martinez, il y a bien même double articulation. Le langage est articulé. Ça veut dire quoi ? Le langage est articulé, ça ne veut pas dire seulement qu’il y a des mouvements de la glotte qui articule le langage. Il ne s’agit pas seulement des mouvements physiques articulatoires. Le langage est actualisé par des mouvements physiques articulatoires parce que en lui-même est articulé. Et être articulé, ça signifie quoi ? Ça veut dire : être composé d’unités discrètes qui renvoient elles-mêmes à des éléments pris dans des relations binaires. Il me semble que c’est la meilleure définition du code. Seulement, qu’est ce qui m’avance là-dedans ? Qu’est ce qui m’arrange ?\nJe pourrais vous l’expliquer que plus tard, mais je marque déjà des résultats pour moi. À savoir que nous tendons à identifier les deux concepts de code et d’articulation. Est ce qu’on peut les identifier complètement ou pas ? Alors, de coup, ça me dépasse, ça ne m’intéresse pas. En tout cas, je peux vous dire qu’il y a une frange commune entre les sphères de ces deux concepts : code et articulation. Il n’y a pas de code inarticulé. Je prends un dernier exemple. Je dirais donc, qu’il y a deux choses qui sont fondamentales dans l’idée de code : les unités discrètes, un nombre fini d’unités discrètes, et ces unités discrètes sont l’objet d’une série finie de choix binaires. Pourquoi j’introduis cette idée de choix là ? C’est pour rendre compte du rapport entre les unités et les éléments, entre les unités significatives et les éléments pris dans des rapports binaires. Je prends un exemple courant en informatique : comment vous allez choisir six dans l’ensemble des huit premiers nombres ? Vous allez choisir six à l’issue des trois choix binaires. Trois choix binaires successifs. Vous prenez votre ensemble : un, deux, trois, quatre, cinq, six, sept, huit. oh c’est dur, c’est embêtant parce que c’est le jour où j’ai à dire des choses très abstraites. Alors là c’est : un, deux, trois, quatre, cinq, six, sept, huit. Premier choix binaire, vous divisez votre ensemble en deux. Vous choisissez la moitié droite au dessus de quatre. Cet ensemble, dès lors, ce sous-ensemble, quatre, cinq, six, sept, huit, vous le divisez à son tour en deux. Et vous choisissez la bonne moitié où six est compris. Vous obtenez un sous-ensemble en deux termes. Troisième choix binaire : vous choisissez six. Donc, il y a toujours possibilité de réduire un choix suivant un code à une succession de choix binaires. Il ne m’en faut pas plus, je ne vais pas plus (inaudible) Code = articulation. Articulation = unité déterminée par une série de choix binaires. Une unité déterminable par une série de choix binaires. Qu’est ce qu’il me paraît du coup fondamental ? Je reviens à la peinture : En quoi en effet, mon hypothèse que la peinture abstraite serait l’élaboration d’un code auquel le diagramme est lui-même soumis. Dans ce cas de la peinture abstraite, c’est que ça fonctionne en effet comme ceci : vous avez un certain nombre d’unités discrètes. Ça ne veut pas dire que ça soit facile de peindre tout ça. Mais c’est une peinture de code. C’est l’invention d’un code proprement pictural qui n’existe que dans la peinture, et qui n’existe que dans la mesure où il est inventé.\nDès lors peindre, ce serait inventer un code, quoi ? inventer un code proprement optique. L’idée d’un code optique me paraît très profond dans la peinture abstraite. Et ça serait ça le sens moderne de la peinture suivant les peintres abstraits. On vous fera, on vous proposera un code intérieur optique. En quoi ça se voit, si rapidement que j’ai évoqué les textes de Kandinsky ? Les unités significatives, elles apparaissent pleinement. La verticale blanche active, par exemple, ça c’est une unité significative. Mais l’unité significative, elle est indécomposable en unités plus petites, mais elle est parfaitement décomposable en éléments pris dans des choix binaires. Ce choix binaire c’est quoi ? C’est les choix portant sur la figure, les choix portant pour la couleur, les choix portant pour la disposition affective. Actif - passif.\nLà, vous avez un choix binaire. Vous me direz : « pour la couleur ce n’est pas pareil ». Si, pour la couleur c’est une succession de choix binaires. Exactement comme dans mon exemple informatique. Et même tout le cercle des couleurs est une espèce de binarisation des rapports entre couleurs. Le rapport de couleurs et de leurs complémentaires, etc, les intermédiaires, etc. tout le cercle avec ces rapports d’opposition, vous donne un système de choix binaires entre couleurs. Et alors, je peux dire que vraiment à la lettre, chez Kandinsky, apparaît très nettement les deux niveaux de l’articulation picturale. D’une part les unités significatives qui regroupent toute une série de choix binaires. Or comment on appellera ces choix binaires qui permettent de déterminer l’unité significative ? Vous savez le nom qu’ils prennent ? On les appelle des « digits ». Et, en effet, qu’est ce que c’est ça, ce mot « digit » ?\nBinari-digit. C’est un mot formidable pour nous là. Qu’est ce que c’est « le doigt » ? Qu’est ce qu’il vient faire « le doigt » la dedans ? Le doigt, il est réduit à... c’est le doigt qui appuie sur le clavier. Le doigt c’est une folle réduction de la main. Drôle de truc, le doigt c’est ce qui subsiste quand l’homme a perdu ses mains. Un doigt qui appuie sur le clavier. Qu’est ce que c’est ? C’est l’homme sans mains ça. Le digit c’est l’état manuel de l’homme sans mains. Qu’est ce que je veux dire ?\nJe pense à une belle page de Leroy Gourand. Leroy Gourand parle là de l’homme de l’avenir et il dit oui, c’est un homme couché. Il n’a plus à bouger. Bon d’accord. C’est une espèce de portrait de science fiction. Il est de plus en plus infantilisé, et puis il n’a plus de mains. Mais il lui reste un doigt pour les claviers. Voyez dans l’évolution future on n’aura plus de mains, eh ? On n’aurait plus qu’une seule main comme ça, et l’on appuiera sur des trucs, bon. (Rires des élèves).\nÇa me permet d’introduire déjà une variation. \nQuand je disais : « Les problèmes des rapports oeil / main, c’est très, très compliqué parce que la main elle-même, elle en a tellement de figures... Je pourrais faire des catégories de la main. Commencer, essayer c’est purement hypothèse pour le moment, mais on verra si plus tard, c’est confirmé.\nEt j’aurais déjà envie de distinguer le manuel, le tactile, et le digital. \nJe dirais le tactile, et vous me permettez de donner des définitions qui me conviennent, évidemment c’est conventionnel, c’est des définitions de convention. Alors, là vous ne pouvez avoir d’objections. J’appellerais tactile la main subordonnée à l’œil. L’état de la main subordonnée à l’œil. Quand la main suit les directives de l’œil, la main alors se fait tactile. \nQuand la main secoue sa subordination par rapport à l’œil. Quand elle s’impose à l’œil, quand elle fait violence à l’œil, quand elle se met à gifler l’œil, j’appellerais ça « du manuel propre ». \nEt le digital c’est au contraire, le maximum de subordination de la main à l’œil. C’est ne même plus la main qui met ses valeurs propres tactiles au service de l’œil, c’est la main qui a fondu, subsiste seulement un doigt pour opérer le choix binaire visuel. La main est réduite au doigt qui appuie sur le clavier. C’est-à-dire, c’est la main informatique. C’est le doigt sans main. D’une certaine manière, est ce que ce n’est pas ça « l’Idéal » ? L’idéal, mais avec beaucoup de réserves, l’idéal de la peinture abstraite, à savoir, un espace optique pur. \nUn espace optique pur tel qu’on ne sente plus la main. Ça veut dire quoi ça, tel qu’on ne sente plus la main ? Tiens, on ne sent plus la main. C’est un drôle de truc parce que c’est une formule toute faite qui traverse la peinture. Les peintres qui se disent entre eux : « ah, cette toile est belle, on n’y sent pas la main ». C’est-à-dire, ça paraît être un défaut si on ne sent pas la main. Est ce que c’est possible qu’on ne sente pas la main ? La peinture abstraite, est ce que c’est pas la peinture de l’homme sans mains ? Ça voudrait dire quoi ? Evidemment non, ce n’est pas ça. Qu’est ce qu’il prouve que ce n’est pas ça ? \nQuand il s’agit de distinguer un faux Mondrian d’un vrai Mondrian, qu’est ce qu’ils font ? Il y a une page célèbre d’un critique là-dessus. Qu’est ce qu’ils distinguent, vous regardez quoi, pour savoir si c’est un faux ou si c’est un vrai ? Ils disent, les critiques disent : « Ce n’est pas très difficile, finalement, si vous avez un peu d’habitude vous regardez, vous avez le nez sur le carré là, on vous dit c’est un Mondrian, vous regardez l’endroit où les deux cotés du carré se croisent, et vous regardez qu’est ce qui se passe au niveau des couches de peinture, au niveau du croisement, vous avez bien des chances de vous apercevoir que c’est un peu... vous avez bien des chances, à plus forte raison quand le carré est coloré, quand les couches de couleur se superposent. Là, vous avez des chances de voir si c’est un imitateur ou pas. Ça veut dire : on sent la main. Mais c’est que, chez Mondrian c’est pire. C’est pire, enfin pire, c’est encore plus beau, je ne sais pas, c’est ce vous voulez, que chez Kandinsky. Parce que chez Mondrian il y a vraiment une espèce de réverie - il y a des écrits théoriques de Mondrian - de réduire tout à deux unités binaires. \nAlors là, c’est une espèce de code extrême horizontal et vertical. Il y a des déclarations multiples de Mondrian dans son extrême sobriété, dans son ascétisme spirituel : arriver à que tout soit rendu par horizontal ou vertical. Il n’y a besoin de rien d’autre. Qu’est ce qu’il veut dire quand il dit qu’il n’y a besoin de rien d’autre ? Comprenez, du point de vue du code, c’est l’idéal du code.\nParce que je disais : un code, un code normalement c’est un nombre fini d’unités significatives, sous entendu plus que deux, qui sont déterminées à la suite d’une succession de choix binaires. L’idéal suprême du code c’est qu’il n’ait que deux unités significatives et donc, un seul choix binaire. Là vous auriez un code du code. Le code du code c’est lorsque au lieu d’un nombre déterminé d’unités significatives déterminables par une succession de choix binaires, vous n’avez qu’un seul choix binaire pour deux unités significatives. Or Kandinsky n’a jamais essayé cette chose-là. Mondrian, lui, va très loin dans horizontal / vertical, c’est tout. Seulement à ce niveau extrême d’ascétisme pictural, « je vous ferai une horizontal et une verticale, et vous aurez le Monde », « le Monde en son abstraction ». On retrouve tout. C’est pour vous donner un goût, mais vous l’avez déjà, un goût que finalement les catégories esthétiques sont bien fondées, mais tout se mélange. Parce que parmi les textes les plus beaux sur Mondrian il y a des textes de Michel Butor. Butor a très bien montré quelque chose, c’est que les carrés de Mondrian, par exemple, très souvent n’ont pas la même épaisseur en longueur et en largeur. C’est évident, d’ailleurs. Il n’a pas besoin de le montrer longtemps.\nSeulement cette différence d’épaisseur a un effet optique très curieux : c’est que, alors devient très important, l’endroit de croisement de la longueur plus mince, et de la largeur la plus épaisse, par exemple, or ce point de croisement va déterminer une ligne virtuelle. Là il y a quelque chose de très curieux - tout comme on parle d’une ligne virtuelle en musique, là, on va parler de ligne virtuelle en peinture. Le fait que les deux côtés du carré n’aient pas la même épaisseur, fait que l’œil qui regarde, l’œil du spectateur trace précisément une diagonale que Mondrian, pour son compte n’a plus besoin de tracer.\nCette ligne virtuelle, cette diagonale virtuelle, qu’est-ce que je peux dire d’elle ? Je peux dire à la limite, que c’est une version abstraite d’une ligne sans contour puisqu’elle n’est pas tracée par le peintre. De même chez Kandinsky ce qui complique tout, c’est qu’il a des très beaux Kandinsky où vous trouvez ces éléments, ces unités significatives. Mais elles sont bizarrement parcourues vraiment de lignes alors, qui viennent, chez Kandinsky, qui ont une source trés simple, qui ont une source vraiment gothique, de lignes, de lignes vraiment nomades, de lignes sans contour. De lignes qui passent entre les figures, qui passent entre les points, qui n’ont ni début ni fin, et qui sont typiquement alors des lignes « expressionnistes » et qui pourtant ne viennent pas rompre l’harmonie ou le rythme du tableau. C’est vous dire que ces catégories, il me semble, ce n’est pas parce que les choses empiètent les unes sur les autres que les catégories sont pas bien formées.\nTout ce que j’essaie de dire voilà c’est que, au niveau de la peinture abstraite, celui qui était allé le plus loin, il me semble, c’est le peintre dont je vous ai parlé, et qui me paraît un très, très grand peintre abstrait. C’est Herbin. Et Herbin, lui il va très loin. Simplement il invente son code. On n’emprunte pas le code du voisin. « Il invente son code », ça veut dire quoi ? Il fait un truc qu’il appelle ... Lui, il veut appeler sa peinture un « alphabet plastique ». Alphabet plastique, et lui il prend quatre formes, quatre formes fondamentales. Quatre unités significatives qui selon lui sont : le triangle, la sphère, l’hémisphère, le quadrangulaire (le rectangle, et le carré). Il a ses quatre formes. Il a quatre formes à titre d’unités, et il les fait passer par des rapports binaires, rapports binaires, un peu comme Kandinsky concernant cette fois-ci la couleur, concernant la disposition affective, et bien plus, il ajoute - est ce que c’est coquetterie, ou c’est quelque chose de plus profond ? - Il y ajoute des lettres de l’alphabet. Si bien qu’il compose ses tableaux souvent, à partir et en fonction, ou l’inverse, il donne le titre correspondant aux lettres déterminées par les unités picturales. Par exemple, il intitule un tableau « Nu ». Et il faut décomposer « Nu ». « N »-« U ». Voir à quelle forme plastique correspond le « N », à quelle forme plastique correspond le « U », à quelle couleur, etc, etc. Un peu , vous savez, comme Bach jouait avec le mot Bach en musique. Donc, il va très loin dans le thème « un alphabet plastique » Qu’est ce que ça veut dire tout ça ? Ça donne, en effet, des chefs d’œuvre. C’est un grand coloriste. Est ce que c’est plaqué cette idée ? Non, moi, je vois mal la possibilité de « voir » la peinture abstraite sans y « voir », non pas l’application d’un code préexistant, mais l’invention d’un code optique. Encore une fois, ce code optique étant fondé sur la double articulation. Premièrement, des unités significatives picturalement. Deuxièmement, des choix binaires élémentaires qui déterminent ces unités.\nAlors là on aura, bien en effet, la définition d’une espèce « d’espace optique pur codé », ou la main à la limite, tend - mais ça n’est qu’une tension - ou la main tend à être expulsée au profit du doigt, un espace digital.\nBon, et je disais, il y a une troisième voie. Comment on fait ? Voyez ? mes deux positions diagrammatiques, en effet, elles s’opposent point par point.\nL’âge et code.... D’où alors la réaction en effet de ces peintres qui semblent emprunter la troisième position, c’est à dire cette espèce de voie tempérée, moyenne, mais qui est évidement n’est tempérée et moyenne encore une fois de manière tout à fait verbale.\nQu’est ce que c’est ces peintres ? Prenons un terme ... des termes par exemple j’emprunte à Lyotard une terminologie qui me paraît très juste et très... Lorsque Lyotard oppose ce qu’il appelle le « figural » au « figuratif » - ce n’est pas une peinture figurative en effet parce qu’il n’y a pas de peinture figurative, encore une fois, c’est une peinture « figurale ». C’est à dire là je donne au diagramme toute sa portée, mais j’empêche - c’est à dire je veux surtout pas que ce soit un code - et en même temps, j’empêche qu’il déborde sur tout le tableau, qu’il brouille le tableau. C’est à dire je me sers du diagramme pour produire le pur « figural » ou la figure.\nBon comprenez que là, je vais avoir des rapports mains/œil tout à fait nouveaux, encore. Ce ne sera plus la main qui s’oppose à l’œil ou qui s’impose à l’œil comme dans l’expressionnisme, en très gros. Ce ne sera plus l’œil qui réduit tellement la main, que la main n’a plus qu’un doigt. Ce sera quoi ? Ce sera une tension main/œil de telle manière que le diagramme manuel, fasse surgir quoi ? La réponse est forcée puisque ce n’est pas une figure figurative.\nEt bien : donner à l’œil une nouvelle fonction ; que la main induise pour l’œil une nouvelle fonction de l’œil, c’est à dire vraiment un troisième œil. Que la main fasse surgir un troisième œil, bon, c’est vous dire que ce n’est pas du tout une voie tempérée. Elle n’est tempérée que par rapport aux deux autres cela veut dire, elle n’étend pas le diagramme à tout le tableau et d’autre part elle ne soumet pas le diagramme à un code proprement pictural. Mais sinon tous les dangers q’elle a, y compris le danger redoublé de frôler tantôt l’abstraction, tantôt de frôler l’expressionnisme, au lieu de tracer son chemin à elle. Mais ce serait comme un troisième chemin se serait là, la position du pur diagramme, la position purement diagrammatique.\nSi bien qu’alors au point où l’on en est, et bien il faut aujourd’hui ce sera une longue étude, un long détour pour nous, ce serait à quoi je voudrais arriver, c’est - tout le monde a le droit de le faire - arriver à proposer une définition alors, de la peinture. Il y a tellement de définitions possibles, alors chacun peut donner la sienne c’est ... on pourrait jouer à cela, c’est bien, au point où l‘on en est, il faut un peu oublier la peinture. Je vous avais dit que mon but était double, mon but c’était bien de parler de peinture, mais c’était d’ébaucher une espèce de théorie du diagramme. Et bien là où nous buttons actuellement, c’est bon, maintenant il faut essayer de se débrouiller dans... mais qu’est ce que c’est un diagramme ? Et quelle est la différence entre un diagramme et un code.\nQu’est ce que c’est ça ? Histoire diagramme, code ? Bon et c’est de ça pour moi que je voudrais arriver à en tirer une espèce de définition de la peinture. Si c’est vrai que la peinture c’est le diagramme, quel sont les rapports entre un diagramme et un code ? Alors je ne vais pas dire du tout et... c’est des rapports très compliqués sûrement, puisque qu’encore une fois appartient pleinement la peinture, la tentative d’inventer des codes optiques qui me paraît définir la peinture abstraite, bon, comme diagramme... donc on repart à zéro, très bien, on repart à zéro. Comme diagramme, on est dans un élément de pure logique maintenant, c’est cet élément de pure logique qui va nous relancer ensuite dans la peinture. \nEt je dis le couple comme diagramme, il y a un autre couple après tout, il faut se servir de tout. c’est digital on l’a vu, digital un code est digital au sens que j’ai précisé à savoir, on appellera « digital » la nature du choix binaire qui va déterminer l’unité. Un code est digital, cela vous me l’accordez et classiquement dans toute les théories de l’information et même de linguistique. On oppose digital à quoi ? Analogique, analogique et digitable. Les synthétiseurs par exemple aujourd’hui sont ou bien tantôt des synthétiseurs analogiques, tantôt des synthétiseurs digitaux. Les procédés de retransmission d’un signal sont ou bien des procédés analogiques ou bien des procédés digitaux. Bon c’est quand même technologiquement même il ne s’agit pas de dire des choses très compliquées, c’est une distinction aujourd’hui qui nous concerne code / diagramme, j’ai mes deux doubletdigitales code /diagramme, digital /analogique. Pourquoi cela intéresse la peinture ? Pourquoi j’ai l’air de parler d’autre chose et que je parle pas d’autre chose ?\nLa peinture c’est un langage ou ce n’est pas un langage ? Est-ce que ce problème a de l’intérêt, pour moi oui. Ce que je dirais aussi bien, qu’est ce c’est qu’un langage analogique ? Pas tellement facile de définir un langage analogique, est ce qu’il y a un langage analogique ? Est-ce que la peinture est un langage analogique ? Est-ce que la peinture est « le » langage analogique par excellence ? Ou bien se serait quoi ? Le cinéma ? est ce que le cinéma est un langage analogique ? Il faut se mettre dans de bonnes conditions, le cinéma du temps où il était muet. Ou bien alors le cinéma sonore mais pas parlant, est ce que c’est un langage analogique ? Après tout, tous les gens du cinéma muet pensaient bien avoir inventé, ce qu’ils appelaient constamment eux mêmes, un « langage universel ».\nOr c’est un « langage universel » le cinéma muet, d’où leur embêtement, leur embêtement sur le moment quand le cinéma est devenu parlant, toutes les prétentions au cinéma comme langage universel étaient remises en question. Bon et la peinture/le cinéma muet, est ce qu’il y a des rapports ? Peut être... peut être qu’il y en a, mais jamais ou l’on croit, chacun de nous le sait que le pire moment au cinéma c’est lorsque qu’un metteur en scène prétend faire une scène aussi belle ou un plan aussi beau qu’un tableau, ça c’est la catastrophe, tout le monde s’écroule, tout le monde s’endort ou alors ça n’est réussi que par de grands moments d’humour, quand c’est Bùnuel. Mais lorsque dans le cinéma italien par exemple vous voyez une scène dont vous vous dites ; « oh la la, quelle catastrophe » !, tout droit tiré vous dites cela mais cela un Raphaël pur, il n’y a pas de chose plus moche dans le cinéma que ça, donc si le cinéma et la peinture ont à faire l’un avec l’autre ce n’est pas à ce niveau là.\nBon, langage analogique, bien qu’est ce que c’est ? je peux juste dire, nous savons déjà un peu en quoi un code est « digital ». Et qu’est ce que veux dire l’expression code digital, le code est le principe d’un langage digital. Comme disent les américains très souvent : le langage est digital. Ça veut dire quoi le langage est digital, ça veut dire, vous voyez, ça ne veut pas dire, qu’il est fait avec les doigts ou que c’est du sourd muet. Cela veut dire une chose très précise, cela veut dire : «  le langage est constitué par des d’unités significatives déterminable par une succession de choix binaires ». Voilà, voilà ce que veut dire la formule le langage est digital. Bon est ce qu’il y a des langages analogiques ? et comment il faudrait définir analogique à ce moment là.\nQuelle l’heure il est, de quoi , de quoi ?\nClaire Parnet : Il est douze.\nG.D. : Est ce qu’il y a des mélanges entre les deux ? Si il y a des langages analogiques, comment les définir ? Est ce que la peinture en est ? Est-ce que la peinture serait le langage analogique par excellence ? pourquoi pas plutôt le mime, pourquoi pas les arts plastiques, pourquoi pas tout cela, pourquoi, et ce que la peinture aurait un privilège ? Qu’est ce que cela veut dire ? Et d’autre part, est ce qu’il suffit de parler d’une grossière opposition entre le code digital et le langage analogique. Qui serait quoi ? Bon allons jusqu’au bout de notre hypothèse, on n’a même plus le choix. C’est le diagramme qui serait analogique, le diagramme analogique et le code digital, mais est ce que se serait une simple opposition ? ou bien est ce qu’il y aurait des greffes de code sur le langage analogique sur le diagramme analogique.\nTout ça sont une série de problèmes qui sont comme des problèmes confus liés à une logique du diagramme. Si bien que là, j’essaie d’aller vite parce que je voudrais vite retrouver la peinture, mais je pars d’un première approximation. Le code digital impliquerait « convention », le diagramme analogique ou le langage analogique serait un langage de « similitude ». Donc mes deux concepts se distingueraient en renvoyant au procédé suivant : similitude pour l’analogie ou pour le diagramme, règle conventionnelle pour le code digital.\nVoyez cela ne va pas loin, je dis cela pourquoi parce que la notion de diagramme et son extension et son éruption dans la logique dans la philosophie, elle a été faite à partir de cette première grosse approximation par un auteur de grand génie dont je vous ai déjà parlé d’ autres années, qui est Peirce, p - e - i - r- c - e, un logicien anglais qui inventait cette discipline qui ensuite eut grand succès : la sémiologie et qui partait - je ne prends que ce qui m’occupe là - dedans - et qui partait d’une distinction très simple entre ce qu’il appelait les icônes et les symboles. Il disait : voilà les icônes c’est une affaire de similitude, en gros. Un icône, une icône on dit quoi déjà une ...\nÉtudiants : Un, Une\nG.D. : Une icône est déterminée par sa similitude à quelque chose. Un symbole au contraire disait- il, est inséparable d’une règle conventionnelle. Vous me direz on n’a pas besoin de citer Peirce, parce que cela ne va pas très loin, aussi Peirce il prenait cela comme point de départ pour aller plus loin. Et dés qu’il va plus loin, c’est justement pour mettre en question cette validité. Donc qu’est ce que je peux dire, je pars de ce problème simple, est ce que je définis le langage analogique par la similitude et le langage de code ou le langage digital par la convention ? Vous vous rappelez tous les thèmes sur (sur rien ?) Le langage est conventionnel etc.. Le symbole linguistique est conventionnel, immédiatement on voit bien que non, mais c’est les raisons pour lesquelles, cette première dualité est insuffisante tellement insuffisante, c’est ça qui est intéressant qui doit nous intéresser. Et je dis très vite, mais là il faut que vous sentiez l’ordre puisque on entre dans un domaine, provisoirement dans un domaine de logique. Je dirais pour deux raisons cette dualité similitude/conventionnelle n’est pas du tout satisfaisante. Pourquoi parce que d’une part il y a des phénomènes de similitude dans les codes et d’autre part, la similitude ne suffit pas à définir l’analogique, c’est mes deux points, c’est ces deux points que je voudrais expliquer.\nPremier point on ne peut pas opposer simplement convention et similitude, parce que un code comprend nécessairement, je dirais presque, qu’il produit nécessairement des phénomènes de similitude. Je veux dire d’ailleurs chez Peirce c’est bien en ce sens, voilà ce que faisait Peirce. Si je résume extrêmement, c’est une pensée très très complexe, très belle très belle mais je résume beaucoup. Il disait en gros ceci Peirce : il y a deux sortes d’icônes, fondées sur la similitude, il y a des similitude de qualité - qualité semblable : par exemple vous peignez du bleu parce que le ciel est bleu, c’est une similitude qualitative et vous cherchez le bleu le plus conforme au bleu du ciel. \nEt puis il y a une similitude qui est la similitude de relation - donc il y avait des icônes particulières qui étaient des icônes de relation. Or ce qu’il appelle pour son compte diagramme, ce sont les icônes de relation ; donc vous voyez en quoi c’est bien, c’est très intéressant ça mais, mais, mais il maintient une définition du diagramme en fonction de la similitude. C’est pour ça pour notre compte, on ne pourra pas le suivre, et c’est tous les américains qui ont développés après, une théorie du diagramme, ils ont conservé le principe « iconique » de Peirce, à savoir : le diagramme défini a la base par une similitude de relation. Et qu’est ce que c’est pour Peirce que l’exemple même du diagramme ou l’exercice diagramatique, c’est l’algèbre. C’est l’algèbre, l’algèbre en effet, c’est pas un langage dit il, parce que c’est une icône, c’est le domaine des similitudes des relations. Le diagramme algébrique extrait les similitudes de relation. Bon et en même temps il ajoute que en revanche, l’algèbre comme tel n’est pas séparable de certains symboles conventionnels qui appartiennent du coup à l’autre pôle. Qui implique un code, c’est dire à quel point Peirce est conscient des mélanges code/analogie ou code/similitude. Bon j’ai dis en même temps pourquoi donc, on n’allait pas pouvoir suivre beaucoup Peirce.\nMais alors j’en reviens à ma question, première question : que le diagramme ne puisse pas être défini par la similitude c’est pour une première raison à savoir : je ne conçois pas de code qui n’implique ou ne produise des phénomènes de similitudes dont ils sont inséparables. En effet qu’est ce que l’on peut faire avec un code ? A mon avis on fait deux choses avec un code, on peut faire des récits ou on peut faire des illustrations.\nAvec un code on peut encore faire trois choses : on peut faire des sous - systèmes, on peut faire des codes, on peut faire des sous codes mais ça nous fait pas avancer. Qu’est que l’on ferait avec le code ? \nAlors on peut faire des récits et on peut faire des illustrations. Bon, cas simple : comment faire une illustration avec un code binaire ? typiquement un exercice digital, alors pas un code pictural encore une fois, un ordinateur peut vous donner un portrait. Vous n’avez qu’a coder les données du modèle en fonction d’un code purement binaire fait de zéro plus, ou de un zéro, système binaire. Votre ordinateur peut être programmé de manière à vous fournir le portrait. Donc le code en tant que tel, et le code binaire le plus simple, peut vous fournir très largement, exemple les ordinateurs actuels, des illustrations. Il suffit du codage des données, du codage des data. Or le codage des data implique quoi ? Binarisation, il implique fondamentalement la binarisation, si vous binarisez une figure vous pouvez très bien la reproduire par ordinateur, facile. \nVoilà je dirais que dans ce cas : il y a une ressemblance produite par l’intermédiaire d’un code et d’un codage.\nPlus ordinairement un code surtout dans le cas du langage, donne non pas des illustrations mais des récits. Cela veut dire quoi ça ? Dans mon premier exemple, l’ordinateur qui vous fabrique un portrait dés le moment où il a été programmé pour, vous avez un rapport direct entre le programme codé et le produit. Dans le langage, qu’est ce qui distingue le langage d’un fonctionnement à l’ordinateur ? c’est que dans le langage vous avez nécessairement un troisième terme - comme disent les linguistes, vous avez le signifiant, vous avez l’ état de choses - bon mais dans une illustration, vous avez du signifiant qui produit un état de chose, du signifiant codé. Dans le langage cela ne se passe pas comme cela, ce qui définit le langage c’est précisément une instance tiers, à savoir le signifié, le signifié. Le signifié ce n’est pas la même chose que l’état de choses désignées, Bon or si vous prenez le fameux principe : « les symboles linguistiques sont conventionnels », cela veut dire quoi ? Ça a été dit par toutes sortes de linguistes qu’est ce que cela veut dire au juste ? ça veut dire que, il n’y a pas de rapport de similitude entre quoi et quoi ? Entre le mot signifiant entre l’unité signifiante et l’état de chose désignée. Il n’y a pas de rapport de similitude entre le mot bœuf et le bœuf et l’état de chose bœuf. Il y a un rapport purement conventionnel à savoir que par convention, c’est ce monème qui désignera la chose avec des cornes etc..\nEn revanche le mot unité signifiante à un signifié, qu’est ce que c’est le signifié ? C’est la manière dont l’état de chose apparaît en correspondance avec le mot. Supposer une langue comme il y en a, où il y ait deux mots pour désigner bœuf mort et bœuf vivant. A chacun de ces mots correspond un signifié différent, bœuf mort - bœuf vivant, vous me suivez ? Lorsque l’on dit que : le langage est un système conventionnel, on veut dire que le rapport entre un mot et l’état de chose qui le désigne, l’état de chose extérieur qui le désigne, est arbitraire. En revanche s’il est vrai que toujours dans le langage, le rapport du mot avec le désigné est arbitraire, en revanche, le rapport du mot du signifiant avec le signifié, n’est pas arbitraire. Pourquoi il n’est pas arbitraire ? parce que comme on dit c’est l’envers et la face de la même réalité, de la même réalité phonologique ou sonore. C’est l’envers et la face de la même réalité sonore, le signifié et le signifiant.\nEn d’autres termes il y a nécessairement des rapports de similitude entre le signifié et le signifiant. Tout simple ! Nécessairement c’est ça, que les linguistes appellent l’isomorphisme. Si bien que les linguistes ont été amenés à corriger le principe de Saussure, les symboles linguistiques sont conventionnels et ils l‘ont corrigé dans quel sens ? En ajoutant : oui, en tant qu’on les détermine par rapport et en tant qu’on les confronte, aux états de choses désignés. Mais en revanche il y a parfait isomorphisme c’est à dire similitude de relations entre le signifié et le signifiant, c’est à dire le signifié et le signifiant ont nécessairement des relations de mêmes formes. C’est le principe de l’isomorphisme que tous les linguistes, sur lequel tous les linguistes insistent. Je dirais donc - j’arrête là parce que tout ça est d’un ennui très, très profond. Je voudrais une chose très simple c’est que de deux manières un code digital implique la similitude, il implique des similitudes illustratives, il implique des similitudes narratives c’est à dire il implique des similitudes de qualité, et il implique des similitudes de relation.\nContre épreuve : est ce que l’analogie peut se définir par la similitude ? évidemment non, pourquoi ? elle ne peut pas pour une raison très simple, déjà parce que ça ne suffirait pas à la distinguer du code. Encore une fois si le code implique et comprend nécessairement des phénomènes de similitude, il est pas question d’opposer simplement, et de renvoyer la similitude à l’analogie. Mais il me faut en plus une raison intérieure à l’analogie. Or tout comme je disais tout à l’heure avec un code qu’est ce que l’on peut faire ? Et bien avec l’analogie, avec un langage analogique , on ne sait pas bien encore ce que c’est ? puisque l’on cherche sa définition, avec un langage analogique si obscur que ce soit pour le moment. Qu’est que l’on peut faire, on peut faire deux choses je crois : on peut reproduire, et on peut produire. Qu’est ce que cela veut dire ? je dirais qu’il a reproduction lorsque qu’il y a transport d’une ressemblance ou d’une similitude de relation. Lorsque vous transportez une similitude de relation, vous produisez une ressemblance, l’analogie est alors, principe de production d’une ressemblance.\nJe dirais que, est de ce type la figuration. C’est la première forme d’analogie, j’appellerais première forme d’analogie ou analogie commune, « analogia communis « parce qu’il faut mettre un peu de science dans tout cela. « L’analogia communis » c’est le transport de la ressemblance. Le transport des rapports de ressemblance, parce que si ce transport c’est évidemment des rapports, c’est les rapports qui sont transportables. Lorsque vous avez transport de rapport de similitude, vous avez l’analogie commune. C’est à dire vous faites « ressemblant », vous produisez une image ressemblante.\nAlors là je retombe dans la peinture, la peinture n’est jamais comme ça, en revanche je me demande si, quelque soit ses prétentions et ses ambitions, la photo n’est pas forcément comme cela et toujours comme cela. Parce que à la limite la photo, qu’est que c’est la photo ? en quoi c’est autre chose que de la peinture, et bien la photo, elle procède en tout cas d’une manière qui est en gros - je dis des choses vraiment rudimentaires - il s’agit de capter et de transporter des rapports de lumière. Heu, j’entends bien, là dessus toutes les créations sont permises. A savoir, vous voulez faire que dans le transport, vous disposiez de marges suffisantes pour obtenir des variations les plus profondes, les plus poussées dans la ressemblance. Des variations extrêmes de similitude, je dirais vous pouvez obtenir des effets de ressemblance de plus en plus relâchés. Ca n’empêche pas que qu’il n’y a plus photo, si il n’y a pas transport de rapport de lumière. Si bien que je ne vois pas comment la photo pourrait surmonter l’aspect que l’on peut dire figuratif. Ce que j’appelle figuratif, c’est pas du tout dans la mesure où ça ressemble à quelque chose, c’est dans la mesure où l’image est produite par un transport de rapport similaire, par une similitude de rapport. Cette similitude pouvant être à la limite aussi relâchée que vous voulez.\nBon on dirait la photo « vit » et à sa condition de possibilité, dans l’analogie commune, voyez : « transport de similitude » mais l’analogie elle s’en tient pas à ça. Je dirai, on peut faire autre chose avec de l’analogie, cette fois ci on peut produire et non pas reproduire, on peut produire la ressemblance. Qu’est ce que ça veut dire une ressemblance produite et pas reproduite ? Remarquez que le code aussi pourrait produire de la ressemblance, il pouvait nous faire un portrait mais à ce moment la ressemblance était produite par le détour d’un code et d’une binarisation des données. Tandis que je pense à autre chose : une analogie qui serait capable de produire une ressemblance indépendamment de tout transport, tout rapport de similitude, donc indépendamment de toutes similitudes, là ça commence à être intéressant pour nous je suppose, parce que si on arrive à définir une telle analogie, une analogie qui produit une ressemblance indépendamment de tout transport de similitude, on tiendra une définition possible de la peinture.\nEn effet la peinture produit la ressemblance ou la figure - là je réintroduis le mot « ressemblance », mais par quoi ? vous allez voir pourquoi je le réintroduis, il ne peut plus me gêner si j’ajoute : « La peinture produit la ressemblance par des moyens non ressemblant ». Elle produit de la ressemblance par des moyens tout à fait autres que le transport de similitudes, que le transport des relations similaires. Vous êtes devant un tableau, alors pensez à un Van Gogh, à un Gauguin, vous avez une figure devant vous, vous n’avez pas besoin de voir le modèle pour être convaincu que vous êtes devant une icône. Seulement cette icône est produite par des moyens non semblables. Vous reproduisez des ressemblances par des moyens non semblables. Ce serait ça l’analogie.\nQu’est ce que c’est ces moyens non semblables ? Or comprenez je suis déjà très en avance pourquoi ? Parce que j’ai défini le code par l’articulation, avec beaucoup de réserve, ou par la « sphère commune », j’ai dit il y a une « sphère commune » entre le code digital et l’articulation. Articulez et vous avez un code. Ce qui nous a engagé dans une au moins déterminée : Je m’engage à définir dès lors l’analogie, et dès lors le diagramme comme étant le principe analogique. Il faut.. j’ai plus le choix, comprenez c’est les bons moments quand on a plus le choix du point de vue des concepts. Je n’ai plus le choix il faudra bien que, ou bien qu’on renonce, ce serait parfait, tout est parfait, ou bien qu’on renonce ou bien qu’on arrive à définir l’analogie et le diagramme dans l’analogie dépend par quelque chose d’aussi simple que l’articulation et ce « quelque chose » qui sera au diagramme ce que l’articulation est au code. Je sais d’avance qu’il n’impliquera aucune ressemblance, aucun transfert de similitude, aucun transport de similitude et qu’il n’impliquera aucun code.\nDonc quel est l’acte du diagramme qui s’oppose à l’articulation, qui se distingue de l’articulation et qui ne peut se définir ni par un transport de similitude, ni par code, ni par un codage ?\nAu moins les conditions de notre problème sont bien déterminées. Alors il faut avancer, il faut avancer et donc on a vu - je viens juste là pour le moment de dire : de même que le code n’exclut pas la similitude mais implique le similitude, de même inversement l’analogie ne peut pas se définir vraiment par la similitude. Seule l’analogie vulgaire se définit, commune, se définit par similitude. L’analogie esthétique ne se définit pas par la similitude puisqu’elle produit la ressemblance mais elle la produit par des moyens tout différents.\nBon alors, si c’est pas la similitude qui permet de définir l’analogie - au point où nous en sommes - qu’est ce qui permet de le définir ? Cherchons on fait un second pas, voyez on a fait une première épreuve, est ce que l’analogie peut se définir par la similitude.\nDeuxième hypothèse, l’analogie ou le langage analogique pourrait se définir par ou comme un langage simplement des relations. C’est l’hypothèse de Bateson, qui est un auteur aussi bien, bien intéressant.\nLe langage analogique serait un langage de relation, par opposition à quoi ? Au langage conventionnel, au langage de codes, qui serait quoi lui ? Il serait, dit Bateson qui s’en tient à des choses très simples pour essayer de nous faire comprendre quelque chose de bien curieux. Et bien qui serait un langage d’états de choses. \nNotre langage codé, notre langage digital serait un langage propre à la désignation et à la détermination ou à la traduction des états de choses. \nTandis que le langage analogique servirait et exprimerait les relations.\nQu’ est ce qu’il veut dire Bateson ? il précise ce qu’il faut entendre par relation. C’est curieux cette histoire - je tire cela et j’aurais besoin parce que cela va nous ramener à la peinture par ce détour tellement bizarre. Il y a un texte célèbre de Bateson sur le langage des dauphins, voyez les poissons. Bateson en effet, a eu dans sa vie extrêmement riche, toutes sortes d’activités, il vit encore. Il fut le mari de Margaret Mead, voyez Margaret Mead, c’est une ethnologue. Alors il a commencé par de l’ethnologie, mais il se trouve qu’il était bien meilleur que Margaret Mead, il a fait des études d’ethnologie très, très curieuses, très profondes très importantes. Et puis c’est vraiment une carrière à l’américaine c’est formidable, il s’est dit non, non. Comme si Bateson c’est un beau cas de héros américain, il n’arrête de s’en aller, de s’en aller. Une espèce de hippie, c’est le hippie de la philosophie, alors il a divorcé d’avec Margaret Mead, et puis il a divorcé d’avec les sauvages. Puis il est tombé sur les schizophrènes, il ne pouvait pas faire ... et il a fait une grande théorie de la schizophrénie qui est une des plus belles. Bon, théorie bien connue maintenant en France sous le nom de « théorie de la double impasse ». Tout ça avec une logique, il est très au courant de la logique de Russel, tout ça avec une application de la théorie des types à la schizophrénie, enfin très bon , très bien. Et puis il s’est désintéressé quand même il ... bon . Alors il s’est flanqué dans le langage des dauphins, c’était encore mieux, schizophrène cela lui paraissait trop humain, trop monotone. Les dauphins, il s’est dit c’est bien, alors il travaille avec les dauphins. Evidemment il a beaucoup de crédits de l’armée américaine, qui s’intéresse beaucoup aux dauphins mais les résultats de Bateson sont très comiques car ils sont proprement inutilisables par les marines, alors ça c’est la merveille, c’est du bon travail ça, et en effet vous allez voir pourquoi j’invoque cette carrière.\nLà il commence à nous dire bon, des choses très rudimentaires parce que c’est vraiment le style américain. ça part de - ils connaissent pas notre développement à l’occidentale, à l’européenne - eux, ils partent de choses extrêmement simples, d’où va sortir - nous on déduit - eux ils nouent des trucs simples, ils en font une sorte de nœud de vipère là, et sortent un paradoxe. Et leurs paradoxes sont toujours tellement beaux, et puis ils font une logique pour dénouer le paradoxe, ce qui n’est pas du tout notre fonctionnement mental.\nJe parle des américains quand ils réussissent. Alors c’est pour ça qu’ils inventent tellement de concepts, ils inventent beaucoup plus de concepts que nous, parce que nous on à l’invention des concepts très déductive eux, ils font leurs espèce de nœud de trucs en rassemblant des choses très diverses, alors Bateson il met un schizophrène, un sauvage et un dauphin puis bon, vous voyez il va en sortir quelque chose. C’est je crois, c’est de la très grande philosophie, et puis ça implique autant de rigueur que nous, parce que le fin mot, ce sera faire la « logique du paradoxe » C’est pour ça qu’ils sont fondamentalement logiciens avec ça, ils sont à la fois ouvert à tous, c’est de la logique en plein air, tandis que chez nous, c’est notre déduction en milieu fermé, nous c’est un peu ce que je viens de dire, nous, on fait de la philosophie sur chevalet finalement, l’histoire de la philosophie, c’est notre chevalet, tout ça vous comprenez, alors que c’est pas ça, les américains c’est pas ça, mais enfin c’est rare quand ils sont du niveau de Bateson.\nBien peu importe, alors Bateson dit : « alors vous comprenez le langage conventionnel c’est l’hémisphère gauche du cerveau qui commande la partie droite du corps » - vous vous rappelez, le langage analogique, c’est l’hémisphère gauche. Qu’est ce qu’on met d’habitude sous le langage analogique par opposition ? Bah d’abord, retrouvons un de nos points de référence : le langage conventionnel ou digital il est fondamentalement articulé, il est articulé. le langage analogique c’est donc l’hémisphère droit contre l’hémisphère gauche du cerveau. Il n’est pas articulé, c’est quoi ? Alors il est pas articulé - comprenez là on tourne autour de notre truc - si on trouvait ce qu’il est, puisqu’il est pas articulé, si on trouvait ce qu’il est, on aurait peut être déjà notre définition de la peinture, bon il est pas articulé, bon il est non articulé, il est fait de quoi alors ? il est fait de choses non linguistique même non sonore, il est fait de mouvement de kinésie comme on dit, il est fait d’expression des émotions, il est fait de données sonores inarticulées : les souffles, les cris.\nEvidemment comprenez, si on parlait de la musique on trouverait un même problème parce que le chant c’est quoi ? C’est de l’articulé ou de l’inarticulé, c’est de l’analogique ou du digital, on sait pas ça alors on se met pas la musique sur le dos. Mais donc ce langage analogique vous voyez, c’est en quelque sorte un langage bestial, mais on l’a, on l’a - et Bateson essaye seulement - il est fait de données très hétérogènes par exemple : des poils qui se hérissent, un rictus de la bouche, un aboiement. Tout ça c’est du langage analogique. Comprenez on est déjà relativement loin : un cri, ça ressemble à rien, c’est pas la similitude qui va définir le langage analogique. Des poils qui se hérissent, ça ressemble à quoi ? C’est pas un langage de similitude, un cri ne ressemble pas à l’horreur qui fait naître ce cri, pas du tout ! alors c’est pas simple.\nDonc lui il dit, qu’est ce qui va définir le langage analogique ? il dit c’est un langage des relations. Qu’est ce qu’il veut dire « par relations » ? il veut pas dire n’importe quelles relations, parce si il disait : « n’importe quelles relations », il a l’air, il y a des textes où il dit : « n’importe quelles relations » - à ce moment là on retombe dans la similitude, à savoir le langage analogique, ce serait celui qui fonctionnerait par transport de relations. Par exemple dans un diagramme, vous avez à représenter une quantité, qui est grande et une quantité qui est relativement petite, et vous faites deux niveaux, un niveau plus petit que l’autre. C’est de la similitude, c’est un langage de relations en effet. Mais c’est pas ça qu’il veut dire parce que l’on a éliminé l’hypothèse similitude.\nIl veut dire c’est un langage qui est sensé exprimer les relations entre l’émetteur et le récepteur, entre celui qui l’émet et celui à qui il est destiné. En d’autres termes il précise, ce langage : le langage analogique est un langage de relations, sous entendu de relations entre l’émetteur et le destinataire, en d’autres termes, il exprime les relations avant tout de dépendance, sous toutes leurs formes possibles. Alors bon, le langage analogique exprimerait les relations ? Vous voyez c’est très différent de la similitude - il exprimerait des relations de dépendance entre un émetteur et un récepteur.\nUne seconde parce que si tu m’arrêtes je suis perdu...\nBon, il ferait ça, le langage analogique. Bon et là Bateson éprouve le besoin, à chaque fois qu’il a un petit acquit, il éprouve le besoin de plaisanter, mais ce sont toujours de très bonnes plaisanteries, il appelle ça la fonction MU, pourquoi qu’il appelle ça la fonction MU ? parce que MU, c’est la lettre grecque qui correspond à notre M, et il dit : vous voyez, l’exemple auquel il revient tous le temps c’est le chat. Le chat miaule le matin miaou, la fonction MU c’est la fonction « miaou ». C’est bien y a tout le coté heu .... Ils ne sont jamais sortis de Lewis Carroll les Anglais et les Américains. La fonction MU, ou la fonction Miaou c’est quoi ? et bien Bateson dit : « lorsque le chat miaule le matin quand vous vous levez, il ne vous dit pas, ce miaulement qui est du langage analogique ne dit pas : du lait, du lait, il dit : dépendance, dépendance, je dépends de toi - avec toutes les variantes, il y a des miaou de colères où là c’est : « je dépends de toi et j’en ai marre » - bon tout ce que vous voulez, c’est un langage très riche. Mais il exprime toujours la relation entre l’émetteur et le destinataire, avec tous les renversements que vous voulez, C’est la fonction MU.\nEt Bateson dit : « c’est un langage où il y a beaucoup de déductions », car voyez la structure de ce langage, il exprime directement les fonctions MU, c’est-à-dire les fonctions de dépendance, les relations de dépendance et on doit en déduire l’état de choses. C’est-à-dire je dois en déduire : « tiens mon petit chat veut du lait », et si c’est une bête qui parle à une autre bête en langage analogique, il y a également lieu d’en déduire quelque chose. Il y a a l’appel par exemple dans le fameux rituel des loups ou des chiens où celui qui reconnaît son infériorité, tend son cou et à ce moment là, fait acte de dépendance vis-à-vis du chef, ou vis-à-vis de la bête plus puissante : vous avez une relation de dépendance dont on déduit un état de chose, ce serait l’équivalent dans notre langage de « je ne le ferais plus ». Mais les états de choses sont fondamentalement déduits des relations, des relations de dépendance. C’est comme ça que Bateson définit le langage analogique. Comprenez ? Alors ça va être en effet très curieux cette histoire parce qu’au contraire, dans notre langage, notre langage codé, notre langage digital, qu’est ce que c’est ? Bateson nous a dit : « c’est un langage qui porte sur les états de choses d’abord, c’est un langage essentiellement fait pour désigner des états de choses », mais cela n’empêche pas qu’en douce, il y a toute l’analogie derrière. Et cela nous fait faire un grand bond, et ça j’aimerais, que vous vous le rappeliez pour plus tard. Je crois que de toute manière les codes baignent dans un véritable bain analogique, une véritable glue analogique. »\n« D’autre part, on ne prend pas l’avion pour rien, il y a toutes ces motivations analogiques. Quels rapports de dépendance sont inscrit là dedans, quels rapports de dépendance renversés ? Mais chez nous, dans notre langage codé, conventionnel, dans notre langage, je dirais, ou plutôt Bateson dirait : le langage désigne des états de choses par convention et on en induit des fonctions analogiques.\nTandis que dans le langage analogique, c’est presque l’inverse ; le langage exprime directement des relations analogiques de dépendance et on en déduit les états de choses.\nSeulement voilà, et je veux juste dire ceci et c’est pour ça que j’invoquais les dauphins. Les dauphins ont un langage et personne n’y comprend rien. Bateson dit que si personne n’y comprend rien, c’est que il y a bien des chances qu’il n’y ait pas grand chose à comprendre dans leur langage sinon un truc très bizarre. Supposez l’opération vraiment folle suivante, on se demandera qui est capable de la faire.\nJ’ai pour le moment mes deux langages : langage analogique des relations ; langage codé des états de choses.\nSupposez que j’ai une idée un peu folle : coder des relations analogiques en tant que telles. Coder des fonctions « mu ». C’est du langage qui reste analogique mais il passe par un code. C’est très bizarre un langage comme ça, un code greffé sur des flux analogiques. A première vue, c’est impossible, ça s’oppose. Pourtant c’est un peu ce que faisait l’ordinateur tout à l’heure. L’ordinateur avec un code binaire, il codait quelque chose à reproduire, un dessin à reproduire et il vous produisait le dessin. Là, supposez des relations de dépendance, des fonctions « mu », etc., qui vont être comme telles, codées. Codé, on a vu ce que ça pouvait vouloir dire, codé. Ca peut vouloir dire d’être pris dans un système de choix binaires. Mais enfin pourquoi est-ce qu’un langage analogique se ferait coder ? Quelle nécessité il y aurait de coder un langage analogique ? C’est-à-dire de greffer du code sur de l’analogie ? Un seul cas, dit Bateson : celui des grands mammifères qui ont abandonné la terre et qui sont allés dans l’eau. Pourquoi ? Car les grands mammifères qui ont un fort langage analogique. Les mammifères sont ceux qui ont poussé le plus loin le langage analogique sur la terre. Quand ils vont dans l’eau, ils sont fichus. Pourquoi ? Parce que ils n’ont pas comme les poissons, la possibilité d’un langage analogique qui leur serait propre. Qui serait propre au milieu marin et ils n’ont plus les moyens d’exercer le langage analogique de la terre.\nEn effet, le langage analogique de la terre implique une très bonne distinction de la tête et du corps, implique des poils, implique des mouvements expressifs, toutes choses que les exigences de l’eau non seulement limitent, mais bien plus, même s’ils l’avaient, le message ne serait pas reçu, puisque les conditions de visibilité sous l’eau sont telles que le langage analogique terrestre ne marche pas. Bien plus, tout le corps se met en etc., empêchant les expressions analogiques. Alors il dit : on croit que les dauphins ont un langage mystérieux, pas du tout, on croit que les dauphins ont un langage conventionnel et il prévient les militaires américains qu’ils vont aller vers de graves déceptions. Mais a-t-il raison, ça j’en sais rien. Il dit non, ce n’est pas ça. Simplement, le paradoxe des dauphins, c’est que les conditions maritimes auxquelles ils ont du s’adapter, fait qu’ils ont dû coder l’analogique en tant que tel. Ils n’ont pas fait un langage digital, ils n’ont pas fait un langage de codes, ils ont du coder le langage analogique. Alors, ça fait très bizarre, ça. Il dit : il est sûr lui, personnellement que si on arrive à décrypter un peu le langage des dauphins, on n’y trouvera pas un langage linguistique. Que l’on ne trouvera, dans ce langage, qu’un contenu proprement analogique exprimant simplement les rapports de dépendance et n’exprimant rien sur des états de choses. C’est son affaire dire ça ! Mais pourquoi, moi j’ai tenu à raconter cette thèse de Bateson sur le langage des dauphins ? Ce en présence de quoi il nous met, vous voyez, c’est quelque chose qui m’intéresse beaucoup : la possibilité de greffer un code binaire sur du pur langage analogique. Donc cela nous permet de surmonter un peu la dualité d’où on était parti. Et qu’est ce que je veux dire, vous l’avez deviné ce que je veux dire.\nCe que je veux dire, c’est imaginez un peu maintenant la formule à laquelle j’arriverai, elle perd de son côté trop facile. J’ai comme une espèce de sentiment qu’un peintre abstrait, c’est exactement comme un dauphin, c’est des dauphins, c’est des peintres dauphins. Ils sont abstraits à cause de ça, leur véritable opération, c’est : inventer un code pour toute une matière et un contenu proprement analogique. Alors ils greffent un code sur la matière picturale et ce code est entièrement pictural, par là ils réussissent quelque chose de génial. En d’autres termes ce ne sont pas des abstraits ; ce sont vraiment des mammifères marins. C’est l’équivalent, c’est exactement le même problème que celui des dauphins, il me semble. Mais enfin peu importe. Il suffit d’avancer un peu, là on est comme coincé parce que : d’accord sur tout ce qu’il dit ; même relations, bon...\nLe langage analogique, on ne le définit plus par : la similitude mais on le définit par : les relations de dépendance. Est-ce que ça nous va ? Est-ce que ça nous ouvre quelque chose ? Peut être, mais pas tel quel ? Pour moi, il faudrait encore une transformation. Mais quelle transformation ? Comment s’expriment les relations de dépendance ? Qu’est ce que c’est que l’expression des relations de dépendance ? On en est là, c’est-à-dire : je réclame une troisième détermination du langage analogique. Encore une autre. Parce que relation de dépendance, c’est à la rigueur le contenu de ce langage. Mais quand le langage analogique a une forme qui lui est propre, qu’est ce que c’est que cette forme ? Supposons que ce soit la peinture. Qu’est ce que c’est ? Il faut une forme. Comment s’expriment les relations de dépendance ? Ce serait ça, alors, le définition du langage analogique. Nous le tenons, on le tient. Suspense.\nQu’est ce que tu voulais dire Anne ?\nAnne Querrien : Cela me fais penser au passage de Mille Plateaux, ou vous parlez des corps. \nG.D. : Oui d’accord, moi aussi cela peut. ;sauf que ça, c’est encore plus compliqué. Comme déjà on est dans du compliqué, alors ça ne va pas s’arranger.\nAnne Querrien : Et puis ça me fait penser à autre chose, au langage opératif des maçons des cathédrales etc., parce que précisément par exemple, il y a une étude qui à été faite par un type qui s’appelle Scobeltzine, ou il expliquait la sculpture romane et gothique et montrait qu’il y avait tout un code sur les chapiteaux qui exprimait justement directement les relations de dépendance dans les positions, dans la manière de (inaudible) \nG.D. :  Ah ça c’est intéressant ! Oui ? \nAnne Querrien : Ça s’appelle L’Art féodal et son enjeu social de Scobeltzine, c’est un architecte, dans la collection bibliothèque des sciences humaines chez Gallimard, et alors il montre que ce n’est qu’une expression des relation de dépendance dans la sculpture et que l’on peut interpréter tout l’art gothique de cette manière.\nG.D. : Formidable ça ! Vous entendez ce qu’elle dit ou pas ? Tu veux pas te lever et redire très vite parce que ça peut intéresser. » \nAnne Querrien : Il y a un architecte qui s’appelle Scobeltzine qui a écrit un bouquin qui s’appelle L’Art féodal et son enjeu social et qui dit que toute la sculpture et l’architecture des cathédrales, c’est l’expression des relations de dépendance sociale à travers un code à la fois architectural sur les voûtes ou enfin la manière de les montrer et le code de la sculpture dans les chapiteaux essentiellement. Il explique très en détail les chapiteaux et les formes, toute cette ligne gothique.\nG.D. : Il faut lire ce livre, faut que je le lise. \nAnne Querrien : Oui, oui, ça vaut le coup !\nG.D. : Tu me feras une petite note avec le nom, parce que je ne l’ai pas pris, moi, tout à l’heure.\nAnne Querrien : Je dois avoir des notes chez moi.\nG.D. : « Tu me les passes, ça m’évitera de le lire. \nAuditoire : Rires. \nG.D. : Ça, c’est très important. Vous voyez, il y a plein de choses comme ça auquel je ne pense pas. Vous pouvez... \nBon alors, Qu’est ce que c’est ? À la limite, je dirais : même a égalité, à savoir, c’est de la voix. Prenons l’exemple sonore, le langage analogique dépasse la voix d’accord, déborde la voix, mais il y a aussi dans la voix, du langage analogique. Or, précisément les linguistes, d’une certaine manière - et pour donner tout de suite la réponse - les linguistes, ils ne nous ont pas caché quelque chose de très curieux. Ce qu’ils ne nous ont pas caché, c’est que le langage, dit langage de convention selon eux, était fait de ce qu’ils appellent des traits distinctifs. Bien plus, ce qu’ils appellent des « traits distinctifs internes ». Et que les traits distinctifs internes, c’est quoi ? c‘est précisément les rapports binaires entre phonèmes. Un rapport phonologique. Voyez un rapport binaire entre phonèmes, ce sera un trait distinctif interne du langage. Mais ils ont toujours dit qu’il y avait d’autres traits linguistiques.\nQu’est ce que c’est que ces traits linguistiques ? C’est les tons, les intonations, les accents, ou pour être plus précis, c’est la hauteur de la voix, l’intensité de la voix et la durée. Hauteur, intensité et durée qui va déterminer trois espèces d’accents. Qu’est ce que c’est que ça ? Est-ce que je peux dire : ce qui se distingue de l’articulation... Simplement qu’est ce qu’ils font les linguistes ? C’est ça qui me trouble et en effet ces traits non internes ou même à la limite, ces traits non distinctifs, Ils les reconnaissent. Par exemple, Jacobson, définit comme ça, ce qu’il appelle la poétique dans son rapport avec la linguistique. Mais ce qui me parait très curieux, c’est que malgré tout, ils reconnaissent la spécificité de cette région, mais ils essayent complètement de la coder. Ils essayent complètement de la coder, c’est-à-dire : ils y appliquent leurs règles binaires. C’est très net chez Jacobson. Moi, je pars au contraire, dans cette recherche de : « ce que c’est que le langage analogique et quel serait son concept », je pars au contraire de la nécessité de ne pas appliquer des règles de code, c’est à dire de ne pas binariser ce domaine des traits dit « prosodiques », ou dit « poïétiques ».\nOr qu’est ce que c’est alors ? Je dirais aussi bien, c’est la voix non articulée, la voix non articulée a une hauteur, une intensité, une durée et elle a des accents. Les accents et l’articulation, là encore grand problème quant à la musique Mais heureusement on ne s’occupe pas de la musique Egalement, quel est le rôle du code dans la musique ? Quel est le rôle du non articulé ? Qu’est ce qui s’oppose au code musicale dans la musique elle-même ? Ce serait un problème. Tout le monde le sait ce qui s’oppose finalement aux codes dans la musique. Mais peut importe on va le voir tout à l’heure. Bien, alors c’est quoi ça ? c’est la matière de quoi tous ce domaine de l’analogique ? Et bien, il y a un terme commode mais qui ne va pas nous arranger parce que pour trouver un concept de ce terme, ça va être difficile : c’est la modulation. C’est la modulation de quelle manière ? Je ne dis pas qu’il y ait une opposition simple, quoi qu’à certains égards, il y ait une opposition simple entre l’articulation et la modulation. Je veux dire que la modulation, c’est les valeurs d’une voix non articulée. Je peux partir de là. Ceci dit, il y a tous, et cela ça nous arrange, il y a tous les mélanges que vous voulez entre moduler et articuler. Entre modulation et articulation. Mais maintenant que l’on a une hypothèse, comprenez l’importance, là je m’étends pour que vous voyiez de quoi il est question dans tout cela. \nJe dis, le langage analogique se définirait par la modulation, je dirais chaque fois qu’il y a modulation, il y a langage analogique et dés lors il y a diagramme.\nVoila. En d’autres termes le diagramme, c’est un modulateur. Voyez que cela répond bien à mes exigences : le diagramme et le langage analogique sont définis indépendamment de toutes références à la similitude. A moins évidement, à vous de surveiller, il ne faudra pas que l’on réintroduise les données de similitude dans la modulation. \nLe langage analogique, c’est de la modulation. Le langage digital ou de code, c’est de l’articulation. Toutes sortes de combinaisons sont possibles, si bien que vous pouvez articuler du flux de modulation. Vous pouvez articuler du modulatoire. A ce moment là, vous greffer un code, et cela peut être très important ; Peut être qu’il faut passer par un code pour donner à l’analogie tout son développement. Ca se complique, en quoi cette hypothèse peut nous aider sur la peinture ?\nAppliquons bêtement puisque la peinture c’est bien un langage analogique et peut être le plus haut des langages analogiques connus jusqu’à aujourd’hui. Pourquoi ? Parce que peindre, c’est moduler. C’est moduler, peindre, mais c’est moduler quoi ? Attention moduler, on module quelque chose en fonction d’autre chose. Précisons, qu’est ce qui va intervenir dans ce concept de moduler ? Dans un cas très simple, on module quelque chose en fonction, qu’on appellera porteur, ou médium, onde porteuse ou medium. On module un médium en fonction de quoi ? En fonction d’un signal.\nEt là, vous êtes aussi savant que moi là dessus, c’est la télé, c’est tout ce que vous voulez et on vit là dedans. On vit dans des entreprises de modulation. \nOn module un porteur ou un médium en fonction d’un signal. D’un signal à transporter. La modulation n’est pas un transport de similitude. Qu’est ce qu’elle est ? on ne le sait toujours pas. On ne le sait pas encore. Dans le cas de la peinture : est-ce que je peux appliquer cette première définition très large de telle manière que ce ne soit pas une application, de telle manière que ce soit évident que c’est un définition de la peinture. Quel est le signal ? Le signal je dirai, alors là gardons les catégories les plus éculées. Plus elles seront éculées, mieux ce sera. \nLe signal, c’est le modèle. Cas plus complexe, le signal ce serait plutôt ce que l’on a appelé avec Cézanne, le motif. Et qui n’est pas la même chose que le modèle. Mais peu importe. Ou bien le modèle ou bien en un sens plus particulier, c’est le motif. Ou bien, je dirais - ça s’opposera pas tout ça - c’est la surface de la toile, elle est le signal aussi, le modèle est signal mais la surface de la toile est signal aussi. Elle aussi, c’est le signal. Tout dépend, sans doute, du point de vue où je me place, il y a toutes sortes de rapports. Qu’est ce que je module sur la toile ? Peindre, c’est moduler. Je ne vois que deux choses qui font appel à la modulation. \n Ou bien je module la lumière, ou bien je module la couleur, ou bien je module les deux. En effet, la lumière et la couleur sont véritablement, les ondes porteuses de la peinture. Si bien qu’encore une fois - et j’avais déjà insisté la dessus la dernière fois - je ne suis pas du tout sûr que l’on puisse définir la peinture même par la ligne et la couleur.\nAlors, je dirais peindre, c’est moduler la lumière ou la couleur, la lumière et la couleur, en fonction de la surface plane et - ce qui ne s’oppose pas - en fonction du motif ou du modèle, qui joue le rôle de signal.\nMais voyez, à l’issue de la modulation, qu’est ce qu’il y a ? La figure sur ma toile. Que ce soit la ligne de Pollock - sans figure en fait - que ce soit la figure abstraite de Kandinsky, ou que ce soit la figure figurale de Cézanne ou Van Gogh : A l’issue de la modulation j’ai ça. Ce que je peux appeler la ressemblance avec un grand « R », seulement, je l’ai produit par des moyens non ressemblant, d’où le thème du peintre : « j’arriverais à une ressemblance plus profonde que celle de l’appareil photographique ». « J’arriverais à une ressemblance plus profonde que toutes ressemblances ». Puisque je l’ai produite par des moyens tous différents et ces moyens tous différents, c’est la modulation de la lumière et de la couleur. Donc dans toutes les définitions infinies de la peinture depuis : « C’est un ensemble de couleurs assemblées sur une surface plate, ou bien c’est creusé la surface, ou bien c’est ceci, c’est cela, on a enfin le mérite dans joindre une de plus, ce qui, évidement, n’est pas grand chose mais on a au moins un problème précis. \nEn quoi la lumière et la couleur ,sont elles objets de modulations ? Qu’est-ce que c’est qu’une modulation sur surface plane de la lumière et de la couleur ? Qu’est ce que c’est que ça ? Si j’arrive à dire qu’est ce que moduler la lumière, qu’est ce que moduler la couleur. Voilà.\nDonc là, on est en plein : l’exigence de définir un concept de modulation, qui à la fois se distingue strictement du concept d’articulation et d’autre part, en même temps ne fasse aucun appel à la similitude et au rapport de similitude. Et je pourrais dire, le diagramme, il est matrice de modulation. \nLe diagramme, il est modulateur, exactement comme, le code est matrice d’articulation. Et avec aucune impossibilité de se lancer dans l’entreprise bizarre, si ça fait gagner quelque chose au diagramme, si ça fait gagner quelque chose au langage analogique, si ça fait gagner quelque chose à la modulation, passer par une phase de code. Il se peut très bien que la modulation gagne beaucoup en passant par une phase de code.\nEn d’autres termes, il se peut très bien que la peinture abstraite fasse faire à la peinture un progrès - mais alors à toute la peinture - un progrès fondamental. Du double point de vue, de la modulation de la couleur, c’est-à-dire du point de vue paradoxal, pas du point de vue de l’invention d’un code, mais du point de vue du progrès d’un langage analogique. Du point de vue de la modulation de la couleur et du point de vue de la modulation de la lumière. Qu’est ce que ça voudrait dire moduler la couleur, moduler la lumière ?\nG.D. : Quelle heure il est ?\nÉtudiant : Moins vingt, moins le quart\nG.D. : « Vous êtes fatigués, non ! » \nAudioire : Non.\nG.D. : Alors, je précise juste, pour en finir, on repart là à nouveau à zéro. Moduler, moduler, moduler ! Moduler pas articuler, moduler pas articuler. Or, qu’est ce qui nous dit pour la formation d’un concept. - Là, j’essaye de tirer à droite à gauche ce que je peux - Je voudrais invoquer deux sortes de données, des données littéraires et des données technologiques. Données littéraires, c’est tout simple, il y a un grand texte. Un très grand texte qui a déjà été commenté de mille points de vue, mais là je voudrais le commenter de ce point de vue. \nC’est le texte de Rousseau sur l’origine des langues. Le texte de Rousseau sur l’origine des langues, il a quelque chose à nous dire sur ce problème. Pourquoi ? Parce que dans ce texte très extraordinaire, Rousseau a une idée fondamentale, qui est que le langage ne peut pas avoir pour origine l’articulation. L’articulation ne peut être que comme une seconde étape du langage. Ou du moins j’exagère : tout langage est articulé pour Rousseau. Mais l’articulation ne peut être qu’une seconde étape de la voix. Avant le langage articulé, il y a la voix et qu’est ce que c’est que la voix ? c’est la voix mélodique, dit Rousseau. Et la voix mélodique, comment elle est définie par Rousseau ? Elle est définie, par Rousseau, d’une manière très stricte. C’est la voix qui comporte des accents. Pas seulement la voix qui comporte des accents, parce que des accents, on pourrait dire que toute langue en a, mais en fait pour Rousseau les langues n’ont plus d’accents. Elles en ont plus ou moins mais le secret de l’accent, c’est des langues disparues.\nLes grecs avaient encore une langue à accent, l’anglais peut être encore maintenant un peu, c’est bizarre mais ce n’est pas Rousseau qui le dit. Mais enfin. Pourquoi il veut dire que nos langues n’ont plus d’accents ? Elles ont bien des accents, oui, mais elles n’ont plus « l’accent », dit-il, quand il n’y a des accents, il n’y a plus l’accent. Il veut dire que les différences d’accents, de son point de vue, doivent correspondre à des différences de tons. Or chez nous les accents ne correspondent pas à des différences de tons. Les différences d’accents ne correspondent pas à des différences de tonalités. Alors, bon, en fait nos accents sont tellement dégradés et voyez ce qu’il veut dire. Pourquoi est-ce que les accents sont tellement dégradés dans nos langues ? Pourquoi est-ce que notre langue a cessé d’être mélodique ? alors que le vrai langage est mélodique. Et bien, elles ont cessé d’être mélodique en même temps qu’elles devenaient des langues articulées. Et pourquoi elles sont devenues des langues articulées ? Là l’idée de Rousseau elle est belle mais elle est très bizarre. Il dit elles sont devenues des langues articulées, là où elles ne sont pas nées les langues, parce que à son avis elles sont nées dans le midi, les langues. C’est là qu’il y a les conditions d’une naissance du langage. Les langues sont d’abord méridionales. Mais ça n’empêche pas qu’elles gagnent le Nord. Ceux qui articulent c’est les durs hommes du nord. Pourquoi les durs hommes du nord articulent ? Parce que c’est les hommes de l’industrie. Bien plus, il dit formellement - vous parcourrez j’espère, c’est un essai très court sur l’origine des langues - il va jusqu’à dire, formellement plusieurs fois : « l’articulation est par nature conventionnelle ». L’articulation, c’est de la convention. On s’accorde, on s’accorde mais qu’est ce que ça voudrait dire en termes modernes, les articulations, elles sont déterminées par des choix. Faire des choix, c’est le domaine des choix binaires, absolument. Donc l’articulation, c’est du conventionnel.\nL’homme du Nord, avec ses besoins d’industrie, il est forcé d’articuler parce qu’il ne sait plus dire « aimez-moi », dit Rousseau, il ne sait plus dire « aimez moi », il ne sait plus dire que « aidez-moi » et pour lui la preuve d’amour, c’est l’aider. C’est l’aider dans un travail. Alors la langue du travail, la langue de l’industrie, c’est une langue fortement articulée. Bon, c’est une langue fortement articulée. Qu’est-ce qui - alors il y a quand même des données non articulées, dit Rousseau et c’est quand même très très beau ce texte. Il y a toujours des sons inarticulés chez les hommes du Nord. Ils articulent, ils articulent c’est vraiment un langage articulatoire. Mais ils gardent des sons inarticulés, seulement ça devient des cris effrayants. Qu’est ce qu’il a dans la tête ? Vous voyez, il y a un doublet : Lorsque l’articulation devient maîtresse du langage, le son inarticulé devient alors un paroxysme, une espèce de paroxysme. ça devient un son effrayant. Qu’est ce qu’il a dans la tête ? La triste situation de l’opéra de Rameau. Et en musique, quel est l’équivalent ? quel est le code musical, l’articulation. L’articulation, c’est ce dont Rameau disait, c’est « la matrice de toutes musiques ». Mais qu’est ce que c’était pour Rameau la matrice de toutes musiques, c’était « l’harmonie ».\nC’était l’harmonie. Avec ses coupes verticales opérées sur les lignes mélodiques et ses déterminations des accords. Et là, Rousseau reprend - la composition est très savante, de son essai - reprend tout ce thème, en disant, - l’harmonie en musique c’est exactement ce qu’est l’articulation dans le langage. C’est la part du conventionnel. Seule la mélodie est naturelle. L’harmonie, c’est la convention, vous faites une musique de pure convention. Et alors cette musique de convention a tellement rompu avec la mélodie que ce qu’il y a d’inarticulé, de non harmonique, va passer dans quoi ? Des cris affreux. Et c’est tout le rapport de la voix et de la musique, qui a ce moment là pour Rousseau est fondamentalement dénaturé. La voix retombe en cris affreux en même temps que le flot mélodique passe sous la dépendance de l’accord harmonique de pure convention. Si bien que dans sa lutte contre Rameau, qu’est ce Rousseau lui oppose ? il lui oppose une musique purement mélodique avec très peu d’harmonie, où la voix est inarticulée mais renonce à tous cris effrayants, et la voix plaisante de la mélodie pure. D’où la triple voix, le point et le contre point, etc. Mais sans aucune soumission à l’exigence d’harmonie. La mélodie contre l’harmonie va définir quoi ? La modulation de la voix qui va définir positivement la voix non articulée. Tandis que du point de vue de l’harmonie, la voix non articulée ne peut plus être définie que négativement sous forme des cris affreux.\nAlors qu’est ce que dirait aujourd’hui un Rousseau actuel, par rapport, par exemple à l’opéra italien, l’opéra wagnérien ? C’est évident qu’il est très injuste parce que évident ! ! - mais enfin j’essaye de restituer son schéma. Vous voyez son idée : Il y a comme deux étapes fondamentales du langage. Une première étape, c’est son idée : le langage ne pouvait pas naître de l’intérêt, l’idée elle est très curieuse, le langage il ne pouvait absolument pas naître de l’intérêt ou du besoin. Là, il s’oppose à tout le XVIIIe siècle, pour ça.\nUne seconde, pardon. Oui, quoi ?\nAnne Querrien : Il y a un autre texte extraordinaire, c’est celui de (inaudible) L’homme descend des grenouilles et découvre son sexe, c’est-à-dire l’organisme fondamental...\nG.D. : Ouais, mais là ça m’arrange pas, contrairement à l’exemple de tout à l’heure, c’est de la pure similitude sonore. C’est un jeu de similitude.\nAnne Querrien : Après il recrée tout petit à petit, si tu veux.\nG.D. : Ouais, mais là contrairement à ton texte précédent, il faut forcer pour amener Brisset. J’ai l’impression que Brisset c’est un tout autre problème. On va revenir à l’intérêt. Pourquoi il dit que l’intérêt et le besoin et même l’industrie à la limite, le geste suffirait Un pur langage gestuel suffirait. Cela ça m’intéresse beaucoup Pourquoi, parce que le langage gestuel c’est quoi, c’est un langage de similitude. Il n’y a qu’à mimer les trucs.\nSi je fais (...), tout le monde comprend que je veux dire tirer sur la corde. ? Rire. Langage gestuel, là un militaire, il te sort son épée et puis il la tend vers une direction, le cavalier le plus crétin sent qu’il faut aller par là. Rire. Un langage des gestes suffit, oui...\nÉtudiante : Il y a un texte de Marcel Jouss, où il expose ce problème, qui fait remonter le langage au geste justement, en disant que la parole a été créée parce que l’homme était paresseux et qu’il ne voulait pas utiliser tout son corps, pour pouvoir exprimer... \nG.D. : Un texte de qui ? \nÉtudiante : De Marcel Jouss. C’est un anthropologue.\n\n\n\nG.D. : Il ne faut pas se référer à Marcel Jouss parce que c’est une thèse courante au 18ème. Thèse tout à fait classique, le langage qui à son origine dans le travail et dans les gestes du travail. Et c’est ça que Rousseau dit. \nÉtudiante : Il va un petit peu plus loin que ça, quand même... \nG.D. : J’espère \nÉtudiante : Parce que il analyse la fonction des (inaudible), c’est-à-dire la capacité de l’homme à reproduire les interactions extérieures. \nG.D. : Ouais, bien ça, ça pourrait être intéressant s’il y a une dimension analogique dans ce qu’il appelle les interactions. Mais enfin, c’est un autre sujet. \nÉtudiante : Il y a aussi... \nG.D. : Ouais \nÉtudiante : Il y a aussi l’analyse du langage et en particulier les fonctions rythmo-mélodiques.\nG.D. : Ouais, sûrement ça (Rire), il y a tout ça. Rire. Alors vous comprenez pourquoi, en effet, son idée est très simple à Rousseau. C’est que le langage ne peut avoir qu’une origine, c’est la passion. C’est la passion. Alors, en effet, ça va nous mettre dans un espèce d’élément, qui est presque déjà esthétique. Parce que c’est tout ce que certains critiques d’art appellent le moment « pathique », pathos par opposition au logos. On pourrait dire le logos c’est le code, mais il y a un élément qui est « l’élément pathique de la passion ». Alors la passion, on se rend compte que c’est par là que le langage a une origine méridionale. On se rencontre autour de la fontaine, les jeunes gens et les jeunes filles, dit Rousseau. Alors, ils se mettent à danser, etc. C’est l’origine de la modulation. Vous voyez cette espèce de schéma de Rousseau, alors. Exclusion du langage du geste, parce que le langage du geste, c’est de l’analogie commune, il opère par similitudes.\nDeuxième étape, modulation de la voix. Ca, oui, c’est la seconde analogie, c’est la grande analogie esthétique. Elle ne se définit plus par la similitude mais par la modulation. La voix mélodique.\nTroisièmement, le langage déborde vers le nord, les peuples du Nord s’en emparent et en fonction du développement de l’industrie, introduisent dans le langage et soumettent tout le langage mélodique, aux lois de l’articulation, en même temps que la musique sera soumise aux lois de l’harmonie. C’est bien comme thème. Alors ce que j’en retiens, c’est et j’en suis là presque : cette modulation, Rousseau pour son compte va la définir par « la mélodie ». Bon, qu’est ce que ça va être cette voix mélodique ?\nOuf ! Bon, à la prochaine fois.", "url": "https://www.webdeleuze.com/textes/253"}