{"Cours": "Sur la peinture", "Date": "Cours du 12/05/1981", "Titre": "Cours Vincennes - St Denis", "contains": "Qu’est-ce qui définit au contraire le synthétiseur digital, ou intégré ?\nC’est que cette fois le principe de constitution, la constitution du produit sonore, passe par un plan qu’on dira intégré mais il est intégré précisément parce qu’il est distinct.\nEn effet ce plan distinct implique quoi ? il implique homogénéisation et binarisation, binarisation de ce qu’on appelle les data, homogénéisation et binarisation des données sur un plan distinct intégré, si bien que la production du produit implique, une distinction de niveau : le principe de production ne sera pas sensible pour un produit sensible, il passera par le plan intégré, et le code binaire constitutif de ce plan. Or ça, ça va peut-être nous faire avancer un tout petit peu. C’est que les synthétiseurs digitaux ont une puissance de production, je crois, ils disent, que les synthétiseurs analogiques. Comme si quoi ? Comme si déjà à ce niveau quelque chose nous conviait à ne plus concevoir la différence analogique/digitale comme une opposition, d’une certaine manière il est possible et souhaitable de greffer du codage sur de l’analogique pour augmenter la puissance de l’analogique.\nG.D. : Tu vois quelque chose à ajouter là j’en reste au minimum ?\nIntervenant : C’est juste une tout petite chose. C’est les méthodes digitales (...) du temps comptable mathématiques alors que les méthodes analogiques autorisent ce qui est une de leur caractéristique propre, une de leur caractéristiques propres, en plus que celles que tu as énoncées, c’est le temps réel.\nG.D. : En un sens c’est pareil que. C’est la même chose Oui. Ça découle tout droit de l’idée d’un principe de production qui est non moins sensible que le produit dès lors le temps est nécessairement du temps réel, tandis qu’en effet, dans le cas du plan intégré où le plan est distinct en droit, puisque tu as nécessairement du temps différé, puisque un saut, tu ne peux arriver au produit que par une opération de traduction conversion\nIntervenant : Pour renforcer ce que tu dis, je ne sais pas si c’était un souhait. Mais le fait de greffer un système de commande digitale sur une matière mettons primaire analogique, ce serait l’idéal comme dans les systèmes les plus performants à l’heure actuelle, c’est-à-dire les seuls système qui existent et qui fonctionnent d’une manière performante en temps réel, sont des systèmes qu’on appelle hybrides, ce sont des systèmes à source analogique et à mode de commandes digitaux.\nG.D. : Voilà on appellera ça une greffe de code sur de l’analogique. Or qui fait la greffe de code en peinture ? Vous sentez tout de suite. C’est le peintre abstrait. C’est le peintre abstrait qui a fait cette chose prodigieuse et c’est pour ça que toute la puissance de la peinture passe par l’abstraction. Et ça veut dire passe... passe. Ça veut pas dire que la peinture est ou doit être abstraite, ça veut dire que l’opération du peintre abstrait consiste bien à faire un greffe de code sur le flux pictural analogique, et que ça donne à la peinture une puissance, si bien qu’en un sens tout peintre passe par l’abstraction, dans son tableau même c’est ça le diagramme. Mais donc on arrive à, on arriverait, vous voyez c’est quelque chose de nouveau qui se profile pour nous. A ne plus opposer spécialement diagramme et code, mais à considérer la possibilité de greffe de code sur les diagrammes.\nC’est-à-dire faire l’opération pour ceux qui sont au courant de ça, je dis, je veux pas développer ça, faire l’opération complètement inverse de celle de Pierce. Parce que Pierce lui, il envisage au contraire, des fonctionnements analogiques, c’est-à-dire des fonctionnements de diagramme, au sein des codes. Alors ce serait bien de tourner ça et de faire bon peu importe... Bon ! Deuxième exemple technologique, alors encore plus simple : qu’est-ce qu’on appelle une modulation au niveau de la télé, niveau de tout ça ? Qu’est-ce qui se passe ? Qu’est-ce c’est le concept de modulation, même dans un dictionnaire là, tout simple ? Le concept de modulation nous dit quoi ? On nous dit la modulation, ben c’est quoi ? C’est une opération qui porte sur une onde. C’est l’état que prend une onde en fonction de quoi ? Onde que l’on appellera « onde porteuse ». Porteuse de quoi ? Et bien, en fonction d’un signal à transmettre. L’onde porteuse va être modulée en fonction du signal à transmettre, vous voyez c’est simple. A la télé vous le voyez tous les jours, une onde porteuse est modulée en fonction d’un signal à transmettre. Hein ? Très bien. Qu’est-ce que ça veut dire alors moduler ? ça veut dire que vous modifiez ou bien la fréquence, ou bien l’amplitude de l’onde, vous connaissez ces deux termes fameux, modulation d’amplitude, modulation de fréquence. Vous modifiez l’amplitude ou la fréquence de l’onde porteuse en fonction du signal. Bon. Le récepteur lui fait quoi ? il démodule. C’est-à-dire il restitue le signal. Je dis si peu, c’est vraiment rudimentaire ce que je dis, mais pourquoi ça m’intéresse ? Parce que, j’ai une espèce d’exemple très schématique de ce que j’appelle la ressemblance produite.\nLa démodulation c’est une production de ressemblance, vous restituez le signal à l’issue de quoi ? Pas par un transport de similitude, par une modulation c’est-à-dire, en employant des moyens tout différent. Ces moyens tout différent, c’est quoi ? c’est altération de l’amplitude ou de la fréquence de l’onde porteuse. Bien. Mais dans ce cas comprenez j’ai pris l’exemple le plus simple, d’un signal continu. Qu’est-ce qui se passe lorsque le signal est discontinu ou discret, c’est-à-dire comme on dit un signal qui consiste en une série d’impulsions discrètes. Lorsque le signal est fait d’une série d’impulsions discrètes, qu’est-ce qui se passe ? Deux cas. De toute manière dans ce cas là, ou pas encore deux cas, de toute manière vous allez traduire l’onde porteuse, ça ça va être le phénomène nouveau, en une suite d’impulsions périodiques. Donc conversion de l’onde porteuse en une suite d’impulsions périodiques. Et à partir de là 2 cas Premier cas : cette suite d’impulsions périodiques, vous en modifiez soit l’amplitude, l’amplitude d’une impulsion, soit la durée. C’est-à-dire le temps de telle impulsion par apport à telle autre, soit la position qui est vraiment le plus intéressant, c’est-à-dire vous voyez là vous ne modifiez plus la durée d’une impulsion, vous modifiez la position, c’est-à-dire vous la décalez dans le temps. Donc vous modifiez ou bien l’amplitude, ou bien la durée, ou bien la position\nÇa c’est le premier pas, et c’est ça la modulation. Voyez à quel problème ça répond. C’est que, il s’agit et c’est très important pour nous, de montrer dans quel cas la modulation peut comprendre le discontinu comme tel. Vous pouvez faire une modulation du discontinu et une modulation du discret.\nDeuxième cas, qui va nous importer encore plus, un procédé encore plus moderne : qui a dû être inventé vers 1900, le code binaire. A savoir code binaire défini par 0-1 : 0 absence de l’impulsion, 1 présence de l’impulsion. Or c’est le système le meilleur. Le groupage des impulsions suivant le code binaire, vous donne quoi ? Ça vous donne exactement l’équivalent de ce qu’on vient de voir tout à l’heure à savoir une véritable greffe de code sur la matière ou le flux analogique. Donc tout va bien, trop bien. J’essaie d’en tirer les conséquences avant que vous... interveniez, si... Je dis dès lors, voilà les résultats de cette longue parenthèse sur le concept de modulation. Au point ou j’en suis le résultat c’est ceci, nos résultats c’est ceci, un concept de modulation qui va du moule à la modulation à proprement parler. En passant par le module commence à prendre forme pour nous. Deuxième résultat, d’un certain point de vue nous considérons la modulation et l’articulation, l’analogique et le digital comme deux déterminations parfaitement opposées. Mais d’un autre point de vue nous pouvons dire que tout langage digital et tout code, plongent au plus profond sur un flux analogique. En d’autres termes que tout code est en fait une greffe de code sur fond analogique ou sur flux analogique.\nTroisième résultat, l’analogie au sens le plus strict ou au sens esthétique, peut être définie précisément par la modulation. De quelle manière ? Précisément parce que il n’y a pas transport de similitude qualitative dans l’opération esthétique. Opération de type moule, en apparence en tout cas, parce qu’il n’y a pas simplement module, à savoir transport de relation interne, mais il y a modulation à proprement parler, c’est-à-dire production de similitude par des moyens non semblable, par des moyens non ressemblants.\nProduction de ressemblance par de tout autre moyen, Production de ressemblance par des moyens non semblables. Et c’est ça la présence ; Ce qu’on appelait la présence de la figure.\nSi bien que je reviens à ma définition de la peinture - quitte à encore une fois en ajouter une autre - à tant de définitions, mais au moins la nôtre, on la construit dans le cadre de notre problème, donc on est sûr qu’elle nous convient, on n’est pas sûr qu’elle soit juste mais en tout cas elle est pas plus fausse qu’une autre. Et en tout cas c’est celle dont on a besoin puisqu’on l’a fabriquée à l’issue de tout ce qui précède.\nDonc je dirais peindre c’est moduler, mais c’est moduler quoi à quoi ? C’est moduler quoi, en fonction de quoi ?\nPuisque moduler c’est toujours moduler quelque chose en fonction de quelque chose. C’est moduler sur plan. Bon d’accord. C’est moduler sur plan. Qu’est-ce qu’on module sur plan c’est-à-dire sur une surface ? La toile. Qu’est-ce que c’est l’onde en peinture ? L’onde c’est tout simple. Je sais pas encore bien ce que c’est, parce que là je dirais et/ou, et/ou ? bon c’est quoi ? L’onde, l’onde porteuse c’est la lumière ou la couleur. C’est la lumière et la couleur. \nPeindre c’est moduler la lumière, c’est moduler la couleur. Eclate le mot de Cézanne « moduler. Or c’est d’autant plus intéressant le mot moduler, tel que l’emploie Cézanne, que il y a des textes où il l’oppose très clairement à quelque chose qui était très connu dans la peinture avant : le modelé. Vous voyez ça nous relance dans la série, mouler, modeler, moduler. Moulage, module, modulation. Cézanne atteint un point de la peinture, est-ce que ça veut dire qu’il aurait été meilleur qu’un autre qui l’aurait précédé ? Non c’est pas comme ça que ça se pose. Mais voilà qu’il se réclame d’une modulation, dans son cas c’est quoi ? Il suffit de voir un Cézanne c’est pas une modulation de la lumière. C’est une modulation de la couleur. Et c’est précisément parce qu’il trouve et parce que Cézanne invente un nouveau régime de la couleur qu’il invoque le concept de modulation. Bon. Et les autres ? Bon. Qu’est-ce qu’ils faisaient ils faisaient pas déjà de la modulation de la couleur. Peut-être que si tout ça il faudra se le demander ou bien modulation de la lumière ? Mais moduler la lumière est-ce que ça a les mêmes règles que moduler la couleur ? Pas sûr.\nDans les notes de Bonnard. De tous les grands peintres, Bonnard est un de ceux qui a le moins parlé. C’est dommage d’ailleurs, parce que toutes ces notes sont.... sont des petites merveilles. Dans les notes de Bonnard on trouve ceci, on trouve la phrase suivante, je cite à peu près exactement : « Avec une seule goutte d’huile, Avec une seule goutte d’huile le Titien faisait un bras d’un bout à l‘autre. Cézanne au contraire, a voulu que tous les tons fussent des tons conscients. » Beau cette phrase, mais, bon ? Qu’est-ce qu’il voulait dire Bonnard ?\nLe peintre avec une goutte d’huile d’un seul ton va faire tout un bras. Cézanne il ne fera pas comme ça, Sentez qu’on est déjà en plein dans le cas du continu et du discontinu. Cézanne a voulu que tous les tons fussent des tons conscients. C’est-à-dire il a procédé par juxtaposition de tons.\nIl a fait un bras en juxtaposant les tons. Suivant quoi ? Suivant une loi. Une loi de quoi ? Une loi de modulation. Et chez lui c’est donc une modulation, à la lettre, si j’employais les mots technologiques que je viens d’employer, c’est une modulation par impulsions discrètes.\nL’autre au contraire, c’est une modulation, c’est quoi ? Avec un seul ton il fait tout le bras, c’est évidemment non pas une modulation de tons qui suppose impulsions discrètes, c’est une modulation de type continuité, qui suppose quoi ? Qui suppose les valeurs et pas les tons.\nToutes les valeurs d’un même ton. Bon. Donc notre problème du continu et du discontinu au niveau de la modulation. Il parfaitement illustré par la remarque de Bonnard sur les ceux manières de peindre un bras. Bon. Ça veut dire quoi ? Moi je dis que, à ce niveau, s’il est vrai que peindre, c’est moduler la lumière ou moduler la couleur ou les deux à la fois, il y aura des types de modulations extrêmement divers. On se trouvera devant un grand problème : ce serait ça peindre. De toute manière, ce serait moduler. D’accord, ce serait moduler, mais moduler alors au sens large : qui comprend aussi bien une sorte de moulage ou une sorte de module ? Ou bien moduler au sens étroit, qui se distingue de tout moulage et de tout module ? On laisse tout ouvert les deux à la fois faudrait dire tantôt, tantôt.\nEt enfin dernière question, moduler c’est bien moduler quelque chose, là on a vu la lumière ou la couleur. Mais en fonction de quoi ? Qu’est-ce que c’est ici le signal ? C’est la modulation, c’est en fonction d’un signal, un signal à transmettre. Qu’est-ce que serait le signal ? En d’autres termes quel est le signal de la peinture ? C’est pas le modèle. Le modèle c’est déjà un cas où la modulation se ramène à ; où le temps penche vers le coté moule. Alors si le signal à transmettre c’est pas la même chose que le modèle, le modèle c’est simplement un régime de modulation au sens large. Qu’est-ce que c’est le signal ? Le signal c’est l’espace. Un peintre n’a jamais peint que l’espace, et peut-être le temps aussi mais euh.. il n’a jamais peint que l‘espace-temps un peintre, c’est ça le signal. Le signal à transmettre sur la toile, c’est l’espace. Bon quel espace ? Peut-être que les grands styles de peinture varient d’après et en même temps que les natures d’espace, que les natures d’espace-temps. Un espace-temps à transmettre sur la toile. Bon d’accord. Dès lors je tends ma définition complète. \nPeindre c’est moduler la lumière ou la couleur ou la lumière et la couleur en fonction d’un signal espace.\nBon il manque encore quelque chose, qu’est-ce ça donne ? qu’est-ce ça donne ? ça donne la figure, ça donne la ressemblance, ça donne cette ressemblance plus profonde que la ressemblance photographique. Cette ressemblance à la chose plus profonde que la chose même. Ça donne cette ressemblance non similaire c’est-à-dire cette ressemblance produite par des moyens différents. Qu’est-ce que c’est que les moyens différents, c’est précisément l’opération de modulation. La modulation de la lumière ou de la couleur en fonction du signal espace va nous donner quoi ? La chose dans sa présence. D’où le thème de la peinture n’est pas même quand elle ressemble à quelque chose, elle n’est, évidemment pas figurative, puisqu’elle est la chose même dans sa présence sur la toile.\nLà du coup j’ai tous les éléments de ma définition.\nSi bien que nous n’avons plus que deux problèmes à considérer, comme ce sera la fin de l’année ce sera parfait. Euh deux problèmes, là deux séries de problèmes : quels sont les grands signaux espaces ? quels sont les grands espaces signaux de la peinture ? Premier problème. Deuxième problème : comment s’opère la modulation en fonction de ces espaces signaux ?\nJe veux dire il y a une évidence, c’est que, l’évidence immédiate si vous voulez l’espace signal égyptien, c’est pas la même chose que l’espace signal byzantin. Alors s’il y a en effet une sociologie de la peinture possible, on voit ce qu’elle veut dire pour nous à savoir, c’est la détermination des espaces signaux de la peinture. En rapport avec des groupes ou des civilisations ou des collectivités, on pourra parler en effet comme tout le monde d’un espace renaissance, d’un espace égyptien, d’un espace etc... Et à chaque fois il faudra faire correspondre et trouver les lois de ces correspondances entre : l’espace signal d’un art, d’une période d’art, et les opérations de modulation au sens large. : que ce soit moulage, que ce soit module, ou que ce soit modulation à proprement parler. Vous comprenez ?\nOui il y avait une remarque tout à l’heure, il n’y a plus de remarque ? tant mieux. Tu as une remarque ?\nÉtudiante : Dans le recherche technologique à l’heure actuelle sur la télévision, on va produire des écrans à cristaux liquides, sur lesquels l’image pourra enfin, la couleur va apparaître de manière discrète point par point et il y aura plus les fibres comme dans la télé actuelle qui produisent des tout petits ... par composition rouge , vert... tantôt noir\nG.D. : Est-ce que ça n’impliquera pas des greffes de codes ?\nIntervenante : Oui tout à fait c’est-à-dire à ce moment là l’écran devient sensible se greffe sur un flux analogique. Le signal reste codé digitalement, mais l’écran correspond à ce que tu as défini par l’analogie.\nG.D. : Formidable ! Formidable. \nÉtudiant : Comme en littérature qui décrit les publicités comme sorties d’une autre époque. Qui seraient des messages greffés sur des cristaux, je dirais des espèces de martiens... Et qui fonctionnent comme ça qui entrent chez vous et qui répètent incessamment le message.\nG.D. : Quelle belle époque !\nÉtudiant : Juste un point de confirmation par rapport à ce que tu disais sur les découvertes qui est important. Tu as parlé de regroupement des informations discrètes, je veux dire codées, et c’est à tel point important que dans la théorie de la réforme de la télématique on a donné un nom à ce regroupement d’impulsion, ça s’appelle les paquets.\nG.D. : En français ?\nÉtudiant : C’est d’autant plus important que ce sont créés des réseaux soit privés soit nationaux de transmission de ces paquets, ce sont des transmissions de données, des transmissions d’impulsions discrètes, et que le réseau national français s’appelle TRANSPAC. National, les sociétés privées n’ont pas le droit de faire ça. Ce n’est pas un réseau inconnu, qui n’est pas encore grand public. Qui fait que de Paris à Lyon ou de Paris à Los Angeles, on peut envoyer un paquet d’informations. Transpac, c’est l’atténuation, la contraction de transmission de paquets ; tout simplement parce que les information sont regroupés en paquet, bien sûr, c’est l’accumulation dont tu parlais, et c’est devenu une notion clé de la télématique.\nG.D. : Formidable alors on peut voler un paquet ? \nAuditoire : Rires.\nG.D. : Donc comme il ne nous reste plus que deux choses à faire, nous commençons par la première. La nature des espace-signaux. Et je voudrais commencer tout de suite précisément par un type d’espace. Pas du tout suivre, mais arbitrairement, arbitrairement pour essayer de... mais pensez à ceci c’est que notre point de repère, pour cette étude des espaces c’est toujours le problème le plus important à savoir celui de la modulation. Dès lors ces espaces-signaux je les choisirais en fonction de nos besoins quant à la catégorie de modulation.\nEt je dis je voudrais revenir sur chose que j’avais abordée une autre année mais dans un autre but, à savoir : - qu’est-ce que c’est cet espace dans une certaine manière l’art dit occidental part, à savoir qu’est-ce que c’est d’abord que l’espace égyptien ? L’espace égyptien comme exemple d’un espace signal qui inspirera des formes de peinture et de sculptures. Et là je m’appuie toujours sur un auteur qui commence à être un peu connu en France mais pas encore assez, un auteur Viennois, un auteur autrichien, de la seconde moitié du 19e et du début du 20e qui est très important et qui s’appelle Alois Riegl. Parce que c’est lui qui sans doute a apporté beaucoup de choses à l’esthétique. Et qui notamment a centré certaines de ces analyses sur l’espace égyptien. Les œuvres principales de Riegl, je les cite pour que vous voyez un peu le : c’est un livre sur, qui s’intitule Problème de style, très beau, où il étudie notamment l’évolution de certains éléments décoratifs. Quand il passe de l’Egypte à la Grèce. Autre livre très très beau : Le portrait de groupe hollandais, de Riegl. Enfin son livre qui est considéré comme l’essentiel qui est Arts et métiers à l’époque du Bas-Empire Romain. A l’époque du Bas-Empire Arts et Métiers, ou mot à mot art industriel à l’époque du Bas-Empire. Et enfin le seul livre à ma connaissance traduit en français : Grammaire historique des arts plastiques.\nOr la Grammaire historique des arts plastiques vous donne quand même une idée de la pensée de Riegl, bien je voudrais extraire de la Grammaire historique des arts plastiques et Arts et métiers à l’époque romaine tardive, à l’époque du Bas-Empire, un certain nombre de caractères, par quoi qui vont nous lancer pour le reste. Des caractères par quoi Riegl tente de nous dire ce que c’est que l’espace égyptien ; et vous allez voir que ça répond bien à l’idée d’un signal. Bon je distingue plusieurs caractères. \nPremier caractère : tout ça j’emprunte ça, je précise tout ça, j’emprunte ça à Riegl. Premier caractère, une des idées de base de Riegl, c’est que, l’art ça ne se définit jamais par ce qu’on peut faire mais par ce qu’on veut faire. Il y a un vouloir à la base de l’art. Et d’un certain point de vue il maintient là une espèce d’exigence idéaliste. Le matériau, c’est l’idée que le matériau, il se plie toujours à une volonté. Et que il n’est pas question de dire ou d’arriver à dire : l’artiste il savait pas faire ça : il n’y a pas de savoir -faire, du moins pas le savoir faire, il est essentiellement subordonné à ce que Riegl il appelle un vouloir-faire. Cette méthode elle nous convient à la limite là je ne pose pas les problèmes, elle pose énormément de problèmes. Qu’est-ce que c’est que ce vouloir-faire ? qu’est ce que c’est ? qu’est-ce que c’est que cette volonté d’art ? Il emploie le thème d’une volonté d’art. Mais si on accepte ce point de départ mais qu’est-ce qu’ils veulent ? Qu’est-ce qu’il veut l’artiste égyptien ? La réponse est très courte, la réponse de Riegl c’est : l’artiste égyptien, il est comme l’homme égyptien, qu’est-ce qu’il veut ? Il veut extraire l’essence. Quand il nous dit ça c’est déjà important pour nous, parce que voilà quelqu’un qui n’est pas philosophe, et qui nous dit l’artiste égyptien il extrait l’essence, de quoi ? de l’apparence. Pourquoi il voudrait faire ça ? Parce que l’apparence, c’est le changeant, c’est le phénomène variable, le phénomène c’est l’apparence, l’apparence est en tumulte, l’apparence est dangereuse, l’apparence c’est un flux, en extraire l’essence. L’essence éternelle. Simplement l’essence, l’essence éternelle, elle est essence individuelle. Il s’agit de sauver l’individu dans son essence. Donc le soustraire au monde de l’apparence. En quoi ça doit nous intéresser ça ? Nous en tant que nous faisons de la philosophie. Parce que c’est bizarre il y a un décalage curieux, on nous dit d’habitude que ça c’est l’opération des Grecs, je dirais que c’est une remarque de détail mais elle va nous importer pour plus tard. On nous en effet par exemple pensez au texte de Nietzsche quand il définit la Métaphysique et Platon.\nOn nous dit l’axe fondateur de la métaphysique grecque, ça a été l’opposition de deux mondes : un monde des essences, qui s’abstrait des apparences, la position d’un monde des essences éternelles et calmes. Donc le salut hors des apparences et Nietzsche définit l’entreprise de la Métaphysique grecque par cette distinction de l’essence et de l’apparence et cette extraction de l’essence hors des apparences. Et cet aspect de Nietzsche est repris par Heidegger, c’est curieux, je veux dire qu’est-ce qui est curieux qu’est-ce qui doit nous intéresser ? Qu’après tout Riegl lui, qui s’occupe d’art, il se sert de ces termes, pas du tout pour définir l’art grec, mais pour définir l’art égyptien. Ce serait un coup des Egyptiens, ça fait penser au texte célèbre du Thymée où Platon fait dire à l’égyptien : « Vous autres grecs, ne serez jamais que des enfants par rapport à nous ». Vous autres grecs vous êtes que des enfants, ah tiens. Et si on s’était trompés en définissant le monde grec par la distinction des essences et des apparences, si c’était en fait, une définition meilleure du monde pas du tout grec mais du monde égyptien ? Et en effet qu’est-ce que dit l’Egypte ? Qu’est-ce que dit l’Egypte ? Qu’est-ce ce que dit l’égyptien selon Riegl ? Eh bien il dégage le double qui est appelé le Ka, le Ka K-A , et le double c’est l’essence individuelle, soustraite à l’apparence, soustraite à la mort, etc etc. c’est le double quoi, le double soustrait . Affranchir l’essence individuelle du hasard, et du changement. Or cette essence qu’est-ce qu’elle est ? Cette essence individuelle. Sa loi c’est la clôture. Elle est close, en effet protégée de l’accident, protégée du flux des phénomènes, protégée de la variation, elle est en clôture, c’est l’unité close. L’unité close de l’individu. La clôture c’est quoi ? ben c’est le contour.\nL’essence individuelle sera définie par le contour qui la clos. Qu’est-ce que c’est ça ? C’est nous dit Riegl, l’abstraction géométrique. La clôture est la ligne géométrique abstraite qui va cerner l’essence individuelle et la soustraire au devenir. Chaque figure, c’est-à-dire chaque contour d’essence individuelle sera isolé. Bon ce serait ça, ce serait cette volonté d’extraire de la nature l’essence. Ce que Riegl mais la traduction donne ‘corriger la nature’, c’est un art qui prétend corriger la nature, jamais, comme dit Riegl, l’art ne se propose d’imiter la nature, seulement il peut se proposer plusieurs choses. Selon Riegl il peut même se proposer trois choses, ou bien corriger la nature, ou bien la spiritualiser, ou bien la recréer. L’art égyptien corrige la nature en extrayant du phénoménal, du devenir, l’essence isolée.\nDeuxième caractère : si c’est ça la volonté d’art égyptien, extraire l’essence, par quel moyen ? Quel sera le moyen ? Le moyen dit Riegl, c’est la transcription en surface. Ce que l’art égyptien va brandir, pour dégager l’essence individuelle, ça va être la surface plane... conjurer l’accidentel, le changeant, le devenir c’est quoi ? C’est conjurer les rapports dans l’espace en en faisant, en les transformant en rapports planimétriques, c’est-à-dire en rapport sur un plan. \nDonc la formule de l’art égyptien, ce sera le contour qui isole la forme sur un plan.\nLe contour qui isole la forme sur un plan, vous sentez qu’il s’agit bien de l’espace, qu’est-ce que c’est espace planifié ? En effet c’est de la profondeur, c’est des rapports dans l’espace que viennent les variations, que surgissent, les variations, que surgit le devenir, là les rapports libres de l’espace sont conjurés au profit d’une planification de l’espace. Il n’y a plus de rapports, le rapport esthétique, c’est le rapport sur le plan. Donc le contour isole sur le plan la forme ou l’essence individuelle, le contour c’est la ligne géométrique, la figure c’est l’essence individuelle, et le contour isole la figure individuelle sur le plan.\nBon qu’est-ce que ça veut dire ? Comment traduire ça ? tout est devenu tous les rapports sont planifiés. Cela veut dire que pour l’artiste égyptien, la forme et le fond, doivent de toute urgence de toute exigence être sur le même plan. Que la forme et le fond soient également proches, également proches l’un à l’autre et également proches à nous-mêmes.\nDonc la formule de l’art égyptien s’enrichit là, également proches et proches à nous-mêmes. C’est sur le même plan qu’on saisira la forme et le fond. Qu’est-ce que c’est ça ? Forme et fond seront proches l’un à l’autre et également proches à nous spectateurs. Qu’est-ce que c’est dès lors tiens ? On le voit bien concrètement ça veut dire quoi ? Concrètement déjà ça veut dire bas relief, l’art égyptien sera essentiellement le bas relief ou des choses équivalentes au bas relief, le bas relief ça s’oppose à quoi ? le bas relief ça s’oppose au haut relief.\nLe haut relief comme s’il y avait trois stades : le bas relief, le haut relief et puis et puis quoi ? Le bas relief c’est lorsque le relief se distingue au minimum du fond, à la limite la forme et le fond sont sur le même plan, vous saisissez la forme et le fond sur le même plan. Le haut relief donc pas d’ombre ou très très peu d’ombre, pas de modelé. Pas d’empiètement des figures... ça répond à la volonté d’art égyptienne, pas d’empiètement des figures, prenons cet exemple, pas d’empiètement des figures, presque une loi de l’art égyptien. En effet si les figures sont les essences individuelles isolées dans un contour, l’empiètement des figures serait une faute fondamentale, et pourtant, et en effet si la forme et le fond sont sur le même plan, il n’y a pas d’empiètement des figures, les figures empiètent dans la mesure où les plans sont distingués ; l’empiètement des figures implique déjà un...\nParce que notre problème c’était d’arriver à une définition du langage analogique. Et encore une fois, les conditions du problème, elles ont été déterminées parce que nous voyons relativement bien, relativement facilement, ce qui s’oppose au langage analogique, à savoir : le langage digital ou langage de codes.\nEn effet, on a fini par définir le langage de codes, ou le langage digital, par le concept d’articulation. Quand je dis concept d’articulation je vous rappelle que pour nous, en effet, à la fin de la dernière fois, c’est bien un concept en ce sens que, il ne se ramène pas à ses concomitants physiques ou physiologiques. Il ne se ramène pas aux mouvements dits d’articulations qui accompagnent le langage digital ou qui sont passés à l’état d’actes de parole. Le concept logique d’articulation, nous avons essayé de le fixer de la manière la plus simple, en disant voilà : l’articulation consiste en ceci : « position d’unités significatives, déterminables en tant que ces unités sont déterminables par des successions de choix binaires. » \nHors, un ensemble fini d’unités significatives déterminables par succession de choix binaires, il nous a semblé que ça correspondait bien aux caractères du « code ». Mais alors, donc, le langage analogique, lui... le langage analogique par distinction avec ce langage digital ou de code, comment est ce qu’on pourrait le définir ?\nJe vous rappelle première hypothèse : le langage analogique est le langage de la similitude et est défini par la similitude. Ah bon, il est défini par la similitude... bon, il ne faut pas dire, non, c’est insuffisant, d’accord. Mais ça nous permettrait au moins... la similitude nous permet effectivement, de définir un premier type d’analogie. C’est ce que l’on avait appelé l’analogie commune, ou, à la limite, l’analogie photographique. Là, l’analogie se définit bien par le transport de similitude. Soit similitude des relations, soit similitude de qualités. Bon. Tout ce que l’on pourrait dire... bien plus... qu’est ce qui.... Il ne faut pas trop vite renoncer à cette direction, on verra, parce qu’elle nous importera beaucoup pour toute la suite. Je dis : si je définis le langage d’analogie, le langage analogique, par la similitude, hors en quelques sens que ce soit... la similitude... quel est le modèle, à ce moment-là, du langage d’analogie ? Quel va être le modèle de cette analogie commune ? Je dirai c’est le pôle, c’est bien un pôle de l’analogie. Le modèle ce serait le moule. Mouler quelque chose. Lui imposer une similitude. Bon.\nOr, est-ce que les opérations de moulage appartiennent essentiellement au langage analogique ? Peut-être. Mais qu’est-ce qui nous faisait dire que, même si là est bien définie une dimension du langage analogique, ça ne couvre pas l’ensemble du langage analogique. Ce que... il nous semblait que, bien sûr, il y a toujours une espèce de similitude qui joue dans le langage analogique. Mais, ça n’est pas une raison, ou ça n’est pas une preuve que le langage analogique puisse être défini par la similitude. Le langage analogique peut être défini par la similitude, dans quels cas ? Uniquement dans le cas où la similitude est productrice, productrice d’une image. Or c’est bien le cas dans l’opération du moulage, soit.\nMais, il nous semblait qu’il y avait beaucoup de cas où, au contraire, l’analogie ne passait par une ressemblance ou une similitude productrice, mais, au contraire, la similitude ou la ressemblance était produite. Produite à l’issue de l’opération d’analogie. Dès lors, dans le cas où la ressemblance, et c’était précisément le cas de la peinture, dans le cas où la ressemblance est produite à l’issue de l’opération, à l’issue du processus, le processus analogique ne peut pas être défini parce qu’il produit. D’où nécessité, même si on garde ce premier pôle, similitude = moulage, comme un premier pôle du langage analogique, nécessité de dépasser, en fonction des autres formes d’analogies, de dépasser ce qui était relativiste. D’où nécessité, même si on garde ce premier pôle : similitude / moulage, comme un premier pôle du langage analogique, nécessité de dépasser, en fonction des autres formes d’analogies, de dépasser ce critère de la similitude.\nD’où, on avait considéré très vite un second critère. La possibilité de définir l’analogie par et comme, le langage analogique comme un langage de relations. Des relations d’un type particulier, c’est-à-dire, des relations de dépendance entre « celui qui parle » ou « celui qui émet », entre un émetteur et un récepteur, entre un locuteur et un destinataire. Entre locuteur et destinataire. On avait vu que, alors, que c’était une autre définition. A quel modèle ça renverrait ? On va chercher tout à l’heure. Et on avait vu que là aussi - même si il y avait une forme d’analogie qui correspondait à cela - ça n’épuisait pas le pôle de l’analogie. Et enfin, on était arrivé à une troisième couche analogique. En effet, il nous semblait que ces relations de dépendance, inscrites dans l’analogie, et bien... il fallait bien qu’elles renvoient à une forme d’expression particulière. Et la forme d’expression de ces relations de dépendance, c’était quoi ? Et bien, on proposait cette troisième détermination de l’analogie, et là, Rousseau nous était venu fort en aide, à savoir, quelque chose de l’ordre de la modulation. A charge pour nous, évidemment, d’essayer de faire de la modulation un concept, logiquement aussi rigoureux que le concept de codes ou le concept d’articulation.\nEn quoi, là, ça touche au cœur de notre problème ? C’est que la modulation, c’est le régime de l’analogie esthétique. À savoir, ce serait la loi des cas où la ressemblance, la similitude n’est pas productrice, mais produite par d’autres moyens. Ces autres moyens, ces moyens non ressemblants qui produisent de la ressemblance, ces moyens qui ne ressemblent pas au modèle et qui produisent la ressemblance, ce serait précisément la modulation. Produire la ressemblance, ce serait moduler. Bon.\nC’est bien ça parce que, on a comme nos trois formes d’analogie. L’analogie par similitude, l’analogie par relation, par relation interne, l’analogie par modulation. Bien, il faut... je ne sais pas... alors revenons. \nNotre souci, il est double. À la fois maintenir un concept cohérent, pour tous ces cas, un concept d’analogie cohérent pour tous ces cas. Et aussi distinguer, distinguer fondamentalement ces trois. Pourquoi est-ce que j’ai envie, alors... ces trois cas. J’ai envie de multiplier les nombres, on les abandonnera s’ils nous servent à rien.\nJe dirai de la première forme d’analogie, par similitude et transport de similitude, par ressemblance productrice, que c’est donc une analogie commune ou physique. Et en même temps ces mots, ils sont insuffisants, mais ça sert de point de repère tout, tout provisoire... tout transitoire. \nJe dirai la seconde forme d’analogie, les relations de dépendance interne... je dirai, on essayera de voir pourquoi, appelons ça une analogie organique. \nEt puis, l’analogie par modulation, la ressemblance produite par de tous autres moyens, appelons ça analogie esthétique, provisoirement. Multiplions encore les termes. \nLa première forme d’analogie, elle aurait son modèle dans le moulage, l’opération de moulage. L’opération de moulage c’est, en effet, une ressemblance, une similitude imposée du dehors. Si j’essaie de la définir, c’est une opération de surface. Par exemple, j’impose un moule. C’est une opération d’information, information de surface. Je pose un moule sur de la glaise. J’attends, j’attends quoi ? J’attends que la glaise, sous l’empreinte du moule, ait atteint une position d’équilibre. Et puis, je démoule... il y a transport de similitude. Bon. C’est tout à fait l’épreuve de l’analogie commune, de l’analogie vulgaire. Par moulage. Bon. Tiens. C’est une opération de surface.\nJ’insiste là-dessus parce que je prépare des notions dont on aura constamment besoin ensuite. C’est une opération, oui, de bordure. De surface. On pourrait dire aussi bien que ce type d’analogie, c’est l’analogie superficielle ou pelliculaire. \nSi je cherche une réalité physique qui répondrait à cela... est-ce que... vous voyez... je fais exprès, parce que j’en ai besoin, d’aller un peu dans tous les sens. J’essaie de faire une espèce de concrétion autour de... je dirai... ben, c’est le stade cristal en moi. Le stade cristal. Le cristal, comme on dit, il y a une individuation pelliculaire. Il croit par les bords. La substance interne, c’est pas ça qui compte. Le cristal est fondamentalement... ce serait la formation superficielle qui croit par les bords.\nAlors, en effet, si je passe au domaine de l’organique, qu’est-ce que c’est ? Qu’est-ce qui distingue l’individualité organique et l’individualité cristalline ? Qu’est-ce qui distingue la légalité ? C’est peut-être qu’on en aura très besoin dans nos catégories esthétiques, plus tard. Qu’est-ce qui distingue la légalité organique de la légalité cristalline ? Je dis ... quitte à tout mélanger... c’est pour que vous compreniez qu’on ne quitte pas notre problème essentiel. Qu’est ce qui fait que certains critiques ont tenté de définir l’art égyptien par la « légalité cristalline », par opposition à l’art grec qu’ils définissaient par « la légalité organique » ? Donc au moment où on a l’air très loin de nos préoccupations, peut-être que, au contraire, on est en train de former des concepts qui vont nous préparer à cela. Mais en quoi le transport organique est-il différent d’un moulage ? Le transport organique c’est quoi, le transport organique ? Ben, en effet, on le voit assez différent d’une cristallisation. Qu’est ce que c’est la reproduction organique ? Je le rappelle, j’en avais parlé à propos de tout à fait autre chose :\nBuffon, le grand Buffon forme un concept qui me paraît, alors, vraiment pour son époque, d’une audace extrême parce que c’est vraiment un concept philosophique. Lorsque dans l’histoire naturelle des animaux, Buffon dit quelque chose comme ceci... où l’on sait alors ... alors là, ça fait vraiment partie des injustices du monde parce qu’on s’est beaucoup moqué, au XVIIIème même... il y a eu beaucoup de moqueries sur cette notion de Buffon. Et en effet, cette notion, elle est tellement belle que, comme toutes les belles notions, elle peut attirer la critique et l’ironie. Buffon, il dit : vous comprenez, la reproduction... il pense... c’est quelque chose de très curieux, c’est tellement curieux qu’il faudrait former même, pour comprendre le genre de problème que c’est, il faudrait former un concept contradictoire. Et le concept contradictoire tout à fait merveilleux que Buffon forme, c’est celui qu’il baptise de « moule intérieur ». Le vivant se reproduit, non pas par moulage externe... si inexact que ce soit, je pourrai dire, en gros, par cristallisation... il se reproduit par moulage intérieur.\nEn quoi c’est une notion bizarre, l’idée de moule interne ? C’est effectivement un moule qui ne s’en tiendrait pas à la surface. Un moule qui moulerait le dedans, ce qui paraît absolument contradictoire. Qu’est ce que ça veut dire mouler le « dedans » ? Un moule ne peut atteindre à une intériorité quelconque que en faisant, surface. \nBuffon va jusqu’à dire : c’est tellement contradictoire « moule intérieur » que c’est comme si je disais « surface massive ». Merveille. Il y a donc au-delà du moule, au-delà du moule extrinsèque...\nEst-ce qu’on peut concevoir la notion et l’opération d’un moule intrinsèque, d’un moule intérieur ? Tiens... Buffon précise : « Ce serait à la fois une mesure, mais une mesure qui subsumerait, qui contiendrait une diversité de rapports entre les parties. Une mesure qui comprendrait en tant que telle plusieurs temps, ou une variation des rapports, des rapports intérieurs. » Voyez, je retrouve là toute ma notion, toute ma seconde analogie. Comment on pourrait appeler cela, une mesure dont les temps sont variables, une mesure à différents temps ? Alors, risquons un mot. Est-ce que ce n’est pas cela que l’on pourrait appeler un module ? Un module. Bon. On fait que grouper des mots. Je dis, il y a le moule et puis il y a aussi le module. C’est pas la même chose. Est-ce que le module, ce serait pas quelque chose comme le moule intérieur ? Hein ?\n… Et oui. Il y aurait la modulation. Là, j’aurai une série conceptuelle. L’analogie grouperait les trois cas : le moule, le module, la modulation. C’est bien ! Parce que notre concept de modulation, il commence à naître un petit peu. Ce serait une espèce de série croissante : Moule, module, modulation. Aux deux extrêmes : Quelle différence il y a entre un moule et une modulation ? Quelle différence il y a entre mouler et moduler ? Simondon, dans son livre sur l’individuation, donne une différence très claire : Il dit : « C’est comme deux extrêmes d’une chaîne » Mouler c’est moduler une fois pour toutes, d’une manière définitive, c’est-à-dire, la prise d’équilibre, on impose une forme à une matière... la prise d’équilibre prend un certain temps dans le moulage, jusqu’à ce que la matière arrive à un état d’équilibre imposé par le moule. Et une fois cet état d’équilibre fait, atteint, on démoule. Donc, on a modulé une fois pour toutes. Mais inversement, à l’autre bout de la chaîne, si mouler c’est moduler une fois pour toutes... moduler c’est mouler, mais mouler quoi ? C’est un moule variable temporel, et continu. C’est mouler de manière continue. Pourquoi ?\nParce qu’une modulation c’est comme si le moule ne cessait pas de changer. L’état d’équilibre est atteint immédiatement, ou presque immédiatement. Mais c’est le moule qui est variable. Quentin de Simondon, le livre s’appelle L’individu et sa genèse physico biologique, page quarante et un. Je lis : « La différence entre les deux cas, mouler et moduler, la différence entre les deux cas réside dans le fait que, pour l’argile, opération de moulage, pour l’argile, l’opération de prise de forme est finie dans le temps. L’opération de prise de forme est finie dans le temps. Elle tend assez lentement, en quelques secondes, vers un état d’équilibre. Puis, la brique est démoulée. On utilise l’état d’équilibre en démoulant quand cet état est atteint. » C’est ça. « Dans un tube électronique, au contraire, on emploie... donc, là, c’est le cas de la modulation... dans un tube électronique, on emploie un support d’énergie, le nuage d’électrons dans un champ, d’une inertie très faible. Si bien que l’état d’équilibre est obtenu en un temps extrêmement court par rapport au précèdent : quelques milliardièmes de secondes dans un tube de grande dimension. Dans ces conditions, le potentiel de la grille de commande est utilisé comme moule variable. La répartition du support d’énergie selon ce moule est si rapide qu’elle s’effectue sans retard appréciable. Le moule variable sert alors à faire varier dans le temps l’actualisation de l’énergie potentielle d’une source. On ne s’arrête pas lorsque l’équilibre est atteint. En effet, il est atteint immédiatement. On ne s’arrête pas lorsque l’équilibre est atteint, on continue en modifiant le moule, c’est-à-dire la tension de la grille. L’actualisation est presque instantanée. Il n’y a jamais arrêt pour démoulage. Il n’y a jamais arrêt pour démoulage parce que la circulation du support d’énergie équivaut à un démoulage permanent. Un modulateur est un moule temporel continu. » Merveilleux, c’est juste ce qu’il nous fallait comme...\nVoilà que... je peux dire... je peux dire à la fois ... comprenez... je peux dire à la fois : On est en train de le tenir notre concept d’analogie. En tant qu’il doit répondre à une double exigence, presque exigence contradictoire, mais ça fait rien. La double exigence... Première exigence : qu’on ne se contente pas de définir l’analogie par la similitude ou un transport de similitude. Puisqu’en effet, le pas le plus beau de l’analogie comme analogie royale ou esthétique, c’est lorsque la similitude est produite et pas productrice. Mais d’autre part, en même temps, grouper tous les cas de l’analogie dans un même concept, y compris les analogies de simple similitude. Hors je tends à satisfaire à ces deux exigences en disant : d’une part, ce n’est pas la similitude qui définit l’analogie.\nEt le langage analogie, c’est la modulation. Rousseau avait complètement raison, le langage analogique c’est un langage de la modulation. Et d’autres parts, je peux regrouper tous les cas d’analogies y compris l’analogie de simple similitude ou l’analogie vulgaire, en disant : Mais attention, la modulation n’est que le terme extrême d’une série, d’une série de sous-concepts, d’une série d’opérations. L’une que je définirai comme le moulage, l’autre que je définirai comme le moulage interne, la troisième que je définirai comme la modulation, à proprement parlé.\nSimondon, lui, il achève cette page, là, très belle, que je viens de lire, page quarante et un, en disant qu’il y a bien une série. Et voilà ce qu’il dit : « Le moule et le modulateur sont des cas extrêmes. Mais l’opération essentielle de prise de forme s’y accomplit de la même façon. Elle consiste en l’établissement d’un régime énergétique, durable ou non. Mouler c’est moduler de manière définitive ; moduler, c’est mouler de manière continue et perpétuellement variable. » Et entre les deux, il dit, il y a quelque chose. Et ce quelque chose il appelle ça « le modelage ». On voit bien que le modelage, il est intermédiaire entre le moule et entre la modulation. Il opère déjà l’esquisse d’un moule temporel continu. « Modelage » ce serait, pour nous, peut être, une détermination pas assez précise encore. On a vu qu’elle nous convenait mieux comme répondant aux trois figures de l’analogie : le moule externe, le moule intérieur, le moule intérieur de Buffon, et la modulation. Et là, on a...\nVous voyez... (rires) Attends, tu permets juste une seconde parce que je tire la conclusion de ça... Je sens... oui, j’ajoute, pour bien fixer un code aux termes, - au premier cas, moulage, je ferai correspondre un type de légalité qu’on appelle provisoirement, donc, légalité cristalline. Au second moule intérieur, légalité organique. Et au troisième... là, nos mots varient pour le moment... j’ai envie d’appeler ça ou bien « légalité esthétique », ou bien, en prenant à la lettre la page de Simondon, peut-être « légalité énergétique ». Donc, vous voyez que je peux juste conclure ce premier point : « la modulation », je dirai, est bien un concept aussi cohérent, aussi consistant que le concept opposé de « articulation ». Il permet à la fois de définir ce qu’il y a de particulier dans l’analogie esthétique ou dans l’opération esthétique, mais aussi ce qu’il y a de général dans l’analogie. Ce qu’il y a de particulier c’est la modulation en tant qu’elle se distingue de tout moulage. Et ce qu’il y a de général c’est la série qui va du moulage à la modulation ou de la modulation au moulage. Bon. Ça, c’est un premier point. Oui ?\nComtesse : Je voulais dire à propos du langage, du langage digital et du langage analogique, tel que par exemple on rencontre ça dans la théorie de l’information, la théorie de la communication, la pragmatique, Watzlawick ou Batson par exemple. C’est que la différence de fond, en particulier de Batson en particulier dans son premier livre qui s’appelle Naven... la différence qu’ils font entre le langage digital et le langage analogique, ça ne peut pas être cette différence tout à fait contenue ou mesurée par une simple « voie linguistique » ? Par exemple, tu as... les discours que tu émets supposent qu’il y a une voie linguistique qui, justement, à l’intérieur d’unités mollaires du langage, d’unités significatives, opérerait le choix binaire au niveau des éléments dans, ou au niveau de l’articulation. Ça c’est une voie linguistique. Seulement, la voie linguistique, c’est une voie qui correspond à la langue. Évidemment, si on définit les monèmes et les phonèmes, les unités significatives et les traits distinctifs, on en reste à la structure : « de la langue ». Et on est dans la voie linguistique. Hors précisément, la différence entre digital et analogique, ça ne se place pas du tout dans la théorie de l’information et de la communication, du comportement pragmatique, ça ne se situe pas du tout au niveau de la voie linguistique, et donc de la langue, mais au niveau d’un sens du langage. C’est la différence entre la langue et le langage. Par exemple, quelqu’un comme Watzlawick il dit ceci : « Le langage, la véritable différence entre le langage analogique et le langage digital, c’est que dans le langage digital, il y a bien une binarité mais elle ne porte pas sur des éléments de la langue. » Pas simplement sur des éléments de la langue. La binarité suppose que dans le langage, et pour que la syntaxe du langage soit homogène à la sémantique, il faut, dans cette identité-là, il faut nécessairement admettre une différence exclusive entre deux éléments, entre le « et » et le « ou ». C’est très important. C’est-à-dire que, si on admet que quand on parle, quelle que soit la performance de la voie linguistique, ce que l’on dit dans un langage, à partir ou à travers la langue, suppose la différence exclusive entre le « et » et le « ou », quels que soient les contenus de ce que l’on dit ; alors à ce moment-là, on est dans le langage digital, c’est-à-dire, dans le sens univoque. Tandis que, dit-il, le langage analogique, et bien, le langage analogique c’est lorsque la différence exclusive entre le « et » et le « ou » se brouille au profit d’une ressemblance spéculaire, d’une reversibilité entre « et » et « ou ». Si je donne, par exemple, un exemple très célèbre, qui dit : un langage analogique, ça peut être, ça peut simplement être un cri d’animal. Mais au niveau des humains, ça peut être un sourire. Et, dit-il, quand quelqu’un sourit, et bien on ne peut pas décider du tout si le sourire en question, ça procède, soit de la joie, soit de la tristesse, soit de l’amour, soit de la haine. C’est-à-dire qu’on ne peut pas faire en réalité, la différence exclusive du « et » et du « ou ». De sorte que le langage analogique, loin d’être le langage du sens univoque qui est le langage où la syntaxe est homogène à la sémantique, c’est le langage du sens équivoque. C’est l’équivocité profonde du langage analogique, c’est-à-dire que la différence entre langage analogique et langage digital ne fait rien d’autre que brouiller, un tout petit peu mais pas beaucoup, la structure fondamentale de la voie mais qui n’est pas linguistique justement. La voie c’est-à-dire, la différence de la différence et de l’identité, la différence de la différence entre le « et » et le « ou », et de l’identité « et » égale « ou ». « Et » sur « ou » - « et » égale « ou ». C’est-à-dire que la voix demeure dans toute la durée pragmatique. C’est ce que n’explique absolument pas la théorie de (inaudible). Et comment...comment justement cette structure de la voix s’impose à eux et d’où provient justement une telle structure dont la différence entre langage digital et langage analogique ne peut que réaliser après coup un très léger brouillage et certainement une très grande supercherie au niveau même justement, de la différence, du découpage même du langage.\nG.D. : Excellent, excellent. Mais... oui, une seconde juste... mais tout ça, c’est des confirmations originales que tu apportes. C’est pas... c’est-à-dire, c’est pour moi, pour comprendre. C’est pas une objection ? étudiante : non pas du tout Hein. C’est... Une seconde juste, pardon. Tu vas parler tout de suite. Parce que... moi, ce que je reprocherais, la seule chose que je reprocherais et ce qui manque... tout est bon pour moi dans ce que tu viens d’ajouter. La seule chose qui me gênerait c’est que, en effet, en revanche, l’analogie, il y a un très grand progrès dans la définition du digital quoique à mon avis, ça reste essentiellement binaire, c’est-à-dire la binarité étant alors entre « et » et « ou ». Mais, ce qui me gène c’est que l’analogie y est définie trop de manière négative et pas encore définie de manière positive, comme on essaie de la faire avec l’histoire de modulation. Mais tout ce que tu dis, moi, ça me paraît très très bon. Ce serait à ajouter tout ça. On ajoute. Bon.\nAnne Quérrien : (inaudible) Il faudrait dire les choses différemment (inaudible)... c’est-à-dire au lieu d’opposer « et » et « ou », il faut opposer deux usages de « et ». Il y a le « et » exclusif enfin qui veut dire « ou », qui serait le cristal. Et puis, il y a le « et » (inaudible) c’est-à-dire c’est « et, et, et, etc. » (inaudible). Et l’analogique c’est peut-être justement le domaine de la synthèse disjonctive (inaudible)\nG.D. : Ha, oui, mais là ça va compliquer. Oui, oui, oui...\nAnne Querrien : Et alors, l’autre remarque que j’aurai à faire c’est sur le dernier, la dernière (inaudible) de légalité, moi, j’appellerai plutôt machinique que énergétique parce que en fait (inaudible) va correspondre à trois statuts de l’énergie (inaudible).\nG.D. : Tu as raison l’énergie, elle est partout.\nAnne Querrien : (inaudible) et la modulation, c’est la troisième loi (inaudible).\nG.D. :  Ouais, d’accord. C’est pas mal.\nRichard Pinhas : Je voudrais juste faire une intervention, parce que je ne l’ai pas développé, c’est que d’un simple point de vue scientifique fonctionnel (inaudible) quel que soit le langage que l’on prenne et l’on apprend ça en (inaudible) informatique (inaudible) le « et » n’existe pas. Donc, là ta question est résolue, il n’y a pas de « et ». Zéro est Un, en même temps. Le « et » est exclu de tout langage informatique possible, que ce soit les plus modernes ou les premiers. (inaudible) Il n’y a pas de « et ». Le « ou » fonctionne à plein en digital. Et, à aucun moment, il ne saurait être acceptable d’employer le terme « et » parce qu’on simplifie plutôt le terme au sens sémiotique qu’on a pu connaître ces dernières années. Ça n’existe pas.\nG.D. :  À moi, il me semble que cela revient strictement au même, à moins que, dans les conditions où se placer Comtesse, on convienne que la binarité c’est « et » et « ou », plutôt que trois différés.\nRichard Pinhas : Ça ne fonctionne pas comme ça.\nG.D. : Si c’est bien un langage binaire...\nRichard Pinhas : Je vais te dire comment ça fonctionne. Ça ne fonctionne pas comme ça. Ça ne marche pas. Et c’est complètement (inaudible).\nG.D. : Oui, mais, le « ou » est pris entre deux chaînes.\nRichard Pinhas : Non, non, non, mais... toutes les machines, des plus primaires, c’est-à-dire des plus simples microprocesseurs aux machines les plus complexes, et aux ordinateurs les plus compliqués utilisant (inaudible) y compris (inaudible) les plus compliqués, ça fonctionne à base de (inaudible). Et il est impossible que ça fonctionne à base de (inaudible). Ces exclusions formant des modules d’intégration au niveau de l’unité supérieure, si on veut. On pourrait toujours reconstituer autre chose et dire que dans un langage informatique évolué, on va pouvoir entraîner des chaînes de caractères qui entraînent forcément des conjonctions, mais ce sera des blocs séparés. Mais à un niveau très très simple, le mode de fonctionnement digital exclue le « et ». Et là-dessus, je suis absolument formel. Si on utilise le « et » pour essayer de trouver des critères de différenciation entre l’analogique et le digital, ce qui veut dire...\nG.D. : Oui, oui, oui... ça me paraît... oui, c’est... tout nous va.\nÉtudiant : (inaudible) dans lequel il explique : il y a deux sortes d’analogies. Il y a, dit-il, une première forme d’analogie qui est connu depuis aristote, dont on peut donner un exemple, si vous voulez, c’est que « la vieillesse est à la jeunesse ce que la nuit est au jour ». Et il dit que, on pourrait la comprendre comme le fait de simuler, et donc il dit qu’il y aurait première sorte d’analogie qui ne produit rien de nouveau et elle se fonderait sur le verbe. (inaudible) ce serait finir, mais au fond (inaudible).\nG.D. : Oui.\nÉtudiant : Et puis, il y a une deuxième sorte d’analogie que l’on ne connaît pas ou mal, que Bergson (inaudible) et qui se fonderait sur, au contraire, le substantif, et qui serait, par exemple, la dépendance.\nG.D. : Oui, oui, oui.\nÉtudiant : Nous pouvons dire que la première analogie (inaudible) elle ne nous apprend rien de nouveau.\nG.D. : C’est le moule, ça, oui.\nÉtudiant : Alors qu’au contraire, la seconde, se fonderait sur un verbe, un verbe étant ouvert, et bien, on ne sait pas où l’on va.\nG.D. : Il nous en faut une troisième.\nÉtudiant : Une objection sur ton (inaudible).\nG.D. : Une objection ? Ah.. interdit !\nÉtudiant : (inaudible) transport de similitude, soit de similitude de relation, soit de similitude de qualité, ce à quoi l’on pense de manière normale, c’est à l’analogie, je dirai, sémantique, (inaudible) de qualité, que l’on opposerait à l’analogie qui serait de relation, et qui serait donc (inaudible). Et l’idée à laquelle on arrive c’est qu’il y a une analogie qui serait structurale. Si elle est structurale...\nG.D. : C’est toi qui arrive à tout ça. C’est pas moi.\nÉtudiant : C’est tout le monde.\nG.D. : Ah, pour tout le monde... ah, bon... alors...\nÉtudiant : Si elle est structurale, elle est interne. Elle n’est pas externe. Par ailleurs, quand tu parles du cristal de manière analogique, tu dis bien que le cristal croit par les bords, mais ce qui le définit, ça n’est pas ça. Ce qui le définit c’est sa structure interne, donc il faut changer.\nG.D. : Non. Je ne crois pas.\nÉtudiant 2: Ça marche quand même.\nÉtudiant : Ça ne marche pas.\nG.D. : Non parce qu’à ce moment-là, il faut simplement dire... non, il faut simplement dire que le cristal considéré, en effet, dans sa définition, mord déjà sur le module. Que ce n’est pas un moulage, et en effet, lorsque Les cristallographes parlent de l’opération du cristal, ils parlent de quoi ? Ils parlent « d’ensemencement ». C’est typiquement, là, une opération, alors, de module. Ce n’est pas du tout... oui. Non, ça t’arrangerait sans qu’on est à rectifier. Voyez, oui, plutôt que moule, « moule intérieur », qui est une notion, encore une fois, qui me paraît fantastique, merveilleuse, et modulation, on dira, nous maintenant, moule, module, modulation. C’est les trois formes d’analogies. Voyez.\nÉtudiant : (inaudible)\nG.D. : Pas seulement. C’était de l’énergie a mon avis définit le moule externe, mais ça, on verra tout ça... à propos de l’art, c’est que l’énergie y est strictement subordonnée à la forme. Tandis que dans les autres cas, l’énergie n’est pas subordonnée à la forme. C’est les étapes. Ça peut se distinguer au niveau de trois états énergétiques. Oui ?\nComtesse : (inaudible) en désaccord avec toi.. il est impossible de dépasser le problème spécifique de la voie dans la théorie de la communication en la traduisant aussitôt par le langage de L’Anti-Œdipe, dans la mesure où, dans le texte même, sauf par une réduction violente, dans la mesure où dans le texte même de Watzlawick ou de Batson, ce qu’ils excluent radicalement, il faut lire le texte , c’est la matière, l’énergie, l’inconscient, l’inconscient au profit justement d’une idée qui me paraît une parfaite idéologie, à savoir, de faire dépendre un symptôme d’une causalité circulaire d’interaction entre les personnes.\nAnne Querrien : (inaudible)\nG.D. : Et bien, je vois que nous sommes tous d’accord ! (rires) Donc... Mais la remarque de Richard, en effet, est très importante. (Coupure) C’est un calcul binaire, non, ce que tu dis ?\nRichard Pinhas : (inaudible) est lié aux exigences fonctionnelles. Celles qui marchent.\nG.D. : Oui. C’est pas faux. . Oui. Mais là c’est très bon, en effet, pour faire comprendre, à ce moment-là, ce que c’est que l’articulation.\nRichard Pinhas : (inaudible) modèle théorique est issu des pratiques (inaudible). Même quand les ordinateurs ont commencé à fonctionner, on a retrouvé les modèles de Pascal, etc, mais on les a retrouvés remplis. On a commencé à les théoriser par la suite. Les méta-langage informatique, y compris évolués de type google etc qu’on utilise aujourd’hui, sont dérivés de ces lois. Je veux dire, sont, dans un deuxième temps, arriver à comprendre que, effectivement, les ordinateurs fonctionnent, enfin les ordinateurs au sens large, fonctionnaient sur une méthode d’exclusion. Ça ne veut pas dire que c’est bien ou que c’est mal. (inaudible).\nG.D. : Cette pensée, pour définir l’articulation, c’est essentiel. Oui. C’est fondamental.\nRichard Pinhas : D’où le nécessité de la définition de l’articulation que l’on ne retrouve pas forcément dans l’analogique.\nG.D. : Et ben, on trouve pas du tout d’articulation dans l’analogique.\nRichard Pinhas : Systématiquement, dans tous les métiers du langage, c’est-à-dire dans tous les langages fonctionnels en informatique, qu’ils soient à usage (inaudible) ou à usage (inaudible) ou n’importe quel usage, on rencontrera de l’articulation.\nG.D. : D’accord. Et bien, c’est parfait. Alors, continuons, continuons à avancer. Et j’ajouterai, juste là pour en finir et parce qu’il faut quand même revenir à nos histoires de peinture, mais je crois que... que... on va être beaucoup mieux armés pour revenir à elles.\nJ’ajoute... qu’est-ce que c’est... au sens de la technologie, mais au sens le plus simple... à vous d’enrichir comme vous ne cessez de le faire... au niveau technologique, qu’est-ce que c’est, donc, cette opération de modulation ? Comme limite, si vous voulez, de toutes les opérations de moulage ou de module. Qu’est-ce que c’est ? Et ben, deux domaines. Je considère très vite deux domaines en disant vraiment des choses enfantines, parce que je me risquerai pas plus. Premier domaine. pour tout complément et toute rectification, voir Richard (inaudible). On distingue deux sortes de synthétiseurs : les synthétiseurs justement dits analogiques, les synthétiseurs dits digitaux. Quelle différence il y a ? Je veux dire quelle est la différence de base, ou quelle semble être la différence de base entre ces deux sortes de synthétiseurs sonores ? Voyez, je cherche juste là, c’est des applications technologiques, pour voir si notre concept de modulation parle bien. Et ben, les synthétiseurs analogiques sont dits « modulaires ». Les synthétiseurs digitaux sont dits « intégrés ». Qu’est-ce que ça signifie concrètement, modulaire et intégré ? Ça signifie que dans un synthétiseur analogique ou modulaire, il y a mise en connexion de sons, mettons - j’emploie vraiment les mots les plus simples - de sons disparates. Mais cette mise en connexion se fait sur un véritable « plan immanent ». C’est-à-dire que la reproduction d’un son, par mise en connexion d’éléments, toute la production d’un nouveau son se fait par l’intermédiaire d’un plan sur lequel tout est sensible. En d’autres termes, le processus de constitution du produit n’est pas moins sensible que le produit lui-même. En d’autres termes, toutes les étapes du synthétiseur analogique sont actuelles et sensibles. C’est par-là que le plan est vraiment immanent puisque le processus de constitution du produit... le processus de production n’est pas moins sensible que le produit lui-même. On dira là, qu’il y a véritablement une modulation. C’est un synthétiseur modulaire.\nQu’est-ce qui définit, au contraire, le synthétiseur digital ou intégré ? C’est que cette fois, le principe de constitution, la constitution du produit, du produit sonore, passe par un plan qu’on dira intégré, mais il est intégré précisément parce qu’il est distinct. En effet, ce plan distinct implique quoi ? Il implique homogénéisation et binarisation. Binarisation de ce que l’on appelle les cas K. Homogénéisation et binarisation des données, sur un plan distinct intégré. Si bien que, la production du produit implique une distinction de niveaux. Le principe de production...\nEt pourtant, et en effet, si la forme et le fond sont sur le même plan, il n’y a pas d’empiètement des figures. Les figures empiètent dans la mesure où les plans sont distingués. L’empiètement des figures implique déjà un art qui serait capable de distinguer les plans. Est-ce que c’est parce que les Egyptiens savent pas faire empiéter les figures ? savent pas ? Est-ce que c’est un manque de savoir-faire ? Pas du tout. Au point que parfois, parfois, il est vrai en de rares exemples, les figures empiètent. Dans quels cas, les figures empiètent dans un bas-relief égyptien ? C’est très curieux, entre autre, dans les scènes de combat... dans les scènes de combat et particulièrement pour la file des prisonniers. Comme si l’empiètement des figures nous renvoyait à un monde de la variation et du devenir qui ne vaut finalement que pour ceux qui ont perdu leur essence. Donc ils savent le faire à la rigueur mais c’est contraire à leur volonté d’art. Le bas-relief implique négation de l’ombre, négation du modelé, négation de l’empiètement, négation de la profondeur. La forme et le fond sont saisis sur le même plan.\nEt ces négations ne sont pas des absences de savoir-faire, ce sont des positivités du vouloir-faire. Qu’est-ce qu’il prouverait ? Riegl est toujours très brillant, il est toujours très très brillant, Riegel. Mais, il analyse par exemple le pli, l’évolution du pli, le pli du vêtement. Et il dit : « Regardez les plis dans les bas-reliefs égyptiens... » Ah oui, j’ai oublié la suite. Voyez le bas-relief, en effet vous voyez... Le haut relief, c’est lorsque le relief se distingue beaucoup plus, il y a là distinction d’un avant plan et du fond. Si bien que vous pouvez déjà esquisser un mouvement presque tournant. Et enfin, et enfin, il y a une nouvelle conquête, mais est-ce une nouvelle conquête ou un changement de vouloir artistique ? Le tour d’une statue. Bon. Les Egyptiens se reconnaissent dans le bas-relief. Vous allez me dire, il y a pourtant des statues égyptiennes dont on peut faire le tour. Oui, oui, oui, il y a ça. Mais on va voir, on ne peut pas dire tout à la fois. On va voir dans quelles conditions. Tout comme il y a des figures qui empiètent, oui, mais est-ce intéressant que ce soit avant tout les fils de prisonniers ? Quand les figures empiètent comme si justement elles étaient renvoyées au monde du phénomène. Bon. Je dis le pli.\nIl suffit de comparer le pli égyptien et le pli grec. Et Riegl a de très belles pages là-dessus. Il dit : « Vous voyez le pli, il tombe vraiment comme, il est complètement figé. » Mais figé, ce n’est pas une critique. Le pli égyptien, le pli du vêtement égyptien, il est complètement figé et sa loi, c’est de ne pas faire épaisseur. Bien plus Riegl donne les reproductions et analyse les doublures, c’est-à-dire le bout d’une robe qui retrousse, qui fait double épaisseur. Comment tout ça est fondamentalement aplati sur le même plan. Le pli tombe figé. Mais, il n’y a pas cannelure assez profonde pour qu’il y ait ombre. Vous voyez, c’est un pli aplati, comme un pli sur lequel serait passé un coup de fer.\nEt Riegl devient lyrique en disant : « En effet, comparez avec le pli grec. » Ah, le pli grec. C’est bien autre chose le pli grec. La danseuse s’élance et le pli s’organise comment ? Ah, quelle nouvelle harmonie du pli ! Quelle nouvelle harmonie, voilà qu’au niveau de la poitrine, le pli fait comme ceci, s’incurve suivant une espèce de quoi ? de loi de proportion. On dirait quoi ? Disons tout de suite, suivant un module. Un module qui subsume des rapports internes, variables. Au niveau de la poitrine, c’est ce mouvement et au niveau des jambes. Voyez, la souplesse du pli grec. Oh, ça ça veut dire que les Grecs savaient faire ce que les Egyptiens ne savaient pas faire : aucun sens. Ça ne veut pas dire que cela soit faux, c’est que ça n’a aucun sens. Qu’est-ce qu’on peut dire simplement, ils interprètent sûrement pas le vêtement de la même manière. Qu’est-ce qu’on pourrait dire ? Du vêtement ? là je sors de Riegl mais c’est complètement son idée... j’en sors pas en fait. Qu’est-ce qu’on pourrait dire du vêtement, des deux types de vêtements opposés. On dirait par exemple ceci, c’est quoi, le vêtement grec : ce vêtement dont un bord est rabattu sur l’autre, là ce pli aplati, ce pli comme passé au fer. Il faudrait dire : « c’est un vêtement cristallin ».\nLe vêtement sur corps grec est comme un cristal. C’est un vêtement cristallin. Qu’est ce qu’il faudrait dire du pli ou du vêtement grec ? C’est un vêtement organique. On a changé de légalité. Le pli égyptien obéit à une légalité cristalline. Le pli grec obéit à une légalité organique. Bon mais après, après il y aura bien d’autres plis. Je veux dire si l’on faisait l’histoire du pli alors, on peut faire ça non, on peut faire n’importe quoi, dans les plis, vous verrez par exemple, mais il faudrait aller assez loin, il faudrait d’abord passer par tout le Moyen Age là, le pli dans la peinture chrétienne, il a un grand rôle, mais enfin allons, il y a un certain moment quand, oui, il faudrait dire que le vêtement change encore de nature, n’est plus organique. Par exemple au XVIIème siècle, on reverra ça, je ne vais pas le développer maintenant mais on pourrait dire si ça nous disait quelque chose, on cherche juste des choses qui vont résonner plus tard, le vêtement cesse d’être un vêtement organique pour devenir une espèce de vêtement optique.\nLe pli devient une réalité purement optique. C’est comme le pli au hasard dans la peinture du XVIIe siècle, c’est comme le pli-trait qui n’est plus du tout un pli-ligne. Chez les Grecs, c’est encore une ligne harmonique. Bon, mais ça fait rien, il y aurait toute une histoire et toute sortes de qualifications du vêtement dans la peinture, ou du pli, mais qu’est ce que ça veut dire ça : est-ce par hasard que Riegl lui, il nous dit précisément : toute la légalité égyptienne, c’est la légalité cristalline géométrique. Et en effet l’importance du contour : c’est le contour qui isole, quel est le rôle du contour ?\nAlors au point ou on en est, puisqu’en vertu de notre second caractère, voyez notre second... notre premier caractère, c’était l’essence individuelle clôturée... notre second caractère c’est dès lors, forme et fond sont nécessairement sur le même plan. La forme est à appréhendée sur le même plan que le fond.\nDès lors, le contour, c’est quoi ? Très intéressant ça. Le contour, dans la mesure ou forme et fond sont saisis sur le même plan, le contour est comme indépendant de la forme. Le contour est autonome. C’est le contour géométrique, il est indépendant de la forme organique. C’est le contour géométrique. En d’autres termes, il vaut pour lui-même, pourquoi ? Parce qu’il est la limite commune de la forme et du fond sur le même plan. Il est la limite commune de la forme et du fond sur le même plan, donc il est autonome, il ne dépend pas directement de la forme, il ne dépend pas du fond. Il sépare et rapporte les deux indissolublement. Il réunit la forme et le fond et il sépare la forme et le fond. Il réunit en séparant, il sépare en réunissant. Où réunit-il et où sépare t’il ? Sur un seul et même plan. Autonomie du contour. Le contour est alors cristallin géométrique.\nSi bien que le bas relief ou la peinture égyptienne aura trois éléments distincts : le fond, le fond calme puisque vide expulsé de toute sa matière phénoménale, la forme individuelle, essence stable éternelle, et le contour géométrique qui aussi bien sépare l’une et l’autre ou réunit l’une ou l’autre sur le même plan. C’est le monde cristallin géométrique.\nEn quoi sommes-nous tous des Egyptiens ? Nous sommes tous des Egyptiens parce que d’une certaine manière les Egyptiens ont fixé les trois éléments de la peinture. Ils ont fixé trois éléments fondamentaux de la peinture que l’on peut appeler : le fond, la figure et le contour. Mais vous me direz : « c’est enfantin tout cela ! » ; mais pas tellement, pas tellement, pas tellement. Qu’est ce qui va nous permettre de retrouver l’Egypte au travers nos tableaux ? Bien des choses, peut-être. Peut-être cet effort qui est pas moins grand que l’effort inverse. L’effort inverse, on ne sait même pas d’où il vient. Je cherche à noter ce qui est égyptien. Cet effort qui travaille toute la peinture qui est de réduire au minimum la différence des plans. On date de... une date assez récente l’utilisation en peinture ou l’invention en peinture de quelque chose de ravissant qu’on appelle la profondeur maigre. La profondeur maigre ou...\n(Interruption de l’enregistrement)\n(intervention inaudible)\nG.D. : Spinoza ? Voilà oui, on fait une espèce de géographie... Alors vous comprenez, oui, je dis dans un tableau moderne, je reviens à un exemple parce qu’il me paraît particulièrement frappant là, d’un peintre dont j’avais déjà parlé l’avant-dernière fois : Francis Bacon. Qu’est ce qui est très frappant, immédiatement dans ces tableaux, lui. C’est pas de l’art égyptien d’accord mais en quoi on peut dire, ben oui, Bacon, c’est un égyptien, il n’est pas seulement ça. C’est un Egyptien. Prenez un tableau, il y a une espèce de..., la plupart vraiment, la grande majorité des tableaux de Bacon, vous regardez, vous voyez alors trois éléments distincts, beaucoup plus distinct à mon avis que chez tout autre peintre actuel. Mais quand vous essayez de nommer ces éléments, vous dites, ah ben oui, chez Bacon, c’est pas difficile, pour reconnaître un Bacon, vous voyez tout de suite, ou la tendance Bacon, c’est un peinture où tout le fond est faite d’aplats. Ce sont des aplats. Il y a, tout de suite dans un tableau de Bacon, vous voyez les aplats. Et des sections d’aplats, là, l’aplat est plus ou moins varié, parfois c’est un aplat complètement uniforme qui fait figure de fond (inaudible) un aplat monochrome. Et puis, vous avez une figure. Une figure. Et cette figure, ma foi, elle est toujours très athlétique, contorsionnée. Évidemment, elle n’est pas égyptienne, mais elle est aussi nette qu’une essence égyptienne.\nEt puis, vous avez un troisième élément. Voilà, je prends un exemple, c’est celui de la couverture de ce livre, vous voyez ici, vous avez donc la région des aplats, là par exemple l’aplat violet, l’aplat gris et tout ça, jaune, je ne sais pas quoi, et puis vous avez le troisième élément qui est ce rond très bizarre, très beau rond, là sur la porte. Généralement, Bacon est beaucoup plus classique, à savoir le rond, il le fait autour des pieds de la figure. Tiens, ça devrait nous dire quelque chose, toujours dans cette histoire là, la longue continuation d’éléments égyptiens. S’il y a quelque chose qui a eu quand même beaucoup d’importance, même du point de vue du régime de la couleur, ce n’était pas par piété après tout, que les artistes chrétiens, que les peintres chrétiens ont tant travaillé l’auréole. L’auréole, c’est quoi ça ? Il y a une auréole picturale qui est différente de l’auréole religieuse, même si c’est la même. Pourquoi ils aiment tellement, on voit qu’ils ont un grand plaisir à faire leurs auréoles.\nLes Byzantins, ils ont à faire avec l’auréole, c’est quelque chose une auréole. Mais ça peut-être tout ce que vous voulez l’auréole. Ca peut-être un éclatement de couleur fantastique, ça peut être un foyer de lumière fantastique, là, l’auréole, ça a à faire avec la modulation. Bon, mais avant tout, c’est quoi ? Une auréole, c’est un certain état d’une chose qui commence avec l’Egypte, à savoir : le contour indépendant de la forme. C’est le reste d’un contour indépendant de la forme qui vient s’y loger. La forme de la tête se loge dans le contour auréole. L’auréole distingue la forme et le fond mais peut-être sur le même plan, ou bien parfois, il y a différence de plans, à ce moment-là, c’est que ça a changé mais l’élément du contour indépendant qui rapporte la forme au fond et le fond à la forme continuera à travers l’auréole et là, Bacon, tout se passe comme si dans nos périodes d’athéisme, voilà que l’auréole venait ceindre le pied. Ce qui une moquerie insupportable à toute âme pieuse, une auréole autour des pieds au lieu qu’elle soit autour de la tête mais qui continue le même principe du contour indépendant. Or, chez Bacon, en quoi c’est moderne ? C’est assez moderne car toute la peinture moderne est passée par là, en quel sens ? que si vous regardez tout ça, cette figure, et bien, vous voyez que là typiquement ce serait un cas peut-être, on verra ça plus tard, de ce qu’on appelle une profondeur maigre, une profondeur maigre obtenue par tout autre chose que la perspective. Mais là, peu importe, ce qui compte, c’est quoi ? C’est réellement la séparation des trois éléments.\nJe crois, à ma connaissance, il n’y a pas de peintre actuel, qui maintienne aussi loin que Bacon la séparation des trois éléments picturaux : la figure, le contour, le fond. Par sa transformation de tout fond en aplat, son isolement de la figure et le contour comme rapportant l’aplat à la figure et la figure à l’aplat, sur un plan supposé identique ou presque identique. Bon, si c’est de la peinture moderne, c’est quoi ? C’est parce qu’on voit très bien que ce qui l’intéresse finalement, ce sera à travers ces trois éléments, les régimes de la couleur. Je dirai que ce qui compte là-dedans c’est une espèce, un certain type de modulation de la couleur. A savoir, qu’il va y avoir une modulation au niveau de l’aplat, une modulation très différente au niveau de la figure, et enfin le rôle de l’auréole, le rôle du contour qui va permettre une espèce d’échange entre les couleurs.\nOr, pour les Egyptiens, il ne s’agissait évidemment pas de ça. Mais si vous voulez, on pourrait dire qu’un peintre comme Bacon réactualise les trois éléments du bas-relief, si bien que là-dessus, ça on se le dit en voyant un tableau de Bacon, là-dessus quand on lit les entretiens de Bacon, on tombe sur un passage assez curieux où Bacon dit, c’est curieux, : « J’aimerai de la sculpture, tiens j’aimerai faire de la sculpture. » Bon, on se dit c’est intéressant ça. Mais il dit : « Chaque fois que j’ai voulu faire de la sculpture, à peine je commençais, je m’apercevais que les idées que j’avais en sculpture, c’était précisément ce que j’avais réussi en peinture si bien que j’arrêtais de faire de la sculpture et de vouloir en faire. » C’est curieux. Il nous dit textuellement j’ai envie de faire de la sculpture mais la sculpture telle que je la conçois, c’est en fait ma peinture qu’il a déjà réalisée si bien que je ne peux pas en faire. C’est quoi ?\nRevenons aux Egyptiens. Un bas-relief, c’est vraiment la transition peinture/sculpture. Le bas-relief coloré, c’est de la sculpture ? c’est de la peinture ? C’est pas de la peinture sur toile, d’accord mais c’est de la peinture murale. C’est vraiment la frange de la sculpture/peinture. Et en effet il y a des problèmes communs à la peinture et à la sculpture. Or, cette communauté est assurée précisément par le bas-relief ou une, une forme de communauté de la peinture/sculpture est assurée par le bas-relief. Or quand Bacon continue, il dit : « Voilà la sculpture dont je rêve. » Il dit : « Il y aurait trois éléments. » Là, je ne triche pas avec le texte, il dit ça textuellement. « Il y aurait trois éléments » et ces trois éléments , il les appelle « armature », « premier élément ce serait ‘armature’ » il dit, « et puis il y aurait la figure » il dit. Alors il dit bien plus : « Je pourrais faire bouger la figure sur l’armature. » Ah, c’est intéressant, il ferait coulisser la figure sur l’armature. Il ferait coulisser ça très bien... Vous voyez, mais cela implique précisément la continuation, c’est vraiment sur le même plan, ça coulisserait. Ce serait quoi ? Ce qu’il est en train de décrire comme son vœu en sculpture, en fait, c’est tout est de toute évidence un bas-relief mobile où les figures seraient coulissables sur le mur. Et il dit : « Et voilà, et mes figures auraient l’air de sortir d’une flaque.\nEt il y a en effet un tableau de Bacon qui réalise ça, ces trois éléments, c’est formidable : c’est un trottoir qui forme aplat, une espèce de chien, une espèce de bouledogue infecte, très trapu là, qui sort d’une flaque, flaque d’eau ou de pipi, je ne sais pas ce que c’est, peu importe, mais vraiment la figure sort de la flaque sur l’aplat du trottoir. Bon, c’est les trois éléments : la figure, le fond/aplat et le contour : la flaque. Le contour devenu indépendant et la figure sort de la flaque sur le même plan que l’aplat, et la flaque rapporte la figure à l’aplat, l’aplat à la figure. Alors, il est pas Egyptien en quoi ? C’est très intéressant qu’il nous dise : « Mais, je ne peux pas le faire en sculpture parce que c’est ça que j’ai réussi en peinture. Non , la sculpture ne m’apporterai rien de plus. » Et pourtant, c’est en sculpture qu’il a envie de le faire, mais c’est en peinture qu’il le réussit. Ca veut dire : il ne peut plus être Egyptien, ah parce que personne ne peut plus être Egyptien. Alors, il faut bien faire avec ce qu’on a. Le bas-relief, on aurait beau faire... bien sûr, il y a des peintres qui sont revenus aux bas-reliefs, tout ça. (Est-ce que ça répond alors) quelqu’un tousse la volonté d’art actuelle, je ne sais pas moi. Mais, on voit bien ce qu’il veut dire.\nEn quel sens Bacon est Egyptien ? parce que, à mon avis, c’est vraiment le peintre moderne qui maintient le plus l’indépendance et comment le dire, l’équi-planéité sur le même plan des éléments picturaux d’Egypte : le fond/aplat, la figure, la figure/essence et le contour indépendant. Dès lors, voyez pourquoi, alors je reviens à Riegl, voyez pourquoi dans le monde égyptien authentique, ça se réalise pleinement sur le bas-relief : le bas-relief qui, en effet, réduit les ombres, les modelés, la profondeur, quoi encore ? je sais plus quoi... l’empiètement des figures, vraiment au minimum ou même l’annule complètement, les figures séparées les unes des autres, etc... et tout ça rapporté dans des conditions telles que la forme et le fond sont bien sur le même plan. C’est cela qu’on appellera la légalité cristalline géométrique. Bon, vous me suivez, hein ? Alors, j’ajoute juste. Bon, ça ça vaut pour le bas-relief. Vous m’accordez que ça vaut pour le bas-relief.\nLà-dessus : objection mais il y a des statues autour desquelles on tourne alors c’est quoi ça ? Statue et puis bien plus, il y a quoi ? ça veut dire quoi ? Tout sur le même plan. Leur maison, leur maison, quoi, c’était, alors à la limite, ils veulent conjurer le volume. Et bien oui. Ils n’ont pas cessé de conjurer le volume parce que le volume, c’est dans l’espace, la matrice du devenir , la matrice du changeant. C’est l’ombre, c’est le relief, c’est le haut-relief, c’est le modelé, etc, etc. C’est le contraire du monde vivant. Pas facile de mettre le monde en lui-même( ?) c’est la réussite égyptienne. Ils ont réussi ça. Mais enfin donc comment échapper au volume dans, hors du bas-relief. La réponse de Riegl, elle est très belle, elle est très... Il dit : « Bien, ça a toujours été ça la pyramide, la pyramide, c’est ça. » Et là, les pages de Riegl sont très belles. La pyramide, c’est une espèce de forme géniale, géniale pour exorciser quoi ? Le cube \n[26 :22] coupure son\nTout ce qui est dedans, tout ce qui appartient au cube, à savoir, l’ombre, et peut-être aussi bien la lumière, le modelé, le dedans, etc, tout le contraire d’un monde plan, à savoir : le cube, c’est comme la première expression des rapports spatiaux, des rapports dans l’espace. Or, il faut conjurer les rapports dans l’espace pour les traduire sur un seul et même plan, c’est l’opération de la pyramide qui conjure le cube. Et en effet qu’est-ce que c’est, en quoi que la pyramide elle conjure le cube ? Bien pensez à ceci, c’est que les pyramides comme monuments religieux, elles abritent quoi ? Elles abritent la petite chambre funéraire, la petite chambre funéraire du Pharaon. Mais quand vous êtes devant une pyramide, que finalement toute cette armature fantastique soit faite pour un cube, non seulement, vous ne le savez pas mais vous ne pouvez pas le savoir, et bien plus, ça n’a pas de sens de dire ça. La pyramide, c’est l’opération par laquelle le cube funéraire, c’est-à-dire le cube de la mort est caché, soustrait. Il est remplacé, il est corrigé, là le concept rieglien de correction vaut pleinement, il est corrigé par la pyramide. Et en effet qu’est-ce que c’est que la pyramide : au lieu d’un cube, elle vous présente la face unitaire de trois triangles isocèles, la face unitaire de trois triangles isocèles bien déterminée. Alors, bien sûr, avec ce mouvement, cette espèce de pente qui va simplement être l’hommage du plan à l’espace, il faut bien... mais qui va être une manière de transcrire les rapports spatiaux en rapports planimétriques. Et toute la pyramide va avoir ce sens : traduire les rapports volumineux en rapport de surface. C’est beau hein ? Belle, c’est une belle idée si bien que votre petite (inaudible) au contraire vous, vous pouvez déjà prolonger.\nQu’est-ce que va être l’architecture grecque par rapport à ça ? L’architecture grecque, ça va être l’explosion, la libération du cube. Alors ça ouvre déjà, sentez, ça nous ouvre plein de choses, je voudrais que, comme vous l’avez très bien fait jusqu’à maintenant, ça se prolonge en vous. Je prends une phrase célèbre de Cézanne : « Traiter la nature par la sphère, traiter la nature par la sphère, le cylindre... » Et quoi, qu’est ce qu’il dit ? Zut, j’ai oublié le troisième... Et le cône ! C’est ça. « Traiter la nature par le cône, le cylindre et la sphère. Le tout mis en perspective. » dit-il. Beaucoup de commentateurs ont remarqué cette chose mystérieuse, c’est que justement dans l’énumération, Cézanne excluait le cube. C’est très intéressant ça, pourquoi il exclut le cube. Parce qu’à la suite de l’art grecque, la réponse est très facile à donner. Parce qu’à la suite de l’art grecque, le cube a été la forme fondamentale des rapports dans l’espace. Pensez, par exemple, même à quelqu’un comme Michel-Ange. Le cube, ce sont les coordonnées spatiale de la figure. Et ça, c’est vrai à partir des grecs. Le caractère, le temple grec est fondamentalement cubique. Bon, alors, si Cézanne vient plus tard, exclut le cube, c’est bien parce que son affaire, elle est encore ailleurs. Ni celle des Egyptiens, ni celle des Grecs, ni celle de la Renaissance, etc. Bon, donc il faut attacher de l’importance à tout ça. Mais la maison égyptienne, qu’est-ce qu’elle est ? C’est pas des pyramides leur maison, non mais c’est quoi ? C’est des (troncs) de pyramides, c’est à dire c’est une maison faite de trapèzes inclinés. Et l’élément décoratif, c’est quoi ? C’est la fameuse palmette concave. La palmette concave, c’est vraiment le minimum de pente, ça correspond exactement à la pente, à la pente admise. Le plan serait un plan incliné, en effet. Le plan pyramidal était un plan incliné et qui appelle ou qui a comme corrélat décoratif la palmette ou la demi-palme.\nEt à nouveau Riegl, dans des pages qui sont très admirables, lorsqu’il essaiera de montrer comment la palmette subit une série de transformation avec le monde grec pour donner quoi ? Pour donner tout autre chose, qui est la feuille d’acanthe, la fameuse feuille d’acanthe du temple grec. Alors que là d’un point de vue reproduction de la nature, comprenez que c’est très important, c’est quoi l’acanthe ? C’est une mauvaise herbe. Comment est-ce qu’on va foutre dans les temples de la mauvaise herbe ? S’il s’agissait de reproduire quelque chose évidemment les Grecs n’auraient pas choisi la, une mauvaise herbe pour faire hommage aux dieux. Mais ce que Riegl montre à merveille, c’est que, indépendamment de tous soucis de figuration, la feuille d’acanthe est comme une projection dans l’espace tridimensionnelle de la palmette. Ca c’est très très beau, ça c’est dans Problèmes de style où il montre ça. Bon, peu importe. Je remarque juste là, je conclus ce point sur.... Vous voyez, l’importance de... ce n’est pas seulement par le bas-relief, c’est également par la pyramide, et même par la maison égyptienne que se poursuit cet effort qui définit la volonté d’art égyptien selon Riegl : à savoir que la forme et le fond se donnent et se laissent appréhender sur un même seul et même plan. Voilà que, l’espace qui fait signe aux Egyptiens, c’est cet espace où la forme et le plan sont sur le même plan. Voilà, d’où dernier point, dernier point, qu’est-ce que ? Et bien, comment, comment est-ce qu’il apparaît cet espace/signe ? Qu’est-ce que c’est ? Qu’est-ce qu’il sollicite en nous ? Qu’est-ce qui lui correspond en nous à cet espace/signe ? Nous le verrons la prochaine fois. Voilà.\n", "url": "https://www.webdeleuze.com/textes/254"}