{"Cours": "Sur la peinture", "Date": "Cours du 19/05/1981", "Titre": "Cours Vincennes - St Denis", "contains": "D’autre part, je suis dans une situation compliquée, parce que je viens dans l’entrain de faire des schémas très élémentaires de couleurs, en fait ça devance ce que j’ai à dire, mais je me dis que la prochaine fois je n’aurai pas le courage de refaire mes schémas, vous me suivez ?\nAlors si vous le voulez bien, vous vous rappelez qu’on en était à l’analyse de l’espace égyptien, mais là je vais faire une parenthèse sur ces schémas de couleurs dont j’aurai besoin la prochaine fois, ce sera fait. Alors je vais vous expliquer ça parce que ce sera acquis comme ça je n’aurai pas à refaire mes dessins. J’ai été bête, j’ai commencé à faire mes dessins et puis je me suis dit ben non ! Et maintenant voilà qu’il faut que ça serve, vous voyez ? A moins que je ne les refasse la prochaine fois. Non je vais vous les faire maintenant. C’est ça que vous voulez hein ? Maintenant tout de suite. Alors je vais passer par là pour resurgir par là (rire), formidable ! (Bruit) Alors je ne pars pas vraiment mais c’est vrai que... (phrases inaudibles).\nVous prenez ça comme base... et comme vous le reconnaissez sur c’est deux figures, l’une est un triangle équilatéral, là. L’autre est un cercle, là... l’un est dit triangle des couleurs de Goethe, l’autre se dit cercle chromatique. J’essaie progressivement d’utiliser les propositions de Goethe, comme ça ça sera sûr, vous aurez appris quelque chose. Pardon pour ceux qui connaissent déjà tout ça..\nPremière proposition, Goethe part d’un thème qui est très important, je veux dire si on comprend ça peut être qu’on comprend tout et tout le développement...il insiste beaucoup et les problèmes liés à la couleur, il insiste sur la nature sombre de la couleur. La couleur est sombre, mais qu’est ce que ça veut dire la couleur est sombre ? Ça ne veut pas dire qu’il y a un privilège des couleurs sombres, ça serait un contre sens (…), il y a des couleurs sombres mais quand il parle de la nature sombre des couleurs il veut dire bien évidemment tout à fait autre chose. « La couleur » peut être dite avoir une nature sombre car elle est obscurcissement de la lumière. Sans doute est-elle aussi éclaircissement du noir. Elle est obscurcissement du blanc aussi bien que éclaircissement du noir, et qu’est ce que c’est l’obscurcissement du blanc ? Le blanc obscurci c’est le jaune. Et le noir éclairci c’est le bleu.\nNous voilà avec nos deux couleurs dites primitives ou primaires, le jaune et le bleu. Vous voyez que dans le triangle de couleurs, triangle équilatéral qui va lui-même se diviser en triangles équilatéraux, jaune et bleu sont là. Donc si je me dis et si j’en fais un triangle de couleurs en le remplissant de triangles équilatéraux, si je mets en ordre, j’aurais mes deux triangles équilatéraux (bruit de la craie) de la base... jaune et bleu.\nEn vertu du caractère sombre de la couleur, lumière obscurcie, la couleur est inséparable du mouvement. Vous sentez toutes ces choses c’est vraiment très très rudimentaire mais c’est tellement signé Goethe, c’est pas étonnant que ce livre soit encore euh, vous ne le traitiez pas (…) la couleur est inséparable d’un mouvement encore faut-il le dégager. Voyez ce qu’il a fait, c’est déjà trés prodigieux il est bien parti du blanc et du noir, mais ça va être court à partir du blanc et du noir, on va assister à une espèce de changement de direction, si vous étagez un rayon lumineux en profondeur et si vous étagez blanc et noir en profondeur, tout le champ des couleurs va en quelque sorte s’étaler, prendre son indépendance, c’est la manière, je crois que le thème profond de Goethe c’est la manière dont la couleur s’étale et prend son indépendance par rapport à la lumière par rapport au (…) et noir.\nOr c’est à ce niveau sombre, lumière obscurcie qui implique noir et éclairé que toutes les couleurs vont s’étendre. Donc d’abord sous forme de jaune et de bleu, mais je le dis, c’est du mouvement c’est déjà dynamique. Le jaune comme lumière obscurcie, le bleu comme noir éclairci, il y a déjà toute une dynamique. Comment est ce qu’on va nommer cette dynamique qui naît ? Alors cette fois-ci, naître, - non pas au niveau du blanc et du noir puisqu’on a déjà deux couleurs, mais au niveau du jaune et du bleu - naît en effet la dynamique de la couleur.\nLa dynamique de la couleur, Goethe va lui donner plusieurs noms : intensification, saturation, obscurcissement. Pourquoi obscurcissement ? En vertu de la nature sombre de la couleur. L’intensification du jaune ou son obscurcissement tend vers le rouge. Là l’expérience est simple, vous passez plusieurs couches de jaune sur jaune. Vous avez dans cette superposition du ton sur ton, vous avez et vous dégagez la tendance dynamique du jaune au rouge. Donc vous obscurcissez le jaune.\nAu contraire - là il me semble que dans le texte de Goethe il y a une astuce très importante - au contraire, quand vous atténuez le bleu, vous avez de même une tendance au rouge. Qu’est ce que ça veut dire atténuer le bleu ? Le bleu est un éclaircissement du noir. Quand vous dites j’atténue le bleu, vous dites j’atténue l’éclaircissement. En d’autres termes le bleu qui tend vers le noir égale cette même tendance au rouge. Voyez en quel sens - je veux dire ce qui est très très important c’est en quel sens, il considère pas assombrissement et éclaircissement comme deux contraires. Il y a une nature sombre de la couleur. Cette nature sombre de la couleur se révèle aussi bien lorsque vous assombrissez le jaune que lorsque vous éclaircissez le bleu, car lorsque vous éclaircissez le bleu vous éclaircissez un éclaircissement. Donc tendance jaune au rouge par intensification, tendance du bleu au rouge par intensification. Le rouge pur que l’on appellera le pourpre, ce sera quoi ? ce sera - et là faites bien attention à la terminologie de Goethe - ce sera « la fusion », le point de fusion du jaune et du bleu. Point de fusion du jaune et du bleu au point de leur intensification maximale. Ce qui lui fait dire que le pourpre ou le rouge, le rouge pur, c’est la satisfaction idéale, la fusion des couleurs des deux couleurs, jaune et bleu, au point de satisfaction idéale.\nVoila donc toujours... quand j’ai construit mon triangle j’aurais pu dire 1, 1’ (un prime) jaune bleu, à partir de la lumière, bleu rouge comme point d’intensification maximale, 3 je mélange le jaune et le bleu. Je mélange le jaune et le bleu et j’ai le vert. Voyez à quel point le rouge et le vert ne sont pas symétriques. Du vert Goethe dira que c’est le point de satisfaction réelle. \nLe rouge c’est le point de satisfaction idéale, ou le point de fusion - le vert c’est le point de satisfaction réelle - ou le mélange. Donc je peux construire mon petit triangle en haut rouge comme point d’intensification maximum, et je peux construire mon triangle intermédiaire entre le jaune et le bleu, le vert.\nLe vert le relance. C’est une espèce de - le triangle il est génétique c’est ça que je dirais en premier lieu. Il y a une genèse des couleurs dans le triangle de Goethe. Le vert m’a donné une idée. Le vert s’est imposé comme mélange du jaune et du bleu. Il me reste à mélanger le jaune et le rouge, ce qui me donne l’orangé. Il me reste à mélanger le rouge et le bleu, ce qui me donne le violet. Et voilà mes six couleurs primitives qui ont été engendrées, j’insiste là dessus parce que souvent quand on lit Goethe, on se les donne en fonction du (…) du triangle des couleurs. C’est pas seulement qu’il y a des couleurs : mélanges dites couleurs binaires et des couleurs primitives - trois primitives : jaune, bleu, rouge ; et trois couleurs binaires : orange, violet, vert - ce n’est pas ça. J’ai le sentiment que dans le texte de Goethe la genèse est vraiment, (…) et que le triangle des couleurs exprime cette genèse.\nDans l’ordre vous avez naissance du jaune,naissance du bleu, naissance commune du rouge par intensification des deux, naissance du vert par mélange, extension du mélange par la (…) Imaginez que j’ai mis des traits de couleurs de couleurs - ce serait ravissant - alors, qu’est-ce qu’il me reste ? Il me reste les combinaisons - c’est quoi ces combinaisons ? ... le cercle chromatique tout à l’heure La combinaison : jaune - vert, ici ; la combinaison : vert - bleu ; la combinaison : orange - violet. Et ainsi le triangle des couleurs est (…) c’est simple mais c’est beau (…) parce qu’encore une fois, il me semble que c’est évident que si on le lit comme tout fait c’est un triangle génétique et bien plus vous ne pouvez pas le construire de proche en proche, il me semble que l’ordre de construction s’impose 1, 1’ 2, 3, 4, 4’, 5, 5’... Ça c’est le triangle des couleurs (…) On pourrait ajouter ceci : L’extériorité de la couleur lumière ombre, blanc noir, vous voyez la force, là, la couleur a jailli de son extérieur. Ca c’est la naissance de l’indépendance des couleurs, c’est une genèse. Le triangle est génétique. Bon, d’accord ? Pas de problème ? Le cercle chromatique lui il est structural (…) Je pars du jaune - j’ai raison de partir du jaune, je le met la haut sur mon cercle et à partir de là j’établis une première opposition diamétrale. Qu’est-ce qui s’oppose diamétralement au jaune ? Le jaune est une des trois couleurs primitives ou primaires, jaune bleu rouge. Ce qui s’oppose au jaune c’est le mélange des deux autres primitives. Une opposition diamétrale une fois données mes trois couleurs primitives, jaunes bleu et rouge, on appellera opposition diamétrale, l’opposition d’une de ces primitives et du mélange des deux autres. Cette opposition diamétrale est bien connue sous le nom de : rapport entre complémentaires. Qu’est-ce que deux couleurs complémentaires ? \nDeux couleurs complémentaires sont telles que l’une est une couleur primitive et l’autre est faite du mélange des deux autres. Donc le jaune est en opposition diamétrale avec le mélange de bleu et de rouge c’est-à-dire le violet. Du coup si j’ai commencé à tracer mon cercle - voyez qu’il n’est plus du tout génétique, le cercle. Il commence, à partir du problème des oppositions diamétrales, il commence par tracer une structure.\nC’est pour ça que je crois que dans l’ordre c’est une évidence que le cercle chromatique reste une chose morte si l’on n’a pas mis d’abord le triangle des couleurs. (Bruit) sentez que j’ai une très grande présence… (Rires). Vous avez votre première opposition diamétrale, le violet comme mélange du bleu et du rouge force à placer sur notre cercle (…) le bleu et le rouge, six sections des trois couleurs primaires le violet est un mélange du bleu et du rouge (bruit) Ce n’est plus une genèse, c’est une déduction de structure, c’est une déduction structurale, d’où vous placerez vos deux autres points périphériques : bleu jaune, l’intermédiaire est vert, jaune rouge, intermédiaire orange. Et vous avez, vous pouvez lire dès lors, votre opposition diamétrale, de même que jaune est en opposition diamétrale avec violet selon la loi des complémentaires, rouge est en opposition diamétrale avec vert, puisque rouge est une couleur primitive en opposition diamétrale avec le mélange des deux autres, le mélange des deux autres c’est le mélange jaune - bleu, et le mélange jaune - bleu, c’est le vert. \nDonc opposition diamétrale du rouge et du vert, opposition diamétrale du bleu et de l’orange, de l’orangé, puisque l’orangé c’est le mélange jaune/rouge en opposition diamétrale avec la troisième couleur primitive... J’ai presque fini.\nUn premier type de rapport entre les couleurs vous est fourni sur le cercle chromatique par les oppositions diamétrales. C’est le thème du complémentaire. Les petits pointillés de Goethe indiquent qu’il y a d’autres relations. Les autres relations c’est lorsque les rapports entre les couleurs passent par les cordes et non plus par les diamètres. Les oppositions diamétrales dans la terminologie de Goethe, ce sont les combinaisons harmonieuses. Combinaisons harmonieuses du jaune et du violet, de l’orangé et du bleu, du rouge et du vert. C’est les rapports de complémentaires. On abandonne les diamètres et on considère les cordes. Deux sortes de cordes. Vous mettez en rapport deux couleurs en sautant l’intermédiaire. Ce sera les grandes cordes. C’est ce que Goethe appellera les combinaisons caractéristiques. La liste des combinaisons caractéristiques c’est ce que j’écris en pointillé, ce sera : vert - orangé, orangé - violet. Vous voyez vous avez sauté le jaune. Vous avez tendu une corde dans le cercle chromatique de telle manière que vous mettez en rapport le vert et l’orangé en sautant le jaune. C’est la grande corde.\nVous continuez, deuxième combinaison caractéristique : orangé - violet, en sautant le rouge. Troisième combinaison : violet et vert en sautant le bleu. Dans l’autre sens, combinaison bleu - rouge en sautant le violet ; rouge - jaune en sautant l’orangé ; bleu - jaune en sautant le vert. Et vous avez votre tissu de combinaisons dites « caractéristiques ».\nEt enfin ce que je n’ai pas marqué pour ne pas compliquer - mais Goethe le marquera, ce sont les combinaisons sans caractère. Ce sont les petites cordes. Où vous ne sautez pas une couleur, vous sautez simplement l’intermédiaire entre deux couleurs. Et les combinaisons sans caractère ce sera : jaune - orangé, orangé - rouge, rouge - violet, violet - bleu, bleu - vert (…) Vous avez votre ensemble structural. Ce qui m’intéresse c’est que c’est à votre (…). Je veux dire triangle dit génétiquement ce que le cercle chromatique dit structuralement. A mon sentiment, le cercle est mort (…) Pourquoi c’est important, là je dis... Ce n’est pas simplement de la théorie, c’est la base de toute théorie (…) Dans un sens est-ce qu’il a fallu attendre Goethe pour... on verra... pourquoi ça c’est fait à ce moment là... et pourquoi ça s’est fait à ce moment là.\nDelacroix, il se faisait sur sa palette un vrai chronomètre. Un chronomètre chromatique, c’est-à-dire une pendule on pourrait dire qu’il voulait assigner des heures au cercle chromatique.\nAlors qu’est-ce qu’il faisait Delacroix... Il mettait ses couleurs (bruit), et puis il entourait... dans un gros tas, et puis il entourait des couleurs dérivées ou des mélanges et puis ça faisait vraiment un chronomètre (…) Ça c’est une première anecdote... ça serait comme des exercices. Moi je serai peintre je suis sûr que ça m’intéresserait moi ça, comment le transformer..\nComment en fonction de ces schémas un peintre dispose les couleurs sur la palette ? Voilà, premier problème pratique.\nDeuxième problème pratique : un peintre déteste une couleur, qu’est ce que ça veut dire ? Exemple : Mondrian et le vert (inaudible) (rires). abomination New York est la seule ville au monde... \nAuditoire : On n’entend pas Gilles. \nG.D. : C’est vrai comment faire ? Depuis…\nClaire Parnet : Je voudrais pourquoi Mondrian est parti pour New York ? \nG.D. : Parce qu’il n’aimait pas le vert \nClaire Parnet : Pourquoi à New York ? \nG.D. : C’est la seule ville qui n’ait pas d’arbres !!\nIl y a des couleurs qui manquent sur la palette. C’est aussi intéressant de se demander, d’interroger un peintre, de questionner un peintre en fonction des couleurs qui lui manque qu’en fonction des couleurs qu’il utilise. Bon, donc, toutes sortes d’exercices pratiques serait possible. Lorsqu’une couleur reçoit le nom propre d’un peintre. Il me semble à partir de là c’est pas du tout des lois ou des normes ça. Surtout l’élément génétique des couleurs. c’est à travers ça que s’opèrent les choix fondamentaux et bien plus c’est tellement génétique qu’ il a une épaisseur. Mais son épaisseur c’est quoi ? \nPremière épaisseur, il a des strates, il est complètement stratifié, il faut lire en perpendiculaire, s’il avait une structure, le triangle génétique des couleurs, ce serait une structure perpendiculaire, pourquoi ? \nPremière strate : il jaillit de la lumière et de l’ombre. C’est le thème de la nature sombre de la couleur. Et cette nature sombre de la couleur elle est attestée par quoi ? Vous la retrouverez au niveau du... où cet espèce de jaillissement à partir du blanc et du noir, si vous faites tourner dans le cercle chromatique, vous avez le fameux gris du blanc et du noir, et ça c’est la strate de fond, la couleur est en train de jaillir de la lumière et de l’ombre. Alors ce qu’il faut que vous sentiez c’est que (…) c’est pas le même espace. L’espace de la lumière et l’espace de la couleur. La couleur va être (…) il n’y a pas de couleur (…) c’est ça qu’on veut dire par la couleur chromatique. Le principe de relativité des couleurs. Une couleur n’est déterminée que par rapport aux couleurs voisines. La couleur du contexte. La couleur elle est créée dans ce sens, cette première strate elle jaillit de l’ombre et de la lumière, elle jaillit du gris, le gris étant entendu comme le blanc et le noir. \nDeuxième strate. Elle prend son indépendance, elle commence à prendre son indépendance à partir de ce fond. La lumière et l’ombre c’est le fond de la couleur. Le blanc et le noir c’est le fond de la couleur, elle jaillit de ce fond. Elle jaillit de ce fond sous la forme du jaune, du bleu et de leur intensification commune : le rouge.\nÀ ce moment là des rapports entre couleurs se forment, irréductibles aux rapports lumière - ombre. Les rapports lumière - ombre qui pourtant continuent d’affecter la couleur, sous la forme : le clair et le foncé. Les rapports lumière - ombre dans la couleur vont déterminer les rapports de clair et de foncé, et justement ils n’épuisent en aucun cas le rapport des couleurs. C’est ce qu’on appellera « les rapports de valeurs ». C’est dans la couleur même les rapports de clair et de foncé. La couleur n’existe qu’en developpant des rapports qui soient autonomes, qui ne sont pas des rapports de valeurs mais des rapports de tons. Rapport des couleurs entre elles à un même niveau de saturation. Exemple typique : le rapport des complémentaires.\nIl y a tellement de strates que je dirais alors euh... essayons de faire vraiment une histoire rapide du colorisme. Qu’est ce qu’on appelle le colorisme ? (…) Tiens je retombe dans Riegl. Riegl proposait une distinction entre polychromie et colorisme. La polychromie c’est tout détail, tout maniement de la couleur - qui va être extraordinairement complexe et extraordinairement riche - lorsque la couleur reste subordonnée à quelque chose. Qu’est-ce que ça veut dire subordonnée à quelque chose ? Elle peut être subordonnée à la forme La forme. Vous distribuez vos couleurs suivant des divisions organiques dû à la forme. Vous faites de la polychromie. L’art égyptien, l’art grec sont des arts typiquement polychromes. La couleur peut être aussi subordonnée à la lumière. En effet, avec la peinture, on s’est bien forcé de distinguer ne serait-ce que vaguement, un courant luministe et un courant coloriste. \n-\nLes luministes c’est ceux qui obtiennent de la couleur par la lumière, et les coloristes c’est ceux qui obtiennent la lumière par la couleur, par un traitement de la couleur. Rembrandt passe à juste titre pour un des plus grands luministes.\nDonc, il n’y a pas seulement une subordination possible, mais, pourtant c’est plus de la polychromie déjà, vous voyez c’est autre chose. Mais c’est pas non plus du colorisme, parce que la couleur ne vaut pas pour soi, (…) elle peut développer tous ses rapports de valeur, elle ne peut pas développer l’ensemble de ses rapports de tonalité.\nOr c’est justement Goethe à propos du cercle chromatique, qui insiste énormément sur le thème suivant : en fonction du cercle chromatique chaque couleur - c’est par là qu’il y a un mouvement, un dynamisme de la couleur - chaque couleur tend à évoquer la totalité du cercle chromatique, plus ou moins, là, il y aurait des coefficients de vitesse ou de lenteur. Chaque couleur suscite la totalité du cercle chromatique, parfois d’abord par son opposition diamétrale. Le rouge va susciter le vert, et là c’est dans votre œil, la complémentaire suscite sa complémentée. L’expérience célèbre qui est dans tous les traités de la couleur, vous fixez une couleur et puis, dès que la couleur disparaît, votre œil suscite la complémentaire. Le rouge suscite le vert.\nAlors, je dirais quoi. Si j’essaie de faire vraiment une séquence d’histoire du colorisme : il me semble que le premier colorisme c’est un moment où il est comme à la frontière du luminisme, lumière couleur et problème encore se mélangent (…) et les couleurs jaillissent du fond. Et le fond ça devient passionnant c’est comme la superposition des deux gris. Les couleurs jaillissent d’un fond, d’un fond sombre. C’est la fameuse couleur sombre (…) or cette couleur sombre elle est là pour manifester la nature sombre de toute couleur, et les couleurs jaillissent et sont sombres qui est quoi ? Qui finalement est du gris sur gris puisque il y a un gris lumineux, un gris luministe blanc - noir et un gris chromatique vert - rouge, deux complémentaires.\nDonc c’est bien à partir dans un premier colorisme, c’est bien à partir de ce fond sombre qui exprime la superposition des deux gris, que les couleurs jaillissent, elles sortent du fond . Et en effet si vives qu’elles soient, elles témoignent de leur nature sombre. A partir de là tout le progrès du colorisme, tout le mouvement, tout le dynamisme du colorisme ça va être s’affirmer pour lui-même de plus en plus et ça va consister en quoi ?\nComment atteindre à cette vivacité qui exprime le rapport des couleurs et de la lumière ? Comment conquérir les tons vifs, puisque seuls les tons vifs expriment le rapport de la couleur avec la couleur. Ça va se faire par étapes. Je prends même dans la peinture française un paradigme de séquences, trois étapes, trois moments de Delacroix ; Qu’est ce qu’on voit techniquement chez Delacroix ? Voyez, puisque là c’est les problèmes techniques. On voit quelque chose de très curieux, la couleur sombre du fond subsiste souvent et longtemps, hein, elle est déjà pleinement couleur mais c’est la couleur sombre, mais chez Delacroix, on saisit sur le vif. Comment arracher à cette couleur sombre, à ces couleurs sombres, comment lui arracher les tons les plus vifs ? ça c’est le moment important. A chaque fois, c’est le colorisme qui nait, qui renait, ça pose problème et Delacroix invente un procédé qui sera repéré comme tel déjà de son vivant, soit qu’on se moque de lui, soit, au contraire les gens le suivent, ce sera le procédé dit des « hachures ». Il va hacher sa couleur sombre littéralement, il n’y a pas d’autre mot : hachures vertes, hachures rouges et c’est au niveau des hachures, que la couleur va conquérir ses rapports vifs, de tons vifs ;\nUn des plus grands moments de Delacroix, « qu’on me donne un tas de pourpre et je vous en ferai sortir une couleur exquise », sortir une couleur exquise. C’est pas comme ça, c’est pas une formule littéraire, c’est pas comme ça que Delacroix formule, c’est ce qu’il fait sur la toile (...) Je dirai, grâce à Delacroix qu’est-ce qui est rendu possible ? Le déploiement des rapports, le déploiement des tons vifs et des rapports entre tons vifs, d’une certaine manière, qui n’ont plus besoin du fond sombre où la couleur sortait.\nTout se passe comme si Delacroix avait encore gardé - enfin, je dialectise un peu trop, quoi, ça ne se passe pas comme ça - tout se passe comme si Delacroix l’avait gardé mais, pour amener le moment où il n’ en aurait plus besoin. Ce qui n’ôte pas, ce qui n’ôte rien aux chefs d’œuvre peints à partir de la couleur sombre. C’est qui ça ? Dégager et porter au plus haut les rapports entre tons vifs, sans passer par la couleur sombre, la couleur sombre, évidemment, ce sera l’ impressionniste.\nEt ça sera peut-être la première fois qu’apparaîtra le colorisme à l’état pur, la lumière, complètement, subordonnée à la couleur,(...) Turner avec les tons jaunes Il y a un très très beau, admirable tableau de Turner qui s’intitule : Hommage à Goethe, Hommage à Goethe(...)pour les impressionnistes, c’est ça le problème. Moyennant quoi, la hachure de Delacroix qui valait comme hachure puisqu’elle venait hacher la couleur fond, la couleur sombre. (..) devenue élément célèbre La virgule impressionniste, juxtaposition des virgules non plus une hachure qui vient hacher la couleur sombre mais des petites virgules pour elle-même ;\nEh bien à travers tout l’impressionnisme, pour varier le style, au niveau de la virgule, les virgules de Monet - Ce n’est pas pour ça qu’un expert reconnait, parfois nous on est gêné pour reconnaitre un Pissarro d’un Monet, un Renoir moins Grand chose, Dans la virgule, ce n’est pas pour cela, qu’il y a un lien (inaudible) Quand la virgule devient craquement et est signée Van Gogh Comprenez que il n’a pas à être coloriste colorisme et le déploiement des tons et la vivacité des des tons (…) c’est comme si l’unité élémentaire de la peinture La Hachure de Delacroix devient la virgule impressionniste, la virgule impressionniste devient la petit touche de Cézanne, devient, en fin, ce n’est pas transformer apparente (inaudible) des rapports de coloristes. Et après,....\nVoilà ; alors, que j’explique bien, hein ! Pour le moment, on laisse mariner tout ça. Pour le moment, c’est comme une longue parenthèse que j’ai faite ? Ce qui nous reste à voir sur la couleur et Je n’en étais pas là, maintenant mais je vais revenir à une chose mais justement (…) ça marche bien. j’aurais besoin de ça.\n(Pause)\nVous voyez les couleurs ne sont pas bonnes. Il est très joli le triangle.\nBon ; Alors, vous voyez, Ça, C’est une parenthèse qu’on peut placer avant ou après tout ça c’est toujours à emporter avec vous, hein ! , Là-dessus, vous pouvez lire Goethe, hein ! C’est encore mieux, si vous le lisez mais si vous ne le lisez pas, ...Voilà ; Voilà ; C’est ... Bon, Est ce qu’il y a des remarques à faire, des compléments ?\nÉtudiante 1 : Le blanc et le noir, j’ai lu le texte de Goethe c’est un problème très complexe, parce que d’une part, ce sont des couleur, le blanc, c’est la première, la première genèse du sombre et que le noir, c’est l’extrait du sombre donc ce sont des couleurs mais sur la question du blan incliné du cercle chromatique, dit pas non, pas du tout, Le blanc ne peut pas naître du cercle chromatique, c’est le gris…\nG.D. : Tout à fait.\nEtudiante 1 : Et c’est cette ambiguïté qui…\nG.D. : Moi, je crois que l’ambiguïté, elle s’explique, tout simplement, c’est ce que j’ai essayé de dire en disant le triangle il faut l’interpréter génétiquement. C’est à ce moment là, en effet, la couleur elle n’a pas un moment de naissance absolue, mais en même temps le blanc et le noir sont le milieu d’extériorité de la couleur, c’est la forme d’extériorité de la couleur qui ne contient encore rien de l’intérieur de la couleur, et ça va être la naissance de l’intérieur, d’autant plus que si on reprochera à Newton entre autre chose et là ça serait compliqué, il faudrait, si on s’occupait vraiment de la couleur, il faudrait opposer là, en effet tout Goethe, est faite contre Newton.\nAnne Querrien : Newton, et Moi,, j’ai l’impression que lui, il se servait des lois d’optique , en fin, la décomposition par le prisme et ....Et moi je voudrais dire, justement par rapport à ça, on trouve Dans certains bouquins de vulgarisation sur la couleur, l’idée que les trois couleurs fondamentales de l’œil et c’est ce qui était repris par la télévision d’ailleurs, c’est le rouge le vert et le bleu et la télévision même, j’ai cette équation là, c’est une histoire de longueur d’ondes, donc, il y a à peu près 51% de rouge, 39% de vert et 10% de bleu et donc d’après le triangle des couleurs, la télévision, se trouve complètement poussée du coté noir.\nG.D. : Elle est déportée, oui, oui, oui…\nAnne Querrien :  ... déporté vers le noir et d’autre part, un grand article du Monde dimanche, un article passionnant sur qu’est ce que c’est le codage de l’image couleur à la télévision pour assurer la compatibilité du signal couleur avec les récepteurs de noir et blanc et donc, on soustrait, au contraire d’additionner, les couleurs, on se met à les soustraire et donc à les tirer encore plus vers le noir pour que les récepteurs noir et blanc puissent recevoir les émissions couleur.\nG.D. : Oui, oui, oui,\nAnne Querrien : Il faudrait faire un parallèle avec la technique puisque apparaissent au même moment que l’imprimerie, l’imprimerie en couleur, et la composition des couleurs par addition en imprimerie de Delacroix et la compagnie sont complètement parallèle aux recherches sur la photographie ponctuelle.\nG.D. : Ou alors la méthode ponctuelle de Saurat oui, dans le pointillisme, il y aurait aussi des équivalents techniques avec un codage ponctuel..\nAnne Querrien : La photographie assez rapide…\nG.D. : Oui, oui, oui, oui. Bien et bien alors, continuons. Oui, Une autre remarque ?\nEtudiant 1 : Autre chose, c’est bien le neuf (inaudible) cercle traumatique, le\nG.D. : Une correspondance numérique.\nEtudiant 1 : Sauf le neuf, d’accord, on a les 3 pour les trois couleurs, on a les six et on ne peut plus avoir le neuf et on passe directement et si on continue à les séparer,\nG.D. : Voyons…\nEtudiant 1 : Tandis que dans l’autre…\nG.D. : On a trois, dans l’autre…\nEtudiant 1 : Dans l’autre on a le neuf…\nG.D. : Dans le triangle, Ah ! ça, C’est intéressant, oui…\nEtudiant 1 : Oui, C’est important d’obtenir le neuf…\nG.D. : C’est important !\nEtudiant 1 : d’obtenir le neuf, oui,\nG.D. : Vous, vous êtes un mystique abstrait ! Oui, C’est peut-être important mais il faudrait..., là, je n’arrive pas à suivre parce que je suis complètement abruti.\nOn n’obtient S qu’avec le cercle, on n’obtient pas....Alors trois, trois Réfléchissez comment on peut obtenir le neuf avec le cercle chromatique. Oui, alors qu’il est en plein dans le triangle, Oh ! Peut-être, vous allez peut-être dégager un grand mystère. Voyez ! Bon, allons oublions un moment, mais encore une fois, on aura bien besoin de tout çà, bientôt.\nVous vous rappelez où on en était ? On avait juste défini un premier espace-signal égyptien. L’espace égyptien. Or, cette espace-signal égyptien à la fois il n’est pas fait pour la peinture ou en tout cas, certes pas exclusivement pour la peinture ; Il s’exprime même formellement, infiniment plus directement, dans le bas-relief égyptien. Et ma première question, une question comme ça, c’est : est-ce qu’il ne va pas déterminer pour longtemps, quelque chose d’essentiel pour la peinture ? Est-ce qu’il ne va pas déterminer pour longtemps quelque chose d’essentiel pour la peinture, à savoir l’idée de planéité ? Car, je vous en supplie, beaucoup de critiques ont défini precisément la peinture par deux choses ; par exemple, un critique actuel, dont je vous ai déjà parlé, à savoir Greenberg. Il dit la peinture c’est deux choses : c’est la planéité et la détermination de la planéité, c’est intéressant déjà parce que qu’est ce ça veut dire la détermination de la planéité par distinction avec planéité ? C’est la planéité et la détermination de la pléneité. Bon, peut-être, peut-être mais ce n’est pas tellement évident que la peinture soit la planéité.\nJe veux dire, est ce qu’il n’y a pas une épaisseur de la toile ? pourquoi certains, et pas tous, il y a des peintres qui même se sont réclamé d’une épaisseur de la toile. Cette idée de la peinture, planéité et détermination de la planéité est ce qu’elle ne viendrait pas, d’une part, d’ailleurs que de la peinture et d’un très vieil horizon, l’horizon égyptien, la réussite égyptienne ? Pourquoi ? Car on l’a vu si on essaie de définir l’espace-signal de l’Egypte, en suivant Riegel, on obtient à peu près, la formule suivante : La forme et le fond sont saisi sur le même plan, planéité, c’est à dire équi-planéité de la forme et le fond. La forme et le fond sont saisis sur le même plan également proche l’un de l’autre et également proche à nous mêmes. Ce serait ça si j’essaie de résumer la présentation de l’Egypte, selon Riegel, Ce serait ça : La forme et le fond sont saisis sur le même plan également proche l’un à l’autre et également proche à nous même ; C’est le bas-relief egyptien et on a vu, comment ça pouvait être egalement, la pyramide d’une manière plus compliquée et c’est la peinture egyptienne.\nOui, Il faut retenir ça, cette idée « planéité ». Peut-être est-ce que c’est l’Égypte qui a réalisée la peinture comme planéité. Et puis ensuite le thème l’a poursuivi comme ça, mais qu’il n’avait pas du tout la même urgence. Ce n’est pas évident encore une fois qu’une toile ce soit plat. La preuve après tout, il y a des, il y a des peintres qui peignent à l’envers, beaucoup de peintres aujourd’hui peignent à l’envers. Peindre à l’envers ça veut dire quoi sinon que la toile a une épaisseur ? Il y a des peintres qui mettent en question la notion de surface. Il y a un groupe, Il y a un groupe qui est trés important le groupe support/surface et puis même des groupes à coté, beaucoup d’américains n’ont pas cessé de mettre en question. Mais enfin, on laisse ça.\nLa planéité, ce sera moins le destin nécessaire de la peinture que l’horizon égyptien de la peinture, que l’horizon extérieur égyptien de la peinture. Et en effet, c’est ça l’espace égyptien. Est-ce que c’est l’expression d’une volonté d’art, comme dit Riegel ou est-ce que c’est lié à - et alors là, tout est permis, on peut toujours rêver - est-ce que c’est lié à certaines conditions de, à la fois de civilisation et de nature, hein ! ; le désert, le rapport de bas-relief avec le désert, le rapport de la pyramide avec le désert, le rapport de l’œil et du désert. Est-ce que ce n’est pas un rapport qui précisément implique une espèce de planification de l’espace ? Car, en effet, j’en arrive à ce que je n’avais pas dit la dernière fois, lorsque Riegel essaie de dire quel est le type de vision qui correspond à cette espace égyptien - voyez du coté de l’objet, ici je dis des choses très sommaires - du coté l’objet il y a bien une opération de la planification les rapports dans l’espace sont transformés en rapport planimétrique. Bon, la forme et le fond sont sur le même plan, c’est la linéarité et comme dit l’autre, de la linéarité, c’est à dire du fait que la forme et le fond sont saisis sur le même plan, quelle détermination de la linéarité va en sortir ?\nOn l’a vu la dernière fois si je regroupe ; La détermination de la linéarité qui va en sortir, c’est les trois éléments de la peinture ; Les trois éléments de la peinture ; c’est précisément parce que la forme et le fond sont saisis sur le même plan, hantent le même plan, que la peinture va avoir trois éléments : le fond, la forme et ce qui rapporte le fond à la forme et la forme au fond c’est à dire le contour geométrique cristalin. C’est la légalité géométrique cristalline.\nEt je vous disais, quand nous voyons, quand il arrive que nous voyions sur une toile moderne, et que nous soyons dans une situation telle que nous, soyons comme forcés, violentés, amenés à distinguer trois éléments, la forme, le fond et le contour, nous pouvons dire : « Un égyptien est passé par-là ! ».\nJe pense à un tableau et peut-être certains entre vous l’ont dans la mémoire, dans la mémoire de l’œil, très beau tableau, je trouve, très très beau ! Un tableau de Gauguin : La Belle Angèle, La Belle Angèle Prodigieux tableau ! C’est un très beau cas - et à mon avis, c’est peut-être un des premiers cas, dans la peinture moderne - de ce qu’on appelle - j’essayais de dire ce que c’était en gros - de profondeur maigre, de profondeur réduite, il y a bien une profondeur mais très très réduite, la forme et le fond sont vraiment presque sur le même plan. La forme c’est quoi ? C’est la tête d’une bretonne qui s’appelait Angèle et que Gauguin aimait bien, une vraie bretonne ! Elle est peinte avec sa coiffe, Elle est parfaite. Bon. Bien. Le fond, c’est quoi ? C’est ce qu’on appelle, on ne peut pas mieux dire, un a-plat, c’est un aplat ; Avec ce qu’avait trouvé on ne sait pas bien, qui est-ce qui a trouvé ; dans les lettres, c’est tres confus. Est-ce que c’est Van Gogh ? Est-ce que c’est Gauguin ? Lequel, peu importe d’ailleurs. Ou est-ce que c’est un, encore un troisième de leur groupe ? Ils faisaient des aplats mais, quand même, pour animer un peu, ils mettaient des bouquets de fleurs comme sur le papier peint, quoi. Ils mettaient des petits bouquets de fleurs. Il y a une... ; Van Gogh, il aimait beaucoup un facteur à Arles. Et il a fait plusieurs portraits de ce facteur ; Il y en a un, entre autre, très très beau, où le fond est fait d’un aplat qui est comme un papier de chambre ; Dans mon souvenir, il doit être vert. Parce qu’il en a fait plusieurs. Il y a un bleu, avec un aplat bleu. Il y en a un vert. Et je croix bien, celui qui est en vert, il y a des petits bouquets de fleur charmants, charmants ! qui font un motif décoratif sur l’aplat. Bon, Il y a, donc, l’aplat. Il y a la forme ; C’est quoi ? La forme, c’est la tête de la bretonne. Or elle, elle n’est avidement, pas traitée en aplat.\nIl y aura toujours un problème ; Remarquez là qui traversera toute l’histoire de la peinture. C’est, quand on est coloriste, que faire avec la chair ? C’est même là, que bizarrement, la peinture et les phénoménologues se sont rencontrés tellement, parce que les uns et les autres sont tellement animés du thème de la chair, du corps incarné. Merleau-Ponty, il a rencontré la peinture à partir du problème de la chair.\nQue faire avec la chair ? J’ai repéré une citation de Goethe, justement pour tout mélanger ; Ah ! où elle est cette citation ? Très belle citation de Goethe ; Voilà : « Pour la chair, la couleur doit être absolument libérée de son état élémentaire ». La chair, elle pose un drôle de problème à la peinture. Comment faire la chair, sans tomber dans la grisaille ? S’il y un cas, même dans le cas, même dans le cas de l’impressionniste, la chair va alors poser un problème redoublé. Comment traiter la chair ? Les choses, ce n’est rien ; Mais la chair, ce n’est pas le plus brillant, hein ! Comment faire que la chair cesse d’être boueuse ? C’est difficile ça ! Il faut un traitement particulier de la couleur. Alors, c’est formidable dans La Belle Adèle, Non, Angèle, dans La Belle Angèle ; Oui, la La Belle Angèle , La Belle Angèle puisque vous avez deux traitements de la couleur correspondant à vos deux premiers éléments picturaux.\nEvidement, chez les Égyptiens ce n’était pas ça, c’est par-là que c’est un grand tableau moderne. Vous avez un traitement de la chair Et j’avance sur ..., j’anticipe puisque... ; Finalement, une des grandes solutions du traitement de la chair, du traitement pictural de la chair, ce sera ce qu’on appelle les tons rompus, c’est en rompant les tons, qu’est ce que c’est le ton rompu ? On verra plus tard ; Hein ! Peu importe, là, on situe un mot, une nouvelle catégorie dans la couleur, c’est avec des tons rompus que Van Gogh et Gauguin, par exemple, traitent la chair. Or, Bon, Bon. Vous avez donc, traitement de la couleur par tons rompus, la forme, la figure, traitement de la couleur aplat, traitement du fond, vous avez vos deux éléments.\nEt Gauguin se sert d’une méthode que, précisément un type, un peintre, hélas second, enfin pas hélas ! qu’un peintre secondaire, avait, à l’époque de Gauguin essayer de remettre à la mode et que ce peintre avait baptisé « le cloisonnement » et vous verrez que, dans « La Belle Angèle » la figure est entourée d’une espèce de cercle jaune qui va être très important, ce cercle jaune, d’abord il a un effet comique incontestable ; Gauguin avait beaucoup de sens pictural du rire, c’est un des peintres les plus gais, les plus ..., oui, comique de la peinture, quoi ; Et « La Belle Angèle » devient de toute évidence, dans cet isolement, dans son cloisonnement, elle devient une tête sur une boite de fromage, sur le rond d’une boite, elle est découpée comme une bretonne pour camembert ; simplement c’est du Gauguin, au lieu d’etre....Bon. Et ce jaune, ce trait jaune, est formidable, parce que, vraiment, c’est lui qui fait communiquer les tons rompus de la figure et le ton aplat du fond. Et là, il y a une espèce de....Et c’est lui en même temps qui va être un élément fondamental de la profondeur maigre, c’est à dire qui va établir la forme et le fond « presque » sur le même plan. Alors quand vous voyez un tableau comme ça - ou bien je vous citais Bacon en effet c’est très différent de - mais lorsque... quand vraiment, dans la grande grande majorité des tableaux de Bacon, vous découvrez là, trois éléments vous sautent aux yeux. Ce n’est pas forcement comme ça partout.\nLes trois éléments, c’est : le fond traité en aplat ; deuxième élément, la figure toujours traitée, d’ailleurs en tons rompus ; et le contour autonome c’est à dire qui va renvoyer la forme au fond et le fond à la forme et qui, chez Bacon, n’est plus du tout un simple cloisonnement, mais prend comme son caractère volumineux, son caractère de surface ou même de volume, à savoir une espèce du tapis qui est dans un rapport de couleur, dans un rapport coloristique avec le fond de l’aplat, avec la couleur de l’aplat. Si vous voulez, chez Bacon il y a bien trois couleurs, qui est une espèce de tapis, ou de rond au milieu duquel, au moins dans lequel, se tient et se dresse la figure. Si bien que vous avez trois régimes de couleurs : un régime contour, assuré par le tapis ou le rond ; un régime du fond assuré par l’aplat ; un régime figure assuré par les tons rompus ; vous pouvez dire : hommage à l’Egypte.\nMais cette manière de revenir à l’Egypte, c’est évidement revenir à l’Egypte avec des moyens tout à fait différents des moyens égyptiens puisque là, on redécouvrira les trois éléments égyptiens par des traitements de la couleur. Et vous voyez ce que voulait dire peut-être l’autre, lorsqu’il disait linéarité et détermination de la linéarité, en effet les Egyptiens assurent la linéarité, c’est à dire l’identité du plan pour la forme et le fond et dès lors, déterminent cette linéarité avec trois éléments : la forme ; le fond ; et le contour autonome.\nBon, si vous avez compris ça et que ce n’est pas réglé avec les Egyptiens et que ça va continuer à vivre mais qu’un peintre moderne peut le retrouver, donc ressusciter l’Egypte par des moyens non égyptiens, Vous avez compris, en gros, ce qui se passe chaque fois, ce qui se passe tout le temps dans l’Art , quoi.\nSi bien qu’il nous reste juste pour en finir avec cette histoire d’Egypte, Il faudrait, en fin, il faudrait en parler beaucoup encore mais peu importe, il nous reste juste, une dernière chose à faire du point de vue du sujet qu’est ce qui se passe ? On a défini des éléments objectifs :identité du plan pour la forme et le fond, les trois éléments qui sont la détermination de la planéité, le fond aplat, la forme, la figure bas-relief et le contour, le contour, encore une fois, géométrique cristallin, l’égalité géométrique cristalline qui apporte la forme au fond ....\nAlors, qu’est ce qui reste dans votre œil, votre œil égyptien, inutile de dire que les Egyptiens ont perdu cet œil et que les Egyptiens actuels à moitié en fin... oui. Oui, oui, oui, l’œil... Voilà comment Riegl définit l’œil égyptien mais vous voyez que l’œil égyptien il ne peut être définit qu’en fonction de son corrélat, c’est à dire, en fonction de cette espace signal de l’Egypte. L’œil égyptien, qu’est ce qui va être ?\nEt voilà que dans ce livre fondamental de Riegl, Métiers et Arts, Arts Et Métiers, à l’époque du bas empire, la première édition de ce livre, nous dit des choses difficiles, très simples mais qui nous laisse une impression de difficultés, la première édition nous dit, eh bien ! Oui, cet espace égyptien, c’est un espace rapproché, il sollicite une vue proche. Non, ce n’est pas étonnant. On a envie de dire ce n’est pas tellement une volonté d’art ; c’est un fait de désert et de la lumière, la vue est fondamentalement rapprochée, en Égypte on voit de près.\nEtudiante venant de l’extérieure : Excusez-moi, (inaudible)…\nG.D. : Où est-ce qu’on les dépose ?\nEtudiante : C196\nG.D. : Alors à la fin, vous remplirez, hein ! ...\nEtudiante : (inaudible)\nG.D. : qu’est-ce que c’est ? Ah !, oui, oui,\nEtudiante : (inaudible)\nG.D. : Ça ne fait rien ; Les assises concernent tout le monde. Les assises, vous ne les savez pas ? Ah ! , Ça c’est ma faute, j’aurais du vous le dire. Oui, oui, Tu sais les dates, toi ? Aie, Aie !\nEtudiante : Il y a une permanence.\nG.D. : ... Et qu’on n’avait encore rien vu, dans l’enseignement, c’est vrai, je voudrais moi, qu’un journal fasse l’état des projets très avancés mais chacun dans son métier, est au courant d’un projet qui est déjà très avancé, par exemple le projet pour les universités, c’était une catastrophe. Ce n’est pas difficile à comprendre. Le projet très avancé pour les universités, ça consistait à court-circuiter les conseils des universités. Alors, notre première réaction, c’est toujours de dire le conseil de l’université on n’en a rien à en foutre ! Mais attendez, ça dépend, c’est pour le remplacer par quoi ? Et pour s’adresser aux U.E.R. c’est à dire les crédits auraient était distribués directement aux U.E.R. Ce qui, ça va de soi, livrer les U.Rs, qui d’ailleurs, sont complaisant à ça, les mettaient absolument entre les mains du ministère, parce qu’il n’y avait plus aucun structure universitaire. Ça, c’était un projet terrible ; Alors à chaque fois que je parle à quelqu’un qui a un métier, c’est curieux, il me confirme. J’ai vu, il n’y a pas long temps, il ne m’a pas dit des secrets, j’ai vu un banquier ; Il m’a dit vous savez, il y avait un projet pour faire sauter la convention collective dans les banques, un projet très avancé.\nG.D. : Mais ça se trouve, ....particulier dans les banques, sur un mode particulier. Ça serait très intéressant de faire l’état autant qu’on sait des projets avancés qui auraient passé vraiment, d’ici un ou deux ans. Or, les élections, pour moi, elles signifient avant tout ça. Qu’est ce qu’ils nous préparaient ? Ce n’est pas de la rigolade, hein !\nEtudiante venant de l’extérieur : Assemblée Générale, vous avez la parole.\nG.D. : C’est bien vrai c’est pour ça que je dis moi en effet si ces assises...\nEtudiante venant de l’extérieur : ... on l’a appris comme ça, à 10 heures du soir ... c’est pour ça qu’on a décidé de réagir, ... Alors si vous voulez répondre… Au revoir.\nG.D. : Alors, d’accord, Au revoir. Moi, j’insiste là-dessus ; Oui ; s’il n’y a que des profs à ces assises, ça ne va pas. Il faudrait que tous ce qui peuvent... ; Alors, à vous de vous renseigner. Moi, à mon avis, ce sera plutôt vendredi et samedi mais vous, Vous vous croyez c’est à dire, jeudi...En tout cas, il faut que vous y passiez, que vous voyiez des groupes ; Parce que c’est important ; Orienter, actuellement, il y a quand même une chance inespérée de pouvoir récupérer quelque chose de tout ce qui...oui, alors normalement, moi, à mon avis, ce sera vendredi et samedi. Ecoutez ! Je termine, hein et on va prendre une recréation parce qu’on n’en peut plus, hein !\n(Reprise de cours)\nIl essaie de dire ce que c’est que cet œil qui correspond à l’espace égyptien. Et je vous dis dans la première édition, il dit, eh bien ! C’est très curieux, c’est un œil de vision proche, donc, c’est l’œil de la vision proche mais l’œil de la vision proche, il se comporte comment ? Eh bien ! Il dit, c’est bizarre, mais c’est à la lettre, voyez, la forme et le fond sont présent l’un à l’autre sur le même plan et moi, spectateur, avec mon œil, je suis également proche. C’est un œil à la lettre qui se comporte comme un tact. C’est un œil tactile. C’est un œil tactile. Et Riegl, là, c’est un peu, voilà, ce qu’il faut, on comprend à travers la page de Riegl, que ce n’est pas une métaphore, que bien plus, Riegl est en train de dégager deux fonctions de l’œil ; Il y aurait une vision optique ; Il y aurait une vision tactile. De l’œil en tant qu’œil, ce n’est pas, comprenez, l’œil tactile, ce n’est pas un œil qui se fait aider par le toucher, comme lorsque je vérifie avec mes mains quelque chose que j’aie vu, lorsque je touche un visage, par exemple, ce n’est pas ça, c’est l’œil en tant que l’œil qui se comporte comme un toucher, donc, c’est encore ambigu la page de Riegl et c’est seulement, c’est bizarre là ; C’est dans la seconde édition, qu’il donne le mot et qu’il dit, il faudrait distinguer - en effet, là, il est forcé de créer un mot compliqué pour éviter l’équivoque - et il dit qu’il y a comme deux visions, il y a une vision optique et il y a une vision qu’il appelle « haptique », une vision haptique. Il emprunte le mot aux grecs, Hapto, qui veut dire toucher, un toucher de l’œil, un sens haptique de la vue.\nDonc, on définira le sens haptique de la vue, si on veut lui donner son vrai sens, le sens haptique de la vue, ce serait un exercice de la vue qui n’est plus un exercice optique c’est à dire de vision éloignée. Voyez, la vue optique, ce serait la vue éloignée, relativement éloignée, au contraire l’exercice haptique ou la vue haptique, c’est la vue proche qui saisit la forme et le fond sur le même plan également proche. Bon supposons, alors, là, avant que vous vous reposiez, je me dis : il y a plein de problèmes là !\nOn va le garder ce mot haptique, après tout, ces catégories, ces catégories, c’est peut-être très intéressantes parce que car la peinture, ça s’adresse à l’œil, d’accord, ça s’adresse à l’œil ! Mais quel œil ? Je suggérais,peut-être,quelapeinture, elle fait naître peut-être, un œil dans l’œil, que la peinture, bon, elle a peut-être affaire à la lettre à ce qu’il faudrait appeler le troisième œil. Est-ce qu’on aurait deux yeux optiques, deux yeux pour faire la vision optique et puis un troisième œil, alors quoi ? Un troisième œil haptique ?. Du coup, est ce que la peinture, elle ferait naître l’œil haptique ? Est-ce qu’il y a un œil haptique en dehors de la peinture ? Je saute là, et ce n’est plus les égyptiens. Comprenez, c’est savoir si ces catégories d’haptiques ça va pas nous servir beaucoup. Et cet œil haptique qu’est-ce que ça serait ?\nEh bien ! Faisons enchaînement avec tout ce qu’on a appris aujourd’hui. Tiens. La lumière, la lumière c’est l’œil optique, la lumière sollicite un œil optique, peut-être. Je n’en sais rien. Peut-être, on peut dire ça. Mais la couleur, est-ce que ce n’est pas un, tout autre œil ? Est-ce que ce n’est pas un, tout autre œil ? Est-ce que la couleur ne sollicite pas un oeil haptique ? Est-ce que toute notre histoire de tout à l’heure, ce n’est pas comment un œil haptique se reconstitue à partir des yeux optiques ?\nDans une lettre où il est plein d’entrain, Gauguin dit : L’œil en rut du peintre - la page, là je ne me rappelle pas, mais ça vient un bon moment, c’est assez comique ; Qu’est ce que c’est cet œil du peintre ? cet œil là, que Cézanne déclarait lui-même devenir tout rouge, tout rouge, tout rouge - je rentre chez moi, les yeux tout rouge, tout rouge, je ne vois plus rien. Les yeux tout rouge, qui ne voient plus rien ; l’œil du peintre, l’œil en rut de Gauguin, c’est bizarre tout ça. Est-ce que ce n’est pas un exercice de la vision très, très curieux, est-ce que ce n’est pas la reconstitution d’un œil haptique, l’œil égyptien, le troisième œil, hein !\nJe dis troisième œil, pas parce qu’il est dans le cerveau, il n’est pas dans le cerveau, il est dans le système nerveux, mais il est là, parce que je veux dire au milieu des deux autres, quoi. Le peintre ce serait ça. Mais alors, est ce que la couleur - allons jusqu’au bout, je ne sais pas - Est-ce que la couleur, ne serait pas une manière tout à fait autonome et originale de reconstituer la vue haptique que les Egyptiens avaient réalisé d’une toute autre façon ? Les Egyptiens avaient réalisé la vision haptique en mettant la forme et le fond sur le même plan et en produisant les trois éléments : forme, fond, contour géométrique cristallin ?\nMais nous, est ce qu’on ne retrouve pas un œil égyptien par des moyens non égyptien, à savoir, par le colorisme ? Est-ce que l’œil haptique, ce n’est pas l’œil qui tire du milieu d’extériorité optique - la lumière, le blanc et le noir - qui en tirent les rapports intérieurs de la couleur ?\nBon, enfin toute sortes de questions que nous suspendons car, car nous tombons sur la question : Le monde égyptien est mort en apparence, il ne pourra être ressuscité que par des moyens tout à fait indépendants. Qu’est ce qui a fait mourir le monde égyptien ? Ah ! Qu’est ce qui l’a fait mourir ?\nJ’ai toujours tort de poser des questions abstraites et bien je vais vous le dire ; D’accord, on peut dire ça, On peut dire autre chose. Alors, vous vous reposez ; Vous vous reposez.\nBeaucoup d’entre vous pendant... notre récréation, beaucoup d’entre vous m’ayant dit qu’ilS se trouvaient très mal et très fatigués avec ce temps... je dois me résigner à écourter (exclamation de joie et applaudissements), voilà ! Alors, je voudrais juste essayer de déterminer. Voyez nous sommes à la recherche : qu’est-ce que cet événement spatial ? Ou plutôt cette détermination - je continue à tenir à cette expression « linéarité et détermination de la linéarité ». Encore une fois on l’a vu pour l’espace égyptien. Linéarité, c’est le plan. Détermination de la linéarité, c’est les trois éléments du plan, fond, forme et contour.\nJe dis qu’est-ce qui se passe pour que cet espace soit en quelque sorte bouleversé ! Encore une fois, il sera si bien bouleversé cet espace, qu’on ne pourra retrouver quelque chose de l’Egypte qu’en fonction de moyens complètement - Il s’agira d’une Egypte ressuscitée. Alors qu’est-ce qui peut se passer ? Si on tient là, on abandonne Riegl ou du moins on le retrouvera, mais là on se pose une question pour nous mêmes - et comme toujours comme j’essaie de vous montrer toujours, d’une certaine manière, on n’a pas le choix - qu’est-ce qui peut se passer quand à cet espace plan ou forme et fond sont saisi sur le même plan avec les trois éléments ? Qu’est-ce que c’est l’accident ? Et l’accident, c’est l’accident. L’événement, c’est l’événement. Et qu’est-ce que c’est l’accident ou l’événement ? Je dirai la détermination spatiale de l’accident ou de l’événement, c’est exactement : vous avez votre espace égyptien. Bah voyez ! Bas-relief. Si peu que ce soit, c’est comme un tremblement de terre quoi ! Un tremblement de terre se produit. C’est à dire le plan se scinde, supposez que le plan se scinde, mais quel conséquence, ça va être dément ! \nLe plan se scinde, un avant plan se rapproche, un arrière plan s’éloigne si peu que ce soit. Disjonction des plans. Ah bon, disjonction des plans. A partir de là - à partir de là enfin tout ça c’est à corriger - il va y avoir un avant plan et il va y avoir un arrière plan. Et c’est pas grand chose si peu que ce soit. La disjonction des plans, ça va être ça qui va nous faire passer à d’autres espaces signaux.\nEt en effet après tout, si je me donne disjonction des plans, est-ce qu’on peut en tirer quelque chose - alors vraiment on allant vite euh - qu’est-ce qui peut se passer ? Un espace où les plans sont disjoints et qui est organisé essentiellement en fonction de l’avant plan. Ça c’est une première possibilité ; j’essaie d’imaginer les possibilités. Ce sera ça, la signature de cet espace, c’est : Il y a distinction des plans, mais c’est l’avant plan qui est déterminant. J’emploie toujours le concept de détermination. Alors c’est beau, ça va être très beau ça ! Cet espace avant plan déterminant. Pourquoi pas alors le contraire ? Imaginons cette fois : espace à arrière plan déterminant. Oh ça, du coup on se dit, ah non ! c’est celui là qu’on préfère chaque fois qu’il y a quelque chose de nouveau, c’est ça encore qu’on préfère parce que ça doit être formidable un espace à arrière plan déterminant. Un espace à arrière plan déterminant, rendez-vous compte à la lettre : tout jaillit du fond, tout sort du fond. Quelle puissance gagnée par rapport à l’espace d’avant plan ! La forme sort du fond au sens le plus énergique du mot sortir, tandis que dans l’autre cas au contraire quand il y a prédominance de l’avant plan, c’est la forme qui s’enfonce dans le fond et c’est elle qui va déterminer son propre rapport avec le fond, tandis que là, la forme à la lettre, est issue du fond lorsque l’arrière plan devient déterminant. Ah ça doit être un bel espace ça ; avant même qu’on sache je cherche les positions logiques de mes espaces. \nEt qu’est-ce qui peut y avoir encore quand les blancs se disjoignent ? Il peut en effet y avoir une troisième chose. Là se serait drôle, une chose alors très très tortueuse. Comme les plans se sont disjoint on ne s’occupe plus tellement des plans eux mêmes ; ni avant plan ni arrière plan. On va susciter tout ce qu’il y a entre les deux. Mais qu’est-ce qu’il y a entre les deux et qu’est-ce qui peut y avoir entre les deux qui ne soit ni dépendant de l’avant plan ni dépendant de l’arrière plan ? Je vois que ces trois positions là, logiquement il y que ces trois là.\nMais après tout alors essayons de mettre des noms. Qu’est-ce que c’est que l’espace artistique où l’avant plan est déterminant ? Il y a donc volume, volume puisque les plans se sont disjoint. De toute manière vous voyez c’est la mort du monde égyptien puisque les relations volumétriques se sont libérées des rapports planimétriques. Il y a volume, mais ce qui est déterminant c’est l’avant plan parce que c’est l’avant plan qui contient la forme et les rapports avec l’arrière plan sont déterminés par la forme et par ce qu’il en ait de la forme à l’avant plan. Chacun ici aura reconnu l’art grec.\nVoyez une sculpture grecque, mais c’est rare j’essaierai de le montrer comme même précisément, mais j’aime bien commencer par le schéma purement abstrait pas du tout que je veuille l’appliquer, mais ce que j’aimerai c’est que ça vous dise toute suite quelque chose. Les temps forts et les temps faibles d’une sculpture grecque. \nLes temps forts c’est quoi ; c’est les reliefs, les reliefs lumineux. Ils avaient des mots les grecs pour désigner les temps forts et les temps faibles dans une sculpture, et les temps faibles c’est les creux, c’est les creux et les ombres et toute la sculpture s’étage et c’est par là que cet art est mesure, répartition variable des temps dans une même mesure telle est l’harmonie grecque. Ce sont les temps forts des reliefs dans la sculpture grecque qui vont être déterminants, c’est à dire c’est l’avant plan où s’élabore la forme et la forme dans son élaboration détermine les rapports avec l’arrière plan. \nC’est un espace esthétique de l’avant plan où ce qui est déterminant c’est la forme. Et comme dit très bien Maldiney, qui c’est occupé admirablement de tout cela dans son livre Regard Parole Espace « il est faux ô combien il est faux de dire que le monde grec est le monde de la lumière ». Ce n’est pas le monde de la lumière parce que la lumière est strictement assujettie aux exigences de la forme. Oui c’est le monde de la lumière mais lumière non-libérée, une lumière assujettie à la forme, la lumière doit révéler la forme et se subordonner aux exigences de la forme. Et toute la sculpture grecque est ce maniement de la lumière, ce maniement prodigieux de la lumière au service de la forme. Ce n’est plus le monde haptique des égyptiens, c’est un monde optique, seulement c’est un monde optique où la lumière est au service de la forme, c’est à dire c’est un monde optique qui se réfère encore à la forme tactile, c’est un monde tactile - optique.\nEt c’est ainsi que Riegl définira l’art grec comme l’art tactile - optique avec l’espace correspondant :primat de l’avant plan sur l’arrière plan. Il va y naître sans doute la plus profonde conception de l’art comme rythme ou comme harmonie. Rythme et harmonie au sens grec et non pas au sens moderne. Mais on verra tout ça. De révolution en révolution supposez alors, l’inverse si vous voyez une sculpture grecque j’espère vous etes convaincus mais ce sera vrai aussi de tout l’art grec. Lumière, lumière rien du tout, la lumière est subordonnée aux exigences du cube, et le cube c’est le climat précisément de l’avant plan. C’est la forme sur deux plans ; il y a bien une profondeur, il y a bien des ombres, il y a bien des lumières, et tout ça doit être subordonné au rythme de la forme car le rythme est forme.\nBien, donc c’est pas du tout le monde de la lumière, faudra attendre c’est très grave parce que, voyez ça nous forcera finalement ça nous forcera la prochaine fois à changer il me semble beaucoup aux définitions classiques du monde grec.\nUn pas de plus, une révolution de plus, qu’est-ce qui peut bien se passer pour renverser le rapport grec : faire que au contraire ce soit l’arrière plan le fond qui devienne déterminant et que la forme, la figure, jaillissent du fond. Or ce sera un tout autre statut de la figure lorsque elle jaillira du fond. Il a fallut et çà vaut, écoutez, on parle toujours de la révolution Copernicienne, tout ça c’est des révolutions plus importantes, enfin aussi grande que la révolution Copernicienne. Dire l’espace égyptien fait place à un espace où c’est l’avant plan qui détermine, c’est aussi grave que dire la terre tourne autour du soleil ou bien le soleil tourne autour de la terre, c’est complètement .des renversements de la structure de l’espace et à plus forte raison je dis : nouveau renversement quand c’est le fond, tout vient du fond. Ah tout vient du fond ; ça c’est, qui c’est. Comment voulez vous qu’une forme est le même statut si elle est déterminée sur l’avant plan, quitte à réagir sur l’arrière plan, ou bien si au contraire elle est à la lettre projetée par l’arrière plan ? C’est pas du tout la même conception de la forme. Je dirai lorsque l’arrière plan devient déterminant, la figure sort de quoi ; Elle sort directement de la lumière et de l’ombre.\nEn d’autres termes, l’espace de l’arrière plan c’est un espace où la lumière et l’ombre se sont libérées de la forme. C’est la forme maintenant qui dépend de la répartition des lumières et des ombres. C’est un renversement radical de l’espace grec. Qui a fait ça ? C’est pourquoi il est si triste, parce que il me semble qu’on ne comprend plus rien de voir même des livres sur ce dont il s’agit qui commencent par rapprocher ça de l‘espace grec, c’est le contraire de l’espace grec. Donc qui il y ait des ressemblances c’est évident, il y aura des ressemblances, c’est l’espace Byzantin, et la grandeur de Byzance du point de vue de l’histoire de l’art elle est inépuisable, mais son acte fondamental c’est précisément d’avoir fait surgir la figure de l’arrière plan au lieu d’avoir déterminé la figure comme forme sur l’avant plan. Cette fois-ci en effet la lumière est déchaînée, l’ombre est déchaînée bien plus, les byzantins sont les premiers coloristes, car lorsque la lumière se libère de la forme on n’est pas loin aussi de la libération de la couleur. Et les byzantins sont les premiers alors ça, les premiers je crois dans la civilisation de l’art à manier les deux gammes de la couleur, la gamme lumineuse des valeurs et la gamme chromatique des tons.\nEt apparaîtra déjà chez les Byzantins les trois couleurs primitives : l’or, le bleu, le rouge - les trois fameuses couleurs de la mosaïque - dans des rapports complexes avec le noir et le blanc, le blanc du marbre et le noir de ce qu’on appelle le smalt, qui vont redoubler et former comme une espèce de trame à travers les rapports de couleur, et les premiers luministes tout comme les premiers coloristes, c’est à dire l’abandon de la polychromie au profit du colorisme et du luminisme, ce sera Byzance. Ça valait bien des persécutions, puisque l’empereur finira par persécuter ces artistes.\nBon, cette même histoire si vous tenez compte de l’opposition entre l’espace grec et l’espace byzantin c’est pas une histoire linéaire qui se développe comme ça. Si je cherche une autre séquence cette fois-ci dans la peinture/peinture, c’est prodigieux et éveillez dans votre mémoire une figure byzantine : forcement tout sort du fond puisque la mosaïque elle est dans une niche, c’est la vision éloignée, c’est la vision éloignée, ne serait-ce que par la position du spectateur. Vision éloignée, la mosaïque enfouie dans une niche et vous avez ces figures aux yeux dévorants. - C’est pas la forme qui cerne la figure. C’est quoi ? La forme elle suit la lumière, elle suit l’ombre et la lumière. Les yeux d’une figure byzantine ils sont partout où il y a, où ces yeux diffusent, partout où ils ces regards venus du fond diffusent. C’est l’antinomie même du monde grec. Et sans doute c’est un des espace les plus beaux, enfin il n’y a pas de supériorité, mais vraiment l’espace byzantin c’est... s’il a un rapport avec l’espace grec c’est l’inversion parfaite de l’espace grec.\nBon. Je cherche une séquence dans la peinture ; Il y a un type alors là à nouveau, tout comme j’indiquais Riegl , il y a un grand classique de l’histoire de la peinture qui s’appèle Wolflin. C’est traduit en français, c’est un très beau livre, il prend lui XVI-XVII siècles. Or évidemment il a lu Riegl parce que on y apprend entre autre ceci que, en passant du XVI au XVII siècle - il fait des analyses très poussées, très détaillées - en passant du XVI au XVII on le passe d’une vision encore tactile - optique. XVI siècle . Avant c’était autre chose. Avant, là je prends la courte séquence XVI - XVII. On passe d’une vision tactile - optique qui est encore celle de Dürer ou celle de Léonard. Donc elle-même comporte beaucoup de variantes, ça je ne veux pas dire que ce soit le même espace, mais d’un certain point de vue c’est bien de toute manière un espace tactile - optique.\nEt au XVIIe se forme une espèce de révolution, clé majeure qui va être la découverte d’un espace optique pur. Découverte d’un espace pur qui va culminer par exemple avec Rembrandt mais avec bien d’autres. Or, quelle est la première, la première détermination de ces deux espaces, espace XVI espace XVII ? Primat de l’avant plan, j’ai... si vous avez en souvenir un Léonard de Vinci ou un Raphaël vous voyez immédiatement. Avec pourtant des audaces extraordinaires, par exemple chez Raphaël, l’avant plan est courbé. Fantastique courbe et une découverte fantastique qu’on ne pouvait faire que avec le primat de l’avant plan. Je crois que... moi je dirais, là je précise parce que il y a des choses que j’emprunte à Wolflin tellement elles sont bonnes, et puis il y a des choses que...bon c’est un peu par association d’idées, moi je me dis vers le XVI il y a une découverte fantastique et c’était la même, il me semble, que la découverte grecque. Qu’est-ce que c’est cette découverte ; alors c’est... je trouve pas d’autre mots mais il me plais pas le mot, je dirais c’est l’existence de « la ligne collective ». Là on voit bien la différence avec la ligne égyptienne. La ligne égyptienne elle est fondamentalement individuelle, elle est en effet le contour de la forme individuelle.\nQue le collectif puisse avoir une forme, ça c’est une idée qui est... qui ne vient pas à un égyptien. Comment dire, pour un égyptien il y a des individualités de plus en plus puissantes mais c’est toujours structuré comme individualité. Qui est une collectivité en tant que telle je crois pas que... ça commencerait avec les grecs. Or dans l’art grec vous avez quoi ? Vous avez l’invention d’une ligne qui ne coïncide plus avec tel individu, une ligne qui englobe plusieurs individus. Il y a plus la vraie ligne, elle est le contour d’un ensemble ; que la ligne devient le contour d’un ensemble, ça c’est l’invention de la ligne collective. Par exemple les apôtres, bien sur ils vont être individualisés mais c’est pas ça. Ce qui comptera c’est la ligne enveloppante qui va de l’apôtre de l’extrême gauche à l’apôtre de l’extrême droite. Je pense à un tableau très célèbre La pêche miraculeuse de Raphaël. Bon, à mon avis ça me paraît même évident mais enfin on n’est plus en état, réfléchissez la ligne collective ne peut se faire précisément, c’est la ligne de l’avant plan. Elle est précisément, elle ne peut se dégager que par l’avant plan comme si le fait que l’avant plan devienne déterminant a permis de dépasser les limites individuelles de la forme. Si bien que ce qui aura une forme - et ça c’est dément du point de vue égyptien, et du point de vue grec ce qui va avoir une forme c’est quoi ? C’est un ensemble, ne serait-ce qu’un couple, dans la statuaire grecque. Vous savez immédiatement je suppose l’objection ; non mais il y a bien des figures solitaires, oui ! mais on va voir. Bon, peut importe. Bon je dis les couples dans la statuaire grecque : formidables ! La ligne est le contour commun des deux individualités.\nEt la peinture du XVIe qu’est-ce qu’elle va découvrir ? La ligne collective de Léonard de Vinci ou la ligne collective de Raphaël. C’est pas les mêmes. Chaque peintre se distinguera par sa ligne collective, son type de ligne collective. C’est avec la peinture du XVIe siècle qu’apparaisse cette chose prodigieuse, à savoir que, l’arbre a une ligne collective qui ne dépend pas de ses feuilles et que le peintre doit restituer la ligne collective à l’avant plan. Un troupeau de moutons a une ligne collective, et les troupeaux de moutons et les groupes d’apôtres ; la peinture de groupe va envahir à la lettre l’avant scène, c’est à dire l’avant plan. Or, ça m’apparait vrai également de l’art grec et dans de toutes autres conditions, de l’art du XVIe. Ensuite et c’est par là, comprenez il y a tout le temps, il y a très souvent dans les écrits de Léonard de Vinci, une chose très frappante où il dit : « il ne faut pas que la forme soit cernée par la ligne ». Si on lit ça comme ça, on risque de faire un contre-sens énorme parce que la phrase elle peut vouloir dire deux choses dont l’une, Léonard ne peut pas la dire. On pourrait croire que ça veut dire la forme doit se libérer de la ligne. Il ne peut pas vouloir dire ça. Pourquoi ? Parce que le primat de la ligne reste incontestable chez lui. Bien plus, la forme qui se libère de la ligne, c’est quoi ? C’est la forme qui passe au service de la lumière et de la couleur. Or c’est évidemment pas ça que Vinci veut dire. Les textes là et le contexte me parait évident, ce qui veut dire que la forme ne soit pas contenue par la ligne, ça veut dire la forme excède la ligne de l’individualité ; la forme excède la ligne individuelle. Mais la forme sera déterminée par la ligne de l’avant plan.\nD’où l’importance dans ce que Raphaël arrive à faire courber l’avant plan comme dans une espèce de, comme on dit comme dans une espèce de balcon où l’avant plan lui même est courbe. C’est que ça fait partie des très grandes réussites, des réussites géniales de cette époque. Mais vous voyez, je dirai de même que l’art XVIe et art grec techniquement au niveau de leurs espaces, échangent une espèce de signal.\nPrimat de l’avant plan et découverte de ligne collective. Byzance et XVIIe siècle échangent aussi un signal ; primat de l’arrière plan, déchaînement de la lumière et même déjà de la couleur. Mais déchaînement de la lumière, tout vient du fond. Et la peinture du XVIIe ça va être ça. Et c’est tellement évident, par exemple, prenez - je pense à quelque chose de tout simple - traitement XVIe siècle - ça c’est bien connu, tout le monde le remarque - traitement XVIe siècle : Adam et Eve. C’est un exemple de Wolflin d’ailleurs. Adam et Eve, les deux sont vraiment l’un à coté de l’autre. Ça peut être très compliqué puisque cet avant plan c’est l’avant plan. Ça peut être un espace courbe, ça peut être une courbure de l’avant plan. \nLa fameuse position XVIIe c’est quoi ? En diagonale. Tout ce passe comme si, si vous voulez, il n’y a plus tellement d’avant plan. Bien sûr il y en a un encore, mais c’est pas ça ce qui compte. C’est que tout se passe comme si l’avant plan était troué, il est troué en effet par une profondeur qui fait que ce qui est à gauche est entraîné par, est entraîné vers le fond ou sort du fond, ce qui est à droite sort du fond. \nIl n’y a plus un avant plan, il y a une différentiation à partir du fond. On le voit très bien par exemple dans un admirable tableau de Rubens qui présente la rencontre de deux personnes. Au XVIe siècle ils se rencontrent à l’avant plan et c’est l’avant plan le lieu de leur rencontre. Chez Rubens plus du tout. Entre les deux qui se rencontrent, s’est creusé une véritable ruelle faite par les autres personnages des autres plans. Si bien que chacun des deux personnages qui se rencontrent à l’avant plan, chacun des deux, est issu du fond par différentiation, avec la ruelle accentuée qui les sépare. Ils se rencontrent à l’avant plan mais en tant que chacun est issu du fond. \nCe n’est plus l’avant plan qui est déterminant. Tout est issu du fond. C’est l’arrière plan qui est déterminant.\nBon, et enfin voilà donc deux nouveaux espaces, l’espace grec ou espace du XVI siècle, l’espace byzantin ou l’espace du XVII et puis je disais il y en a encore un autre, supposez qu’on ne s’intéresse plus au plan : ni arrière plan ni avant plan, qu’est-ce qui a entre les deux ? Et bah il faut qu’on s’intéresse entre les deux. Qui peut être assez barbare pour renoncer au plan et s’intéresser à l’entre deux ? Et qu’est-ce que c’est l’entre deux plans ? Comment est-ce qu’on pourra nommer cette chose là qui n’est ni fond ni forme, qu’est-ce que ce sera ? Donnons un mot commode comme ça, l’art barbare. Peut-être que se sera l’art barbare. Il faut que ce soit l’art barbare, il faudrait, ça serait bien, enfin on ne sait pas. Et vous comprenez, qu’est-ce qui s’est passé, et alors nos trois positions ; primat de l’avant plan ; primat de l’arrière plan ; l’entre-deux ? Les barbares arrivent, ils arrivent toujours par l’entre-deux.\nQu’est-ce qui s’est passé ? Je disais il s’est passé que de toute manière ce dont les égyptiens avait assuré l’unité s’est décalé. L’avant plan et l’arrière plan s’est décalé. Qu’est-ce que c’est ça ?\nJe disais que ça c’est un accident ou ça c’est un événement. Un accident, un événement. C’est ça la formule de l’accident ou de l’événement. Car lorsque les plans sont décalés, lorsque s’est produit la disjonction des plans, qu’est-ce que vous voulez que fasse la forme ? La forme elle peut faire qu’une chose, tomber. Elle tombe entre les deux plans. Ou bien à la rigueur si elle est animée par une énergie miraculeuse elle montera. On entre vraiment dans cette histoire de l’art occidental qui est tout entier fait de montée et de chute. La figure ne cesse de choir et de monter. Qu’est-ce que c’est ça ? Un déséquilibre est toujours sur le point de naître. En d’autres termes, l’accident ou l’événement, l’accident la chute de la figure, l’événement la montée, l’ascension de la figure ne cessera d’animer. Je dirais la chute et l’ascension, c’est les deux mouvements verticaux dans la verticale qui correspondent à l’écartement des plans. Elles tombent et elles remontent comme ça, vous savez, et qu’est-ce que c’est ça ? C’est le sens esthétique par exemple, c’est le sens esthétique du christianisme. Cette montée, cette chute qui affecte la figure. Déposition de la croix et ascension. Et je dis là à ce niveau, ce n’est plus du tout des catégories religieuses, c’est des catégories esthétiques. La suite, la série innombrable de ces dépositions de croix où de ces ascensions chrétiennes. Et ça n’arrêtera pas. La figure est cernée. Elle n’est plus déterminée alors comme « essence », la figure devient fondamentalement affectée d’accidents ou d’événements. Le peintre de « l’essence », c’était l’égyptien. Voilà que l’accident et l’événement tiennent vraiment et reçoivent leur statut artistique. Toujours un petit truc en déséquilibre.\nDans L’œil écoute, texte très beau de Claudel sur notamment la peinture hollandaise, Claudel analyse longuement ce qu’il appelle : « cette espèce de déséquilibre des corps ». « Il n’y aura pas de rideau qui ne sera peint sans que le rideau est l’air de... il vient juste de retomber ». Ou bien chez Rembrandt, ces citrons pelés dont Poinspyre ? ou bien ces verts qui sont à la limite du déséquilibre et à cet égard si fort que Cézanne invente, c’est pas sur ce point qu’il inventera, lorsque lui aussi cherchera fondamentalement le point de déséquilibre de la forme. Ça ne pouvait pas être autrement. Et dans des pages très, très belles, Claudel demande : « Qu’est-ce qu’une composition ? » Composition c’est quoi ? La peinture devient composition ! Sous quelle forme ; sous la forme célèbre par exemple de la nature morte. Et dit-il - il a une belle phrase là qui explique tout - il dit : « la composition c’est une organisation en train de se défaire ». Il ne le dit pas ainsi, il le dit presque. C’est une organisation en train de se défaire. C’est à dire c’est une organisation saisie au point du déséquilibre. Et le même Claudel parlera de désintégration par la lumière. La désintégration par la lumière il en fera le motif de tout son commentaire de La ronde de nuit de Rembrandt. On verra ça. Alors je dis juste là ce qu’on a fixé, c’est uniquement ça qui est... dès que vous avez dit disjonction des deux plans, vous avez toutes sortes d’aventures. Je dis pas du tout que dès lors tout se confond, mais toutes ces aventures peuvent se grouper sous la forme, la descente ou la montée des accidents. Ces accidents pouvant être de toutes sortes de choses. La ligne, ça peut être la ligne collective d’un groupe provisoire. Le troupeau de moutons, les feuilles d’arbres agitées par le vent etc. Ça peut être la lumière qui ne coïncide plus avec la forme de l’objet, ça peut être l’éclatement de la couleur, c’est à dire la peinture a trouvé son essence dans ce qui était accident par rapport au plan égyptien.\nVoilà, vous comprenez ? Bon, alors ce qu’il faut... ce qu’il nous reste à voir c’est tout ça, vous voyez ce qui nous reste à faire. On a encore deux séances, c’est toute cette histoire et puis la couleur. Toute cette histoire des espaces si j’ai le temps et puis la couleur. Bon, voilà.", "url": "https://www.webdeleuze.com/textes/255"}