{"Cours": "Sur la peinture", "Date": "Cours du 26/05/1981", "Titre": "Cours Vincennes - St Denis", "contains": "Alors je rappelle, mais nous n’avons plus que aujourd’hui et la prochaine fois, et qu’il faudrait arriver dès aujourd’hui au problème de la couleur, enfin, et puis la prochaine fois ne parler que de ça et terminer là dessus. Alors avant je voudrais bien que vous ayez très présent à l’esprit le problème général que l’on essaie de traiter.\nJe rappelle ce plan général : Il s’agit de considérer la peinture comme l’acte par lequel (peu importe le mot ), par lequel on transmet ou on reproduit un espace-signal sur la toile.\nEt en effet, on ne peint jamais quelque chose, on peint, un peintre il peint toujours un espace. Il peint l’espace-temps mais un espace. Alors transmettre ou reproduire un espace-signal sur la toile, ça se fait comment ? C’est grâce à une espèce d’analyse, grâce à un essai d’analyse logique qu’on a fait précédemment, notre réponse était : ça se fait par analogie. Ça se fait par analogie ?\nMais qu’est-ce que veut dire analogie ? A l’issue de notre analyse, on avait pu conclure, on avait au moins une hypothèse ferme, à savoir, l’analogie ne signifie en aucune manière la similitude ou la ressemblance, elle signifie une opération très particulière qui a plusieurs formes, elle-même qui a plusieurs types, qui a des types très différents et qu’il faut nommer modulations.\nDonc, c’est en modulant quelque chose. Et on a essayé d’analyser ce concept de modulation. C’est en modulant quelque chose = x qui est très variable, qui peut être très variable, c’est en modulant quelque chose que le peintre transmet l’espace-signal.\nD’où l’importance pour nous, vous vous rappelez, de considérer arbitrairement - parce qu’il ne s’agissait pas même de prétendre à une histoire totale - de considérer certains espaces-signes, certains espaces-signaux, et les types de modulations correspondants.\nEt le premier espace-signal que nous avions considéré, c’ était l’espace égyptien. C’est un espace, vraiment, où la forme et le fond sont appréhendés sur le même plan. Ceci est une définition de l’espace. \nEn corrélation directe nous demandions quel était le type de modulation apte à transmettre cet espace, soit sur une surface, soit sur une surface à peine approfondie du type bas-relief. Et notre réponse était très simple, si vous vous rappelez, c’est pour ça que quand même que tout ce qu’on a fait, forme une espèce de tout. Vous vous rappelez notre réponse, c’est que c’était bien un type de modulation, un type de modulation qu’il fallait ou que l’on pouvait essayer de préciser sous la forme du moule, une modulation moule ; ce moule étant défini comme le contour géométrique cristallin.\nVoilà. Puis on a vu qu’un autre type d’espace en son terme, il a dû se passer bien des choses entre les deux. Mais à plus forte raison, pour les autres exemples qu’on prendra, c’est vraiment des coupes que l’on propose, c’est pas une succession ordonnée ni totale.\nOn a vu que, qu’est-ce qu’on a vu ? On a vu cet événement, cet événement qui marque sans doute une espèce de surgissement du monde grec ou de l’espace grec, et que là, ce surgissement, on pourrait le définir précisément par un événement très considérable, à savoir, la distinction des plans.\nLe plan du fond et le plan de la forme se distinguent et se séparent, et entre les deux, bien-sûr, qu’est-ce qui se passe ? Une nouvelle forme de la lumière.\nEt il nous semblerait encore une fois, avec cet auteur que j’évoquais, Maldinais, il me semblait tout à fait faux de dire que le monde grec c’était le monde de la lumière, ce n’est pas le monde de la lumière, à la limite, le monde égyptien serait beaucoup plus le monde de la lumière. Tout comme, remarquez, et là peut alors, c’est ce qu’on trouve à propos de la peinture, doit nous servir ailleurs pour la philosophie. C’est pas le monde de la lumière, le monde grec. De même, on le définit parfois philosophiquement comme étant le monde des essences, c’est pas vrai. Ce serait beaucoup plus le monde égyptien qui serait le monde des essences, où, en effet, la figure individuelle cernée par le contour, par le contour cristallin géométrique, définit l’essence stable et séparée. Séparée de quoi ? Séparée du monde des phénomènes, séparée des accidents, séparé du devenir.\nMais les Grecs sont beaucoup plus proches de nous. C’est très curieux, ce que l’on attribue aux grecs, il me semble que ce qu’on devrait dire des égyptiens. Il faudrait faire, c’est pas grave, une espèce de reculage. Il faudrait reculer tout ça d’un cran car ce qui est frappant, c’est que déjà avec les grecs, l’essence n’est pas séparable, n’est plus séparable de sa manifestation dans le monde des phénomènes. Et de même, sans dire que c’est la même chose, et de même, la lumière est subordonnée à la forme. La lumière est subordonnée à la forme, l’essence n’est plus conçue comme l’entité stable et séparée, elle est inséparable des phénomènes. On pourrait dire une chose simple, l’essence n’est plus essentielle, elle est devenue organique. C’est évidemment vrai d’Aristote, mais c’est déjà vrai de Platon. \nEt sur tout le monde grec, pour moi, retentit ce que Platon fait dire à « l’égyptien ». Lorsque l’égyptien dans le texte de Platon dit « vous autres grecs, vous n’êtes que des enfants », c’est-à-dire à la lettre : vous avez perdu le secret des essences stables isolées, séparées des essences individuelles stables isolées. Vous avez perdu en un sens le secret de la lumière, c’est-à-dire de cet espace où forme et fond sont sur le même plan. Et c’est pour ça que les grecs inventent la philosophie. Car, la philosophie si elle a un sens, c’est très mauvais pour toute compréhension même confuse de la philosophie, de l‘allier le moins du monde à la sagesse. Car, dans philosophie il y a bien philo et sophia, et sophia c’est la sagesse.\nMais philo ça veut dire quoi ? Ça veut dire justement que le philosophe n’est plus un sage. Le sage c’est l’égyptien. Le philo-sophe, celui qui est réduit à ne plus être que l’ami de la sagesse, avec toute la complexité de : Qu’est-ce que ça veut bien dire philo en grec ? Sentez quelle chute du sophos jusqu’au philo-sophos. L’ami de la sagesse ? Mais qu’est-ce que ça peut vouloir dire l’ami de la sagesse ? C’est-à-dire, il ne prétend même plus être un sage. Traduisez : vous autres grecs, vous ne serez jamais que des enfants, ça veut dire aussi bien : vous autres grecs, vous ne serez jamais que des philoï, vous n’êtes plus des sages, vous êtes des philosophes. Qu’est-ce ça veut dire ? Vous n’atteignez plus aux essences, aux essences stables et séparées, vous n’atteignez qu’aux essences en tant qu’elles s’incarnent déjà dans les phénomènes, dans le devenir, etc. Et que d’une certaine manière elles sont soumises au rythme du devenir. Alors, bon, c’est vraiment un changement, c’est un changement d’espace, d’éléments, c’est un changement de temps, un changement de toute la conception de l’art. L’essence devenue organique, c’est-à-dire, l’essence saisie au moment où elle s’incarne dans le flux des phénomènes . Et toute la théorie, si j’insiste là, si je fais cette parenthèse philosophique, c’est pour ceux qui définissent le monde platonicien comme le monde des idées avec un grand « i », des idées séparées, ça ne tient pas debout une seconde. Car, c’est bien vrai qu’il y a chez Platon cet aspect, les idées séparées du sensible, mais c’est un hommage à une vieille tradition qui lui échappe et dont il sait bien qu’elle lui échappe. Mais son problème à lui, Platon, c’est pas du tout le monde des essences séparées, des idées séparées, au contraire, c’est le monde de la participation, à savoir, les idées participent au flux du sensible ou le flux du sensible participe aux idées. Donc, c’est le monde des essences devenues organiques.\nOr cet espace, j’avais commencé à le définir la dernière fois, et je cherchais du point de vue de mon souci de la peinture, deux espèces de koréla entre la sculpture et la peinture grecque, et ça c’est pas encore une fois des successions chronologiques, et quelque chose qui en a été repris dans la peinture dite classique du XVIe siècle, comme s’il y avait un système d’écho entre cet espace du monde grec d’une part, et l’espace et le monde de la Renaissance. Et je disais, cet espace grec et cet espace Renaissance va se définir par la distinction des plans. Ce qui suffit pour le distinguer de l’espace. égyptien ça va être donc un espace qui fait signe, un espace signal qui procède tout à fait autrement.\nMais, il ne suffit pas de dire que les plans sont distincts, ça ne définirait pas suffisamment l’espace grec, ça ne le distinguerait pas des espaces ultérieurs, ça ne le distinguerait pas de l’espace byzantin, ça ne le distinguerait pas de l’espace XXe siècle, ou, je ne sais pas quoi, ou du XIXe en tout cas. Il faut ajouter, oui, que c’est un espace où les plans se sont distingués, donc, où la forme et le fond ne sont pas sur le même plan, mais c’est aussi un espace où il y a un primat déterminant de l’avant plan. C’est l’avant plan qui est déterminant. Pourquoi ? Parce que l’avant plan reçoit la forme. Et bien sûr on pourra toujours trouver des exceptions de la peinture de la Renaissance ou dans l’art grec. Je dis juste, est-ce que c’est par hasard lorsque vous trouvez une exception dans l’art grec ? (mais à mon avis vous devez trouver des exceptions tardives), est-ce que c’est un hasard où vous pouvez déjà là, dire et que vous avez le sentiment immédiat que c’est la gestation d’un nouveau monde qui ne sera plus le monde grec, et que c’est la préparation de ce qui va éclater, de ce qui va surgir avec Byzance, à savoir par exemple, autour de l’art alexandrin ? Je dis en tout cas, si vous ne prenez pas tout ce que je dis aujourd’hui mais surtout la prochaine fois, il faut y mettre des nuances. Je n’ai pas le temps de mettre des nuances, ça ne veut pas dire toujours, dans tous les cas, mais en règle générale, vous avez cet espace comme un Haut grec et à la Renaissance qui est vraiment un espace où les plans sont distincts avec primat de l’avant-plan, et cet avant-plan peut être extraordinairement complexe. Je vous citais, les avant-plans courbes, par exemple, chez Raphaël, admirable avant-plan où il y a une courbure de l’avant-plan.\nMais l’avant-plan, c’est le lien où se détermine la forme, et la forme se détermine à l’avant-plan, sur l’avant-plan. Dès lors, sentez par rapport à l’Egypte, il va y avoir quelque chose de fondamental, un changement, par exemple, dans le statut du contour. Ça en découle tout droit. Si vous vous donnez un espace, un espace donc, cette fois-ci non plus planimètrique mais un espace volume, c’est le cube grec, le cube grec contre la pyramide égyptienne. Si vous donnez un espace volume déterminé par l’avant-plan vous donnez en même temps le primat de la forme. La forme se détermine à l’avant-plan, et vous changez le statut du contour, vous vous rappelez que une chose très merveilleuse chez les égyptiens, mais tout est merveilleux, tous ces espaces sont des merveilles, indépassable chacun. Vous vous rappelez que, parmi les merveilles de l’espace égyptien, il y avait ceci : l’indépendance du contour.\nLe contour prenait une autonomie par rapport à la forme et par rapport au fond, c’est par là que c’était le contour cristallin. C’est un contour géométrique cristallin. Et en effet, il prenait nécessairement une indépendance puisque le contour c’était ce qui rapportait la forme au fond et le fond à la forme sur un seul et même plan. Alors, il y avait toute nécessité, ce n’était pas comme ça, ce n’était pas une chose de plus, il appartenait à cet espace de donner une autonomie sur le plan au contour, le contour donc était géométrique cristallin. Au contraire, on saute dans l’espace grec, distinction des plans avec primat de l’avant plan où c’est d’abord la forme, et alors le contour, ça devient quoi ? Ça devient l’autodétermination de la forme au premier plan, à l’avant plan, sur l’avant plan. \nLe contour dépend directement de la forme. Qu’est-ce que c’est ça le contour dépend directement de la forme ? Et toutes ces notions s’engendrent les unes à partir des autres, c’est ça qu’on appellera le contour organique. Quand le contour dépend de la forme, a perdu son indépendance égyptienne, il est devenu le contour organique. Et l’essence, dès lors, est elle-même essence organique. Bon, ça veut dire quoi ça l’essence est devenue, le contour est devenu contour organique ? Ça n’est plus l’essence séparée, isolée, isolée par le contour autonome des égyptiens. Dès lors, ça n’est même plus l’essence individuelle.\nQu’est-ce qu’il invente l’art grec ? Il invente quelque chose comme, je ne sais pas quoi, le groupe, l’harmonie du groupe. Qu’est-ce qu’invente la peinture de la Renaissance ? Je disais la dernière fois, parce que j’avais besoin, il y avait un mot un peu spécial, je disais : il invente la ligne collective. (Ça ne se réduit pas à ça encore une fois, vous corrigez à chaque fois). La ligne collective, à savoir, et c’est ça le contour organique, qu’un troupeau de moutons ait une ligne, c’est une découverte formidable ça. Comprenez, à la limite on pourrait dire que non, en égyptien ça ne marchera pas comme ça forcément, puisque sa ligne géométrique cristalline. Non, il faut que la ligne soit organique pour que le troupeau ait une ligne. A ce moment là, on entre dans tout un domaine qui est celui du rythme, parce que dans quel rapport sera la ligne collective du troupeau de montons, et un autre type de ligne collective, la ligne collective d’un nuage. Dans quelle résonnance ces deux lignes sont-elles ? Les lignes collectives vont entrer dans des rapports harmoniques. L’essence chez les grecs ça n’est plus l’essence individuelle, ça n’est plus l’essence séparée. Voyez tout s’enchaîne. Je voudrais que vous saisissiez que tout s’enchaîne. L’essence séparée ça n’est plus l’essence individuelle du groupe. La ligne est devenue organique, elle est deveue collective, mais vous me direz mais il y a plein de, par exemple dans la statuaire grecque, de bonshommes tous seuls ou de dames toutes seules, oui, oui, il y a plein de...ça ne me gêne pas, avant que l’objection soit faite, Dieu merci, ça montre que nous avons raison, nous avons la réponse à l’objection. Donc, il n’y a pas d’objection, jamais, car, bien-sûr, qu’est-ce c’est que cette figure isolée, apparement isolée ? Ce sont des organismes. Et aussi bien, qu’est-ce que c’est, quand il y a un organisme seul, qu’est-ce que c’est ? C’est une ligne collective. Pourquoi c’est une ligne collective ? Quand on parle de la belle individualité grecque , si vous voulez, c’est par exemple, tous les textes de Shopenhauer. Non, c’est pas ça je crois. Tout ce qu’il dit s’avère encore une fois plus pour les égyptiens que les grecs. Ce qu’il dit ça vaut pour le fond égyptien qui reste vivant chez les grecs. Mais dans la mesure où les grecs parlent pour leur compte, ils nous disent d’autres choses. Ils nous disent d’autres choses, et je reviens à ma question, un organisme c’est ça qui découle, le monde grec ce n’est pas celui de l’essence, c’est celui de l’organon.\nJe dis ça en grec, parce qu’il y a une série de textes célèbres d’Aristote regroupés sous ce titre L’Organon. Tout comme chez Aristote la forme, il y a bien des formes séparées, dernier hommage au monde égyptien, mais en tout cas dans le monde dit sublimaire pour mot, or l’espace grec c’est l’espace sublimaire. Dans le monde sublimaire, les formes sont strictement inséparables de matière, d’une matière quelconque qu’elles informent, et toute la hiérarchie du monde aristotélicien, ce sera les types de formes en corrélation avec les types de matière informée. Ça ce n’est pas vraiment grec, c’est égyptien.\nAlors, oui, je reviens toujours, organisme, un organisme, bien sûr c’est une unité. Je ne veux pas dire du tout que ça soit le monde de la dispersion, mais c’est un monde pour lequel, il n’y a plus d’unité isolée ; toute unité est une unité d’une diversité. L’unité y est très forte, mais c’est toujours l’un d’un divers, le monde grec. C’est toujours une unité, il n’y a jamais d’unité absolue. On a beau parler encore une fois de l’un, avec un grand « U », l’Un chez Platon. L’Un chez Platon c’est finalement la pure transcendance, c’est-à-dire c’est l’hommage au monde égyptien.\nMais les grecs eux, ils saisissent leur faisceau, leur faisceau spatial saisi, une espèce de région intermédiaire entre l’impur et séparé, et la multiplicité pure. Ils saisissent tous les degrés de l’Un, tous ces degrés, tous ces degrés variables, toute cette gradation dans laquelle l’Un ou la forme s’enfoncent de plus en plus dans une matière où toutes ces élévations par lesquelles la matière tend de plus en plus vers la forme. Alors quand il faut un organisme, c’est une unité, d’accord, mais c’est une unité de parties différenciées. Et du point de vue, là je dis vraiment des choses extrêmement rudimentaires, très simples, mais si je reprends des épreuves simples, vous prenez une toile typique Renaissance et toile typique 17e siècle. La manière dont vous distinguez immédiatement, même de sentiments, de sentiments confus, que ces peintures n’appartiennent pas exactement au même monde, c’est-à-dire au même espace. \nOn peut prendre toute sortes de choses, un nu de femme, un nu, c’est bien évident que dans les nus de la Renaissance, ou dans les sculptures grecques, vous trouvez la même chose, à savoir l’organisme affirmé comme unité d’une multiplicité distincte, et que les parties organiques sont bien sûr prises dans un système d’écho, mais sont fermement distinctes. Si vous prenez, le plus beau, une Vénus quand vous serez rentrés chez vous, prenez ou essayez de prendre, de considérer une Vénus du Titien et une Vénus de Vélasquez. Le traitement du nu là est évident. Le volume du corps n’est pas du tout rendu de la même manière. C’est même ça qui est beau. Dans le cas du Titien, c’est très net à quel point l’organique est vraiment l’unité d’une multiplicité de parties différenciées.\nOn verra qu’au XVIIe siècle, entre autre avec Velasquez, ça se produit de toute une autre manière. Le corps a cessé d’être un organisme, il est bien autre chose. Donc, je dirais même lorsqu’il y a représentation d’un individu seul, c’est un individu organique c’est-à-dire c’est l’unité d’une multiplicité. Donc c’est bien encore une ligne collective. C’est simplement une ligne collective à forte unité, tandis qu’un troupeau de moutons, c’est une ligne collective à moins forte unité. C’est pas par hasard que les philosophes correspondants sont des philosophes qui passent leur temps à faire une hiérarchie des degrés d’unité. Seulement, par exemple, ce qui est très intéressant à se demander ce qu’on trouvera encore dans la philosophie de Leibnitz, qu’est-ce que c’est que la hiérarchie des degrés d’unité, c’est-à-dire, en quoi est-ce qu’un tas de cailloux ou un fagot de branches de bois, un troupeau de mouton, ou une armée, une colonie animale, un organisme, une conscience, etc, représentent des degrés d’unité de plus en plus forts sur une échelle hiérarchique ?\nAlors si c’est ça l’espace grec, et si c’est ça - mais c’est très sommaire ce que je dis à partir de là, on compliquera après- vous remarquez que je n’introduis pas encore la couleur, je ne peux pas, mais ça va venir. Je dis juste que bien que ce soit un espace de la lumière, c’est un espace à forte lumière, et où la lumière est subordonnée à la forme. Elle est complètement subordonnée aux exigences de la forme. En d’autres termes, c’est un espace, comme on dit très bien, c’est un espace tactile-optique, c’est pas du tout un espace optique, c’est un espace tactile-optique. Vous vous rappelez que l’espace égyptien, en effet, je ne reviens pas là dessus, on l’avait défini en suivant cet auteur autrichien Redel ( ou Ridel), on l’avait défini comme un espace aptique, et que l’œil y avait une fonction bizarre que j’ai essayé de définir, l’oeil avait une fonction aptique. L’espace que d’après tout ce qu’on vient de voir, il n’est pas aptique, il est tactile-optique. Qu’est-ce que ça veut dire tactile ? Qu’est-ce qui renvoie au tact ? C’est précisément que tous les effets optiques sont d’une certaine manière subordonnés à l’intégrité de la forme. Et que l’intégrité de la forme est tactile sous la forme de quoi ? Du contour organique. \nEn d’autres termes, c’est un espace optique à référent tactile. La lumière, oui, mais qu’elle ne compromette pas la clarté de la forme. Et la clarté de la forme qu’est-ce qu’elle est ? C’est une clarté tactile. C’est ce que Wolfline a dans son livre là, que je citais beaucoup la dernière fois, appelle la clarté absolue. Même dans les ombres, le contour gardera ses droites, car le contour est tactile, tandis que les ombres sont optiques. Et encore, dans les tableaux de la Renaissance vous voyez cette chose merveilleuse qui vient non pas de leur maladresse, qui vient, au contraire, d’un coup d’adresse étonnant, que le contour, c’est-à-dire l’allusion tactile, subsiste, intègre à travers le jeu des ombres.\nC’est donc un espace très curieux cet espace optique à référent tactile, presque il faudrait dire, à double référent tactile. Sur un certain plan je dirais presque, (enfin je n’ai pas le temps, je dirais que tout ça c’est à vous de voir), il me semble que la référence tactile est double ; c’est, en effet, subordination de la lumière à la forme, ou ce qui revient au même, auto-détermination de la forme par un contour organique qui est nécessairement tactile. Mais je dis, c’est une double référence pourquoi ? Parce que tout se passe comme si sur le plan du réel l’œil dominait. C’est un espace optique, mais il se fait confirmer les choses par le tact. C’est comme si la main suivait l’œil et confirmait le contour à travers le jeu des ombres. Mais sur le plan l’idéal c’est presque l’inverse. C’est l’œil qui renvoie à un tact idéal. Pourquoi ? Parce qu’il y a d’optique dans ce monde, dans ce monde grec, va être réglé par quoi ? On voit très bien ce qui, c’est la même chose que ce qui règle la ligne, cette ligne collective.\nAlors, alors, alors, qu’est-ce que je voulais dire ? Oui, nombre et mesure, je reviens à ma stèle là, les deux femmes côte à côte, une même mesure avec les deux plans latéraux. Mais votre œil, supposons que votre œil commence par le bas, vous allez voir à l’intérieur de cette mesure, à mesure que votre œil monte, les temps varier. Pourquoi les temps varient et passent par des seuils, ces seuils qui sont marqués par quoi ? Pas difficile, les temps forts. A savoir les reliefs lumineux. Je peux dire c’est la même chose, les temps forts d’un rythme, les reliefs lumineux d’une sculpture, pourquoi, et les reliefs lumineux c’est l’avant-plan. C’est ce qui surgit à la l’avant-plan. Cette fois-ci je ne parle plus des plans latéraux, je parle de l’avant-plan, du plan d’un point de vue frontal. Voyez, les reliefs lumineux affleurent à l’avant-plan. C’est eux qui définissent les temps forts d’une sculpture. Et les ombres, c’est les temps précisément dits où les grecs ont toute une théorie là dessus. A la fois de musique et de sculpture, c’est les temps faibles du rythme. Les ombres marquent -ils ont des mots pour ça en plus- merveille, c’est les temps faibles, les temps faibles du second plan de l’arrière-plan. C’est un espace rythmé par les temps forts de l’avant-plan et les temps faibles de l’arrière-plan.\n Si vous voulez comprendre ce que va apporter Byzance là dedans, et quelle révolution va faire Byzance, il faut... or votre œil, il le fait tout seul quand vous voyez une sculpture grecque. Alors... bien, et je dis l’œil, de bas en haut, il recueille bien la variation des temps, pas seulement entre temps forts et temps faibles, mais c’est les temps forts de l’avant-plan qui varient. Avec des seuils marqués par quoi ? Les genoux, marqués par les articulations organiques. Les genoux, l’aine, la taille, le haut des épaule, le visage. Et encore, ça se subdivise beaucoup. Si bien qu’à l’intérieur de la même mesure, vous avez une double variation : variation des temps forts sur l’avant-plan de bas en haut, variation des temps faibles, variation correspondante des temps faibles à l’arrière plan. Qu’est-ce que ça veut dire ça ? Je résume, j’essaie de résumer cet espace tactile-optique.\nJe reprends ma question parce que celle-là il ne faut jamais la perdre de vue, sinon on n’avancerait pas. Vous vous rappelez que pour tout espace signal, je dois trouver, ou je m’étais vaguement engagé à trouver un principe de modulation, bah oui, c’est plus du tout la modulation égyptienne par moule géométrique cristallin, c’est un second grand type de modulation, qui va être la modulation de la ligne, ou plus précisément la modulation par ce qu’on a appelé, (là je vous renvoie j’ai plus le temps de recommencer), la modulation par moule intérieur. La modulation rythmique par moule intérieur, vous rappelez cette notion que j’ai empruntée à Buffon parce qu’elle me paraissait très éclairante, par moule intérieur, cette espèce de notion très bizarre formée par Buffon, mais qui me paraît riche dans d’autres domaines de ceux auxquels Buffon l’appliquait, quoique Buffon, il y a bien une raison pour nous en servir, puisque Buffon s’en servait et formait cette notion paradoxale de moule intérieur, pour nous faire comprendre la reproduction de l’organisme. \nC’est une modulation par moule intérieur, et le moule intérieur c’est quoi ? C’est l’unité d’une mesure dont les temps sont variables, en d’autres termes, c’est un module, dont je dirais - mais la formule telle quelle n’a aucun sens- mais là, je m’en sers pour résumer cet ensemble, je dirais que l’espace grec, lui, est modulé tout autrement que l’espace égyptien. Il est modulé par module, c’est-à-dire par moule intérieur. Donc, ça c’est le moyen de transmettre, si vous voulez, ou de reproduire l’espace tactile-optique. C’est le grand monde organique, et quand un critique d’art comme Verinder définit le monde classique, le monde grec, il dit que c’est le monde de la représentation organique, et quand il s’explique sur ce qu’il entend par la présentation organique, bien sûr, on a tendance à comprendre, oui c’est un art qui a choisi avant tout comme objet l’organisme. Il a choisi comme objet l’organisme, alors je peux faire une parenthèse si elle ne vous trouble pas, c’est très important ça, il a choisi comme objet l’organisme sûrement, c’est vrai, c’est vrai. \nIl faudra de longues histoires là, pour que la peinture cesse d’être organique, et puis elle ne l’a pas toujours été, mais c’est vraiment, mais ça suffit pas de dire ça. J’ouvre une parenthèse pourquoi que c’était très compliqué là, cette histoire, la peinture élit comme objet l’organisme. Si je fais une timide avancée sur ce qui nous reste à faire, et ça va poser un problème énorme du point de vue des couleurs, parce que, où est le problème du point de vue des couleurs ? Comment traduire, comment reproduire picturalement les couleurs de l’organisme ? Affreux problème. Affreux problème européen, typiquement un problème européen ça. C’est important, pourquoi ? C’est les peintres ce sont très...je crois avant c’était différent, mais notamment avec les nus de Michel-Ange, avec l’avènement de nu dans la peinture, qu’est-ce qui s’est passé ? Un problème technique effarant. On verra comment il sera résolu, mais, on pourrait dire, c’est une manière d’exprimer le problème total de la peinture. Une manière, mais tout y est. Comment reproduire les couleurs d’un corps, d’un corps organique ? C’est difficile. Sans quoi, pourquoi, parce que quelque soit la méthode que vous employez dans l’occident, vu la nature de l’organisme occidental\n(interrompu au bout 46 minutes 38)\nDe manière dont le problème de l’organisme et le problème de la couleur, je ne dis pas se confondent pour toujours, mais ça se percutent l’un l’autre l’autre, c’est un problème intense. \nLe problème de la couleur c’est : comment manier la couleur sans produire une espèce de grisaille, de boue terreuse ? Le problème de l’organisme, c’est : comment « rendre l’organisme » sans tomber dans exactement la même boue terreuse ? \nEn effet pourquoi est-ce que l’organisme pose ce problème ? Hélas surtout l’organisme occidental ! Et bien, en d’autres termes nous sommes pâles et pire que pâles : nous sommes pâles et rouges et si vous mélangez tout ça, ça fait du terreux ; c’est terrible ! Pourquoi ? eh ben oui il y a un texte que j’aime beaucoup dans Goethe dans le « traité des couleurs ». Il ne fait qu’enregistrer, ce n’est pas une opinion paradoxale chez lui. Il ne fait qu’enregistré un problème pictural , il dit : « plus un être est noble », est ce que je l‘ai noté ? oui, je l’ai, je crois, je préfère la lire parce que sinon vous allez croire que je l’invente, voilà ! je la relis pour être sûr et oui : « plus un être est noble et plus tout ce qui est de nature matérielle en lui, est élaboré » . Qu’est-ce que ça veut dire ça ? et déjà - je coupe pour commenter - « plus un être est noble et plus tout ce qui est en lui de nature matérielle est élaboré, ça veut dire : est organisé, c’est à dire plus un être est noble, plus il s’élève dans l’échelle animale, plus il représente un organisme, un organisme différencié. « plus un être est noble et plus tout ce qui est en lui de nature matérielle en lui est élaboré, plus son enveloppe externe est en rapport essentiel avec l’intérieur ».\nJe dis, je tenais à la lire pour que vous voyez bien que j’invente pas - évidemment ! j’aurais pu… c’est page 207, de la traduction française du Traité des couleurs, parce que pourquoi qu’il dit ça ? Plus son enveloppe, plus un être est parfait, en effet, plus il y a des rapports dits typologiques entre l’enveloppe extérieure et l’intérieure et les différenciations internes. Ah ! bien ! ah bon que c’est bon comme ça ! Un être complexe dans l’échelle organique. Bon ! qu’est-ce qu’il vient de dire là ! mais relisons ! « plus son enveloppe externe est en rapport essentiel avec l’intérieur » : c’est exactement l’histoire du moule intérieur de Buffon. Plus un être est noble dans l’échelle animale, c’est-à-dire complexe, moins vous pourrez le reproduire et moins il pourra se reproduire par moule extérieur, plus il aura besoin d’un moule intérieur pour se reproduire et moins on y voit de couleurs élémentaires isolables. Ah bon ! « moins on y voit de couleurs élémentaires isolables » : voilà le problème de l’organisme dans sa révolution. Les peintres qui connaissent bien ce problème, c’est ce qu’ils appelleront le problème d‘un mot qui très bizarrement raisonne avec le christianisme dans la peinture occidentale : ce qu’ils appelleront le « problème de la chair ».\nComment rendre la chair ? Pour un coloriste c’est le problème des problèmes. Pourquoi ? parce que vous risquez à chaque instant, vous frôlez à chaque instant le danger suprême : faire du terreux ! de la couleur terreuse ! et la peinture occidentale va être, là vous voyez ! J’entame des choses qui ne deviendront très claires que plus tard. La peinture occidentale a été pénétrée par cette tâche ! comment sortir de terreux ? Et sans doute, il a fallut chaque fois recommencer la même tentative. Prenez les peintres ! Prenez nos peintres occidentaux ! C’est fascinant ! c’est comme si chacun devait recommencer, cette espèce de longue tentative.\nC’est ce que j’appelais, c’est le danger du diagramme. Quand je disais il y a deux dangers du diagramme, le diagramme il oscille entre un « danger brouillage » au lieu d’un diagramme, vous avez plus qu’une bouillie, un brouillage. \nEt l’autre danger au lieu d’un diagramme vous avez un « pur code » or un code, or un diagramme, un diagramme effectif, un diagramme fécond n’est ni une opération brouillage, ni une opération de codage. Mais là ! on tombe en plein dans le danger de brouillage.\nComment empêcher que les couleurs se brouillent quand elles restituent l’organisme ? et je dis ; prenez les peintres. C’est très frappant ! même sur une courte séquence. Je recommence ! je recommence mon histoire, mais tout se passe comme si un destin faisait que les peintres devaient d’abord patauger dons les couleurs noirâtres, et en même temps je retire. Vous nuancez, vous corrigez de vous-même. Il y en a qui restent, mais qui précisément ne pataugent plus. On fait du noir quelque chose de tellement extraordinaire que le noir est devenu une couleur. Bon ! ça ce serait des cas très spéciaux ! ils ne pataugent pas, mais comment se fait-il que beaucoup d’entre eux passent par cette expérience ou on sent que vraiment leur raison ! Leur raison est en question ou leur raison vacille. Mais cette expérience qui chez les peintres tourne parfois très très mal, : au moment où ils découvrent et où ils conquièrent ce qu’ils cherchaient tout le temps, à savoir la couleur ! et au moment où nous spectateurs ! comme des idiots, une fois de plus, il l’a trouvé. Ça va bien ! ça va bien ! c’est formidable ! il a trouvé la vie. c’est à ce moment là qu’il se tue ! c’est bizarre comme même ! et je ne veux pas dire que ces suicides soient exclusivement picturaux, mais en tous cas, ces suicides sont aussi picturaux et ne sont pas des suicides de nature psychanalytique. Alors qu’est ce qui s’est passé ?\nJe cite au hasard, mais les plus grands coloristes du XVIIe siècle, encore une fois, Van Gogh il patauge dans ses histoires de craies et de fusains, mais pendant des années, des années. Et sur la mode : oh ! la couleur ! Ou non non pas ça ! pas ça ! pour plus tard, c’est toujours pour plus tard, dans toute la correspondance de Van Gogh, c’est fascinant ! ses appels à son frère : « Allez envoyez moi la craie, de la craie. » La couleur ? Non non la couleur ! Et quand il commence dans la couleur, c’est du terreux, comme par hasard ! Pour ceux qui connaissent Van Gogh, vous voyez ce que je veux dire, c’est de la pomme de terre, le terreux à l’état pur ! Et qu’est-ce qui va se passer pour qu’il y ait cette conquête fantastique de la couleur ? Il arrache la couleur au fond terreux de toutes couleurs ! qu’est-ce qui se passe ? On se dirait il est sauvé ? C’est à ce moment là qu’il se tue\nL’exposition toute récente à laquelle je vous supplie d’aller : Nicolas De Staêl, au Grand Palais. Vous entrez et bien comme toujours ! vous entrez ! Bon ! qu’est-ce que vous voyez ? je ne dis pas que les premiers tableaux ne soient pas admirables ! ils sont admirables ! admirables ! C’est une espèce de science de couleurs brunâtres ! noirâtres ! avec arabesques. Ensuite qu’est-ce qu’il se passe ? Vous voyez d’admirables toiles où se dégage à la fois quelque chose absolument nouveau ! Des vraiment - des teintes qu’il faut bien appeler, on verra tout à l’heure si le mot est justifié : des teintes pâles ! Extraordinaires ! Tout un jeu extraordinaire, tout un régime pâle de la couleur ! Toutes les couleurs y sont mais c’est un régime pâle de la couleur. Vous arrivez ! vous passez à une autre salle : conquête de la couleur, une conquête effarante de la couleur ! Alors, on a presque de la peine à ne pas finaliser ! à ne pas se dire, et ben oui ! c’est ça qu’il cherchait tout le temps !. Je ne sais pas mais qu’est-ce qui se passe aussi ? On a envie de dire et les toiles qui sont tellement joyeuses, pensez, vous verrez les petites toiles des footballeurs par exemple sont des choses fantastiques ou bien d’autres.\nQu’est-ce qui se passe ? Là aussi c’est à ce moment là qu’il se tue, et qu’est ce qui peut se passer ? alors J’arrive pas à comprendre ! vraiment ! c’est le cas de dire ; on cite souvent une phrase qui donne froid dans le dos, de Lacan disant : Et ben oui ! c’est quand ça va mieux que l’on se tue ! Avant... Et y voyant comme une espèce de signe, que oui ça allait mieux !\nEt ben, dans ce cas de l’expérience picturale, c’est ! oui ! c’est quand ça va tellement mieux sur la toile que le type craque. Alors ! Mais cette histoire, Cézanne, c’est la même histoire, il faudrait à chaque fois montrer que - je regrette presque les diapositifs, vous comprenez - les violets et la période violette d’ étrangleurs. Ces toiles si bizarres, sur la scène d’étranglement ! tout ça c’est violet. Et la conquête de la couleur à part ça ! \nManet ! quand il vient à l’impressionnisme ! mais il sort, il sort des teintes précisément dites qu’on appelle précisément en peinture, les teintes terreuses. Bon ! Qu’est-ce que c’est que ça ? bon. Mais ma parenthèse s’est développée, je veux juste dire ! reprenons le texte de Goethe : le problème, c’est que, plus un organisme est élaboré et le plus élaboré des organismes, pour toute la théorie et la pratique de la peinture de la Renaissance, c’est l’organisme humain ! Plus l’organisme est élaboré, plus il a besoin d’un moule intérieur c’est-à-dire on y verra de moins en moins et on y verra pas de couleurs élémentaires isolables . D’accord ! d’où le problème comment peindre la chair ! si précisément la chair n’est pas faite et ne doit pas être faite de couleurs élémentaires isolables.\nÇa devient très intéressant ! comment ils ont fait ? Ce serait une manière encore une fois de poser le problème de la couleur ! car on mélange ! on mélange, bon, d’accord ! on mélange ! Mais comment faire pour que le mélange ne soit pas simplement terreux ? et ne donne pas un ensemble parfaitement terne ! Or, dans les mammifères, le texte de Goethe est très intéressant, parce qu’il dit : il y a que un cas ou le mammifère a au contraire des couleurs très brillantes, en effet, des couleurs élémentaires isolées. C’est dans les organismes inférieurs ! les poissons, oui ! présentent des couleurs élémentaires isolables. ça ! oui ! les oiseaux présentent des couleurs élémentaires isolables ! Goethe est bien embêté parce qu’il y a un mammifère, il y a plus, un mammifère supérieur qui présente d’admirables couleurs élémentaires, isolées. Mais il s’en tire en disant il y a qu’un ! c’est le singe ! Or le singe est peut être un mammifère complexe ! mais c’est comme de la caricature de mammifère. C’est la caricature de l’homme, il n’est pas noble dit- il !. Et en effet c’est le problème des drilles. Les drilles présentent les admirables couleurs ! que vous leur connaissez. Voyez ! c’est rouge ! c’est bleu ! à l’état pur ! Admirables couleurs ! Bon ! Vous voyez ! voyez ! A la fois, sur le nez ! Et sur les fesses. C’est prodigieux ! Quoi ! admirables bêtes Mais que Goethe condamne précisément parce qu’ils présentent ces couleurs élémentaires isolables. Il va jusqu’à dire que la vache c’est mieux qu’un drille ! il ne sait même plus ce qu’il dit tellement il croit à la supériorité de l’homme blanc occidental parce que précisément la vache, c’est du tout terne quoi ! par rapport aux drilles, par rapport aux poissons, par rapport aux oiseaux.\nBon, mais, voilà le problème de l’organisme du point de vue de la couleur. Et c’est finalement une manière encore une fois de traiter les couleurs. Bien ! Mais alors ? ce que je voulais dire, c’est : on définit la représentation classique grecque ou de la Renaissance, comme une représentation organique. Voyez ce que ça veut dire ? ça ne veut pas dire seulement que l’objet en est l’organisme ! Ça veut dire que le sujet, c’est à dire le spectateur, trouve dans la représentation classique, un exercice conjugué de ses facultés.\nCe qui est organique et Venringuer le dit très bien, et ça évite un contresens : ça ne veut pas dire seulement, l’objet de préeduction du peintre est l’organisme humain. ça veut dire quelque soit l’objet de peintre, le spectateur devant une telle œuvre, sentira un exercice harmonieux de ses facultés distinctes, à commencer par le tact et l’œil et l’œil renverra au tact et le tact renverra à l’oeil, sous la forme d’espaces tactiles-optiques ou de cette modulation rythmique.\nVoyez ! donc j’ai pour le moment deux espaces signaux et deux types de modulation. Je vais très vite sur le troisième et enfin, on pourra arriver à… Le troisième ? J’en ai un peu parlé, j’aurai pu en parler beaucoup plus longtemps, si mais enfin tant pis.\nCette fois-ci, c’est voilà que nait un espace purement ou a prétention, à vecteur optique. Et un des grands intérêts de livres de Wolflin , Principes fondamentaux de l’histoire de l’art. C’est d’être centré sur le passage de la peinture 16ème à la peinture du XVIIe siècle, et précédé oui, par une analyse des grands exemples. Il manque la conversion d’espace. Elle tend lui-même un disciple lointain, mais un disciple de Riegel, Wolflin, donne la loi de sa thèse qui est le passage de XVIe siècle au XVIIe siècle est typiquement le passage dans l’espace tactile-optique, à un espace optique pur. Et j’avais le sentiment qu’on pouvait dire exactement la même chose ! Ça veut pas dire que ce soit la même chose ! mais que à ce niveau de généralités bien fondées. On pouvait dire exactement la même chose pour le passage de l’art grecque à l’art byzantin. Que là aussi , c’était très précédemment avec d’ autres matériaux, avec d’autres problèmes, avec d’autres techniques, tout ce que vous voulez ! compte tenu de toutes les différences, que de l’art grec à l’art byzantin, passés aussi par un espace tactile-optique à un espace optique pur. Et cet espace optique pur, comment on va le définir ? Et bien par opposition, par grande opposition très ferme avec l’espace tactyle-optique . À savoir ! tout comme dans l’espace grec, les plans sont bien distingués, mais cette fois d’une certaine manière tout vient du fond ! \nIl y a primat de l’arrière-plan, tout vient du fond. La forme surgit du fond ! du fond ! Il faut dire qu’on sait pas là où il commence ni là où il finit ? Dès lors, On ne sait pas non plus où commence la forme ni où elle finit ! Pourquoi ? Parce que cet espace du fond c’était un espace, ou bien dans lequel il y a la lumière. Pensez par exemple à beaucoup de tableaux de Vermeer ou l’avant-plan est dans l’ombre et la lumière vient du fond, ou bien ! le fond est extrêmement sombre, mais la lumière des autres plans jaillit de ce fond sombre !De toute manière c’est des variantes, il y a une infinie de variantes. Il y a toujours comme un primat, la forme va surgir du fond, elle ne se détermine plus sur l’avant plan, elle est comme poussée par le fond ! c’est une manifestation. C’est une épiphanie ! je dirais à la limite, ce n’est plus comme chez les Grecs, ce n’est plus l’essence qui entre en rapport avec la manifestation, c‘est la manifestation qui « fait essence » dans une espèce d’épiphanie qui est l’épiphanie byzantine. Est là alors pas (c’est bien ça ? , et la alors ?, et la alors ?) c’est le moment et c’est seulement le moment où dire, oui, La lumière est devenue indépendante, en d’autres termes, c’est la forme qui dépend de la lumière, la lumière ne dépend plus de la forme.\nIntervention : Si la forme, c’est de la lumière ?\nG.D. : Qui a dit ça ? pour me contrarier ?\nJe dirais si la forme c’est la lumière, il me semble, il me semble que ça n’a pas de beaucoup de sens, parce que il faut bien que l’un soit obtenu par l’autre techniquement, on peut dire que dans le résultat, la forme c‘est la lumière mais là, on peut le dire que de tout et n’importe quoi !\nMais non ce n’est pas n’importe quoi si on parle des couleurs ?\nD’accord ! les couleurs ! je n’ai pas parlé encore des couleurs !\nLa substance est toujours obscure, c’est inconnaissable, par conséquence, la forme comme l’opposé logique de la substance, comme couleur, nécessairement c’est la lumière !\nC’est vrai c’est très juste.\nVoilà Monsieur !.\nHe ! He ! Merci ! He ! He ! merci !\nEh Ben, voilà\nAlors la et ben voici ! alors, il faut que je me remette ! il faut que je me remette.\nSi on regarde au tableau !\nOh ils sont restés !, non ! ce n’est pas les mêmes. \nSi ! \nOui ! ce n’est pas les miens ! je n’ai pas fait ! Ah oui !\nOh mon dieu !\nA comme la substance qui est définie comme un inconnaissable, c’est un obscur, c’est une ombre . À la substance s’oppose la forme qui est son émanation je l’appelle : petite loi. Et on place lumière en petite a, par opposition à ombre, on a ainsi une sorte de carré logique, qui permet de dire que un est à deux, ce que trois est à quatre, c’est-à-dire que la substance est au nombre, ce que La forme est a la lumière, d’où l’on tire une égalité, forme=lumière, mais on peut faire tout autrement . Et on peut dire, ce que j’avais mis en b, de la substance, est la lumière, que la forme est à la substance, ce que le reflet est à la lumière et on arrive à une autre égalité par la même loi, qui un est à deux, ce que trois est à quatre, on a alors deux fois égal le reflet. Alors, tout ce qu’on pourrait dire ce que le grand A est post Kantien, et que le grand B est - preKantien . ... Spinoza, saint Thomas etc, toute substance est assimilable à une lumière. Mais c’est très artificiel, ça ne veut rien dire.\nBon, et ben voilà, alors ? Qu’est-ce que tu as ? Ah ! je sens qu’il va y avoir quelque chose encore ! non ? Allons ? Allons non, il ne faut pas alors ! Alors ! Ah ! vas-y !\nIntervention : La peinture présence du XVIIe siècle est-ce qu’on peut dire de la peinture… un rapprochement, est-ce qu’on peut considérer… la pensée stoïcienne. Un effort grec... ?\nG.D. : Oui et non et n’y a pas lieu de penser que l’Égypte reste une référence telle que tout se situe par rapport à elle. A cet égard, mais dans ce que tu dis, il y a bien, il me semble, un parallèle qui notamment a été très bien marqué par un des meilleurs critiques de la peinture byzantine, qui est Georges Dutuy, Dutuy a beaucoup souligné les ressemblances entre les textes néo Alexandrins qui dépendaient eux mêmes de textes stoïciens, c’est-à-dire d’une tradition stoïcienne néo Platonisme d’une part, et d’autre part l’entreprise byzantine. Si vous voulez ! ce serait à un niveau trés trés précis ! à savoir avec le stoïcisme commence, en effet et sous des influences orientales, une conception radicalement nouvelle de la limite. On l’avait vu. On l’avait vu, il me semble dans la première moitié de l’année, à propos de SPINOZA, que la limite, la limite grecque, elle est vraiment définie par le contour, avec toutes les complexités du contour. C’est une notion trés trés compliquée surtout qu’encore une fois chez les Grecs, ce n’est plus exactement le contour géométrique, c’est vraiment un contour organique même, même pour les figures géométriques. Mais avec les stoïciens, il y a une conception de la limite complètement, qui rompt avec le contour . C’est ainsi comme une espèce de fait.\nSi vous prenez les textes stoïciens, ils sont d’autant plus intéressants quand ils font irruption vraiment dans le monde Grec, que c’est très bien résumé par un texte d’un vieux, d’un ancien stoïcien qui dit : « Eh ben ! oui ! la limite ça n’est pas le contour géométrique, la limite, c’est beaucoup plutôt, dit il, la zone où une puissance s’exerce c’est-à-dire, toute cette zone où elle s’exerce, elle s’exerce plus etc. » C’est quoi cette zone ? Il dit : le modèle de limite ce n’est pas le sculpteur qui nous le donne au sens d’un contour ou même d’un modelé . Ce qu’il nous le donne c’est le germe de la plante, en d’autres termes le germe « il est ». C’est un changement radical de verbe être. « Je suis jusqu’où j’exerce ma puissance ». Donc je ne suis plus dans le contour de ma limite, ma limite a cessé d’être un contour, ma seule limite c’est lorsque ma puissance ne s’exerce plus. Alors, là il y a quelque chose de fondamental qui est la découverte de la lumière. Parce que il s’agit pas de tout de forcer les textes. C’est tous les textes de Plotin sur la lumière. C’est en même temps que Plotin découvre une lumière purement optique. Il fait dire à la lumière, Plotin fait dire explicitement à la lumière : \"où est-ce que je commence ? Où est-ce que je finis\" ? c’est la négation du contour ! au profit d’une limite qui sera précisément définie dans la peinture par le clair-obscur et qui implique cet espace, cet étalement d’un espace optique, qui est complètement différent de l’espace tactile-optique des Grecs.\nOu bien, je prends un autre exemple, que Wolflin analyse très très bien, il compare là aussi, reprenons l’ exemple des nus, deux nus cette fois mais pas du tout du point de vue de la couleur. Il dit un nu Renaissance, un nu par exemple de Dürer ! c’est quoi ? C’est comment ? Là ! vous y trouvez vraiment la ligne, ce que j’appelais la ligne collective ou la ligne organique, à savoir la limite du corps est vraiment tracée par une ligne courbe, à la limite une courbe continue, même si elle est interrompue à tel moment, elle se continue virtuellement. Une courbe complexe continue. C’est ça qui va définir le contour ? Et le corps, ainsi limité, ainsi limité par la ligne organique, se détache du fond. Mais de toute évidence, il ne jaillit pas du fond et il n’a pas l’intention de jaillir du fond. Si vous prenez un nu du Rembrandt, là même matériellement, vous voyez quelque chose de tout à fait nouveau qui sera très important pour toute l’histoire de la peinture - je dirais la même chose des portraits, si vous prenez un portrait XVIe siècle ou si vous prenez un portrait du XVIIe.\nSi vous prenez un nu Rembrandt., c’est évident, vous voyez qu’il est composé pas du tout par une ligne courbe, il y a bien un contour. Vous me direz oui il, y a encore un contour, on verra que ce contour justement nouvelle manière, ne peut plus être déterminant. Ce n’est plus de tout l’auto determination de la forme. Pourquoi qu’est qui vous le montre ? ce n’est plus du tout une courbe même complexe et virtuellement continue. C’est une succession, c’est une succession très très fine de traits plats, c’est une succession de traits plats qui vont avoir au point même ... (ah oui ! je vois ! ça fait, ça fait rien ! parce que vous introduisez les nuances) pendant longtemps il y a des Rembrandt qui fonctionnent avec des courbes, je ne parle pas, à chaque fois que je dis Rembrandt, il ne s’agit pas d’une formule que Rembrandt applique, mettons certains Rembrandt, qui nous feraient l’impression d’être particulièrement représentatifs d’une peinture du XVIIe.\nAlors ! Cette espèce de trait plat ou de ligne brisée, elle n’a plus du tout la même fonction, elle fait plus du tout contour ! elle indique la manière, - elle indique presque tout et alors tout, au contraire, est redistribué en fonction de l’arrière plan - elle indique la manière dont le corps, dont le corps jaillit du fond dans une espèce de structure perpendiculaire du tableau, Et alors dans ce cas, il y a quand même contour parce qu’il y a traits plats continus et encore une fois ce n’est plus des traits courbes, c’est vraiment une succession de traits plats qui changent à chaque fois de direction. Eh la ! ça fait vraiment jaillir le corps du fond ! Ce n’est plus le corps qui est sur le fond, il jaillit du fond et si vous prenez des exemples de portraits, c’est encore plus net, à la Renaissance, l’importance du contour, la ligne du nez, la ligne des yeux, la ligne de la bouche ; tout ça, forment vraiment les traits de contour.\nDans un portrait XVIIe, vous êtes frappés par ceci : tout comme je disais tout à l’heure, le contour est transformé en une succession de traits plats, dans certains Rembrandt par exemple, dans beaucoup des portraits de XVIIe, vous êtes bien incapables de restaurer une ligne du contour du visage et des lignes qui seraient encore des lignes modulaires, au sens où j’employais le mot « module », tout à l’heure ! Cette fois-ci au contraire, tout le portrait et il prend une vie intense à ce moment là ! C’est évident ! Tout le portrait est organisé par des traits, des traits discontinus prélevés sur la masse.\nVous voyez ! je dirais : la double formule du portrait ou du corps, au XVIIe siècle, c’est d’une part, le contour curviligne remplacé par une succession de traits plats changeants de direction. Et les lignes modulaires intérieures au visage remplacées par des traits discontinus prélevés sur la masse, qui indiquent alors, évidemment ces traits discontinus prélevés sur la masse, qui indiquent typiquement le jeux des ombres et des lumières. Si bien qu’en effet dans cet espace, tout est orienté, tout est réorienté en fonction de ceux-ci la forme doit surgir du fond, surgissant du fond, elle ne peut plus définir par un contour comme il dit Wolflin, par une clarté absolue. Elle ne peut être définie qu’en termes de clarté relative. Traits discontinus prélevés sur la masse de visage, trait plat qui fait surgir la forme du fond . Et c’est un espace où en effet, c’est si vous voulez un espace des valeurs, c’est un espace de valeur. C’est un espace de clair obscur. Et c’est un espace où en effet, la lumière a cessé de dépendre de la forme.\nAlors, ça et ça seulement c’est-à-dire aussi bien cet espace de Byzance, que cet espace - c’est hallucinant, la manière, c’est même le caractère hallucinatoire de ces figures - que ces figures jaillissent précisément du fond, et que ce fond contienne aussi bien la blancheur de la lumière éclatante, que aussi bien l’obscurité des noirs.\nEt tout surgit de là. C’est vraiment ce qui est conquis, ce qui est conquis pour l’art, à ce moment là c’est vraiment une structure perpendiculaire. Tout comme je vous le disais au 17siècle, voyez : le thème de la rencontre, comment les personnages se rencontrent ? autant au 16siècle, deux personnages qui se rencontrent - et c’est en plein dans le cœur d’un problème du 16ème siècle concernant la ligne collective - deux personnages qui se rencontrent, se rencontrent à l’avant plan et tout l’art - et enfin un de ces aspects de l’art de 16eme, c’est la beauté et de ses avant plans. parce que ces avant plans ne sont pas plats. Encore une fois c’est toujours l’exemple de Raphaél qui me vient à l’esprit, comme étant un des peintres qui a poussé les plus loin l’espèce du tension, les effets de tension de l’avant plan Ah ! mais, ils se rencontrent évidemment sur l’avant plan parce que c’est l’avant plan qui distribue les formes. Et c’est sur l’avant plan qu’elles se déterminent, d’où la ligne collective est vraiment la ligne d’avant plan. Si sinueuse qu’elle soit, si complexe qu’elle soit ! \nAu contraire la rencontre du XVIIe siècle s’organise tout autrement :les personnages accèdent à l’avant plan mais à partir du fond. Et chacun a sa manière d’appartenir au fond. Et quand ils arrivent, deux par exemple, sur le même avant plan, ils n’y arrivent pas de même façon, il n’y arrivent pas de même façon ! Parce qu’ils ne jaillissent pas du fond de même façon. S’ils se rencontrent à l’avant plan, c’est parce que leur manière de jaillir, s’est harmonisée, et l’avant plan lui-même reste troué ! crevé ! par la structure perpendiculaire de leur jaillissement depuis l’ arrière- fond et là, à cet égard, un des peintres qui va le plus loin dans cet espèce de structure perpendiculaire, c’est Rubens il me semble !\nAlors je dirais pour clOre, j’aurais du rester beaucoup plus longtemps sur tout ça ! mais il suffit que m’accordiez le principe. Je dirais pour cet espace optique or c’est un troisième type de modulation. La transmission d’un espace optique pur, renvoie à une modulation de troisième type. Qui sera quoi ? On le tient maintenant : modulation de la lumière.\nModulation de la lumière, et vous voyez bien que dans les autres cas, lorsque la modulation égyptienne je la définissais par le moule « cristallin ». La modulation grecque, je la définissais par le « module », par le « module rythmique » ! Je ne voulais pas dire évidemment, que dans l’art grec, il n’y a pas de lumière etc. Elle n’accède pas encore à l’état de facteur indépendant du point de vue de la modulation opérée. Mais elle est déjà là. Elle est déjà obtenue. Elle est produite par la modulation opérée. Si bien qu’au point où on est, je crois qu’on bute sur le dernier problème qui nous reste et que je voudrais juste commencer là aujourd’hui, et qui fera notre objet la prochaine fois.\nCe problème c’est bon, voilà : on se trouve dans trois espaces et trois types de modulation. Et bien et c’est un fait, que je n’ai pas eu beaucoup l’occasion de parler de la couleur. Il faut bien que je m’explique pourquoi je n’ai pas eu l’occasion. Parce que, alors Il y aurait un premier schéma rapide, mais qui pourra nous servir, évidemment faux, mais qui pourrait nous servir pour organiser nos recherches. C’est-à-dire qu’après tout, une modulation de la couleur, c’est très différent, non seulement d’une modulation de la ligne mais également non moins différent d’une modulation de la lumière. Donc, dans ce sens il y a peut être lieu, il y a peut être lieu de réserver la place. C’est pour ça qu’ on n’en n’aurait pas parler avant, il y a peut-être un lieu de réserver la place, d’un espace signal coloré, qui renverrait à un type de modulation qui lui serait propre.\nVous voyez cette hypothèse, ça consisterait à dire, bien sûr même si on m’explique que les mêmes peintres sont de grands luministes et de grands coloristes, ça se peut, ce n’est même pas sûr. On dit beaucoup que c’est souvent pas les mêmes. Ce n’est pas les mêmes problèmes, en effet, alors un peintre peut affronter deux problèmes, mais il se peut très bien que son problème fondamental ce soit la lumière, pas la couleur, et qu’il n’atteigne au problème de la couleur que dans le mesure où ça concerne et où ça touche la lumière, l’inverse est possible aussi. Donc, ma première hypothèse, ça serait que..\nIntervenant : Monsieur, excusez-moi.. (inaudible)\nG.D. : Tout est possible ! tout ! c’est vrai ! j’exclue rien là ! Tout est possible ! toutes les solutions sont possibles. Ma première hypothèse, c’est uniquement peut être qu’il nous faut la définition d’un espace signal, propre à la couleur, auquel correspondrait un type de modulation très particulier, distinct de tout celles qu’on a vues, y compris la modulation de la lumière.\nQu’est-ce que voudrait dire moduler la couleur ? et à quel espace cette modulation renverrait ? vous voyez ! ça c’est : première hypothèse, j’essaie d’appuyer cette hypothèse . Eh bien dans l’histoire de la peinture occidentale , il y a eu des moments de grand colorisme, c’est à dire où le problème de la couleur était vraiment le problème fondamental. Si je m’en tiens, comme j’ai fait des prélèvements, je m’en tiens à une époque célèbre : L’impressionnisme. Ce sont fondamentalement et ils se présentent fondamentalement comme des coloristes. Bon ! En quoi ça pose d’autres problèmes que les problèmes de la lumière ? Bien plus parfois ils ont des formules un peu emportées, un peu simplistes mais justement comme celles nous employons, qui servent de grands points de repère. Van Gogh disant par exemple - Van Gogh se réclamant de Delacroix, dont il prétend que c’est le premier grand coloriste moderne et disant : « Ce que Rembrand est à la lumière, Delacroix l’est à la couleur. »\nBon ! Formule simple. Il la dit comme ça dans une lettre. Est-ce que c’est vrai ? Est ce n’est pas vrai ? Peu importe ! point de repère. Ça veut dire quoi au juste ? ça suggère fort que à la limite il y a un espace de la couleur qui n’est pas le même que l’espace de la lumière et une modulation de la couleur qui n’est pas le même que la modulation de la lumière. Bien plus qu’est-ce que ça veut dire ? Enfin, alors, compte tenu de tout. Compte tenu de tout, je veux dire quoi ? Je veux dire qu’il va trop de soi que les luministes ce qu’on pourrait appeler des peintres luministes, atteignent à la couleur, mais ils y atteignent par l’intermédiaire de la lumière. Il va de soi que les coloristes atteignent à la lumière, mais ils atteignent à la lumière par l’intermédiaire de la couleur, et par la couleur. Voilà un texte sur Cézanne qui me parait trés trés curieux, c’est un texte de contemporains de Cézanne, ils disent : c’est par l’opposition (je lis lentement parce que il n’y a rien d’extraordinaire ), c’est par l’opposition des tons chaud et froids - on l’a vu n’est-ce pas ? le chaud et le froid comme détermination de la couleur en tant que couleur - c’est par l’opposition des tons chauds et froids , c’est-à-dire le jaune chaud et le bleu froid, c’est par l’opposition des tons chauds et froids que les couleurs, dont dispose le peintre, c’est-à-dire Cézanne, sans qualité lumineuse par elle-même, sans qualité lumineuse (non je lis mal) sans qualité lumineuse absolue en elle-même, sans qualité lumineuse absolue en elle même, arrive à représenter la lumière et l’ombre.\nC’est un texte qui m’intéresse parce que au point où on en est, comme définition la peinture de Cézanne du moins à la fin, ça me paraît une très juste définition : atteindre la lumière et à tous les rapports de lumières et d’ombres, par les rapports de couleur. Par des rapports de couleur sans se donner une qualité lumineuse des couleurs qui leur appartiendrait en elle-même. Bien plus alors ! Cézanne va nous faire avancer un peu, car plus il va Cézanne, plus il découvre sa méthode coloriste, et plus il l’appelle « modulation ». Il y a des textes admirables de Cézanne : moduler ! moduler les couleurs ! Il va jusqu’à dire - ce qui nous arrange tout à fait - il ne faut pas dire modeler, à plus forte raison, il ne faut pas dire mouler, Il ne faut dire ni mouler, ni modeler et il faudrait dire moduler. Pour nous c’est excellent, puisque on a été amené précisément à dire même le moule, le modelé, le module, etc. On a été amené à les prendre comme des cas de modulation. Le vrai mystère de l’opération c’est la modulation.\nOn traite le même sujet, ou le même motif, par deux procédés tout à fait différents. Le premier cas, c’est un double tableau, c’est à dire deux exemplaires du même motif, sous le titre, Paysan assis. Paysan assis, l’un en l’huile, l’autre en aquarelle.\nDeuxième exemple, là hélas, les deux titres sont différents. C’est le portrait d’une dame en jaquette, manifestement c’est la même, c’est la même dame. Le portrait d’une dame en jaquette. Les deux étant à huile. Si vous lisez ce texte de Gowing à cet endroit là, il me semble qu’il montre, il donne une évidence très forte à ceci : le procédé n’est pas le même ! Pourquoi ? Parce que le premier paysan assis, celui qui est traité à l’huile, est tout entier traité par modulation de la lumière : ton local, couleur locale, modulation de la lumière et clair-obscur. L’aquarelle, elle, est traitée d’une toute autre manière. Bon alors sentez ! elle est traitée d’une manière coloriste, on tient notre truc, sur « moduler la lumière, moduler la couleur ». Qu’est-ce que ça veut dire au juste ? Si vous comprenez, même confusément, ce qu’on vient de voir sur moduler la lumière, tout ce jeu de clair-obscur et de jaillissement à partir du fond. Moduler la couleur ! Qu’est-ce que ça vous dit pas ? On découvre dans le paysan assis, deuxième manière aquarelle, une chose très très curieuse ! c’est que le modelé va être obtenu par une juxtaposition de taches colorées. Quelles seront ces tâches colorées ? Bien entendu, là ! Ces exemples ne sont pas restrictifs ! Gowing va montrer ensuite que ça envahit toute l’œuvre de Cézanne. Qu’est-ce que c’est ces tâches colorées de dimensions assez petites ? ça doit vous dire quelque chose ? C’est peut-être, un moment essentiel des coloristes : déjà dimension assez petites des taches colorées. Bon ! Gowing s’efforce de montrer qu’ il y a bien la une méthode, une méthode étonnante ! Qui consiste à substituer et au contour, au contour tactile, et au modelé optique, par clair-obscur, une troisième chose : c’est précisément ce que Cézanne appellera, moduler la couleur. Une modulation de la couleur, ou par la couleur, va remplacer le contour tactilo-optique c’est à dire, la ligne collective, et va remplacer aussi le modelé clair obscur : il s’agit d’une succession, d’une juxtaposition de tâches, de proche en proche, dans l’ordre du spectre. Je m’avance un peu, je veux juste fixer ça ! Parce que c’est seulement la semaine prochaine, que j’expliquerai en détail, ces espèces de séquences cézanniennes, très très curieuses, très curieuses qui vont être, qui vont être une espèce de révolution dans la couleur . Oui ! Il va de proche en proche, par l’ordre de spectre et c’est à la limite, une tâche de telle couleur ! On verra qu’est-ce que ça veut dire en fonction précisément de notre schéma de la dernière fois là, une tâche de telle couleur ! une tâche de telle couleur ! Jusqu’à un point culminant et la série redescend : une double série progressive et régressive, autour du fameux point culminant de Cézanne. Et c’est ça qui va opérer, cet espèce de nouveau modelé, qui n’est plus un modelé, qui est vraiment une modulation par la couleur. Même chose pour la dame en jaquette or c’est très curieux ! Pourquoi c’est important que le paysan assis, ce soit dans la version aquarelle qu’il trouve ? il semble bien, quoi ce soit, au niveau de l’aquarelle que Cézanne a commencé à trouvé son truc, cette méthode coloriste nouvelle !\nEt que il l’étend à l’huile ensuite. Et là-dessus, dans le cas de la dame en jaquette, vous avez une version ! Là ! les moindres reproductions même les reproductions en noir sont fascinantes à cet égard ! L’article de Gowing comporte des reproductions en noir, tout à fait fascinantes : parce que il y a une version, qui est très nette là ! vraiment : modulation de la lumière, clair-obscur et la couleur est réduite au ton local, à la couleur locale, influencée simplement par la lumière ou modifiée par la lumière, et l’autre version de la dame en jaquette est absolument différente. Vous avez l’impression que c’est complètement un autre style, même que ce soit le même peintre, c’est à la limite ! Là ! c’est une modulation à la couleur où vous retrouvez : la séquence des taches juxtaposées jusqu’un point culminant, et puis la série regressive. Donc je dis juste, même quand c’est les mêmes, il me paraît de plus évident que la modulation de la couleur et la modulation de la lumière ne sont pas du tout la même chose.\nMais et alors ? Deuxième remarque ! Dès lors on risquerait d’en conclure que la modulation de la couleur a elle-même son espace, voyez ! Son espace signe ! C’est que ... Donc, il va falloir que nous définissions, à la fois, et cette modulation et l’espace signal qu’elle transmet ou qu’elle reproduit. Et on pourrait le faire, on sera amenés à le faire, par exemple, en prenant comme exemple, après précisément le 17 eme siècle, en prenant le 19eme siècle . On pouvait faire même une séquence coloriste, qui va être très déterminante pour la peinture, à savoir- et on retrouverait le problème : comment peindre un corps ? Qui commencerait avec Delacroix , et là ! je dis tout de suite, parce qu’on retrouverai ce problème - et un procédé, qui est celui Delacroix , qui était peut-être, déjà, celui de Turner, d’ailleurs ! Et qui s’appellera, dès l’époque, un procédé de hachures. Bon !Bon ! En simplifiant - avec les mêmes corrections que vous apportez - tout commence dans cette séquence, tout commencerait par les hachures de Delacroix.\nNon, tout à l’heure. Je t’en supplie, tout à l’heure sinon je suis perdu.\nDeuxième temps : et après tout, j’emprunte ça à un livre tout à fait bon, alors s’il vous tombe sous la main, lisez le ! Il y a un post impressionniste, un néo- impressionniste qui est très connu, qui s’appelle Paul Signac, Signac qui a écrit un livre  D’Eugène Delacroix au néo- impressionnistes , et c’est très bon ! Il développe lui, cette séquence là : tout commence par les hachures de Delacroix. Voyez en quoi c’est une réponse à la question : comment peindre le corps ? c’est une réponse formidable ! parce qu’en effet, Delacroix maintient tout l’héritage qu’il a des couleurs terreuses, seulement il va hacher les couleurs terreuses de tons pur, il va faire ses fameuses hachures ! Exemple typique, allez y ! Exemple typique là ! La décoration de Saint Sulpice où les corps, où les corps avec les teintes terreuses ou les teintes rabattues sont hachés de vert ou de rose juxtaposés, enfin avec un petit, enfin une hachure verte, une hachure rose. Il y a ce procédé des hachures qui, dès le moment Delacroix se fera injurié pour ça, ou bien, au contraire très admiré, acclamé parce qu’on a l’impression qu’il sort ! Il sort la couleur d’un fond, d’une espèce de fond bourbeux. Or, ce procédé des hachures, je dirais pas qu’il soit le seul, est très significatif parce qu’il aura sa descendance. Ensuite et c’est pas par hasard,, que les impressionnistes vont découvrir Delacroix comme leur grand homme . Qu ‘est ce que se passe ensuite ? Vous avez la formation de séquences de tâches colorées, à une toute autre échelle que Delacroix, pourquoi ? Parce que pour arriver à ces séquences de teintes colorées, de petites unités colorées, il fallait quoi ? il fallait vraiment rompre avec ce que Delacroix avait gardé, avec les couleurs terreuses ! Ou même avec les couleurs rabattues ! On verra mieux tout ça ! Mais je lance déjà ça, ça sera autant de fait ! Et leur unité a eux ? ce n’est plus la hachure ! Mais ça en descend tout droit ! Comme dit très bien Signac c’est la fameuse \"virgule impressionniste\". Ils peignent, par petites virgules. C’est la virgule impressionniste . La hachure de Delacroix est devenue virgule impressionniste parce qu’elle peut se déployer pour elle-même.\nEt la virgule c’est un très drôle de truc si on y réfléchit ! Parce qu’au moment du premier impressionnisme, elle est très ambigüe, cette fameuse virgule, ensuite chez Van Gogh va engendrer, alors ça, on ne peut même plus l’appeler une virgule, va être transformée par Van Gogh à un point ! mais il l’emprunte comme espèce de procédé pictural, il l’emprunte aux impressionnistes, Van Gogh. Eh, c’est, Ils peuvent faire ça - je ne sais plus, ce que je voulais dire - ils peuvent faire ça parce que précisément ils sont libérés du problème du terreux ! De la couleur terreuse et des couleurs rabattues. Ils ont supprimé de leur palette, c’est forcé ! Ils ont fait quelque chose de formidable ! une soustraction ! une restriction de palette intense, une restriction de palette intense, parce que c’est à ce prix-là qu’il font surgir la couleur sous une forme qui nous reste à déterminer. Et notamment ils auront supprimé toutes les couleurs dites terreuses, ils ont supprimé la plupart des terres, des couleurs dites terres et ils se serviront pas, ils condamnent les couleurs rabattues. seulement SIGNAC lui - qui se prétend et il a raison - se présente comme un post-impressionniste c’est-à-dire du troisième moment, au-delà de Delacroix, au delà des impressionnistes, il dit : \"oui, mais il y a un truc qui ne va pas, qui ne va pas, leur virgule est encore très bizarre, parce que à votre choix : elle est figurative, où elle est déjà abstraite ? elle est figurative parce qu’ elle est formidable pour faire ce dont les impressionnistes comptent tant : faire des brins d’herbe et qu’est-ce qu’ils ont appris ? Ce qu’ils ont appris et notamment ce qu’ils ont appris des Anglais, des peintres anglais, c’est qu’on faisait pas de l’herbe en faisant, en étalant du vert et même en le dégradant c’est-à-dire même en jouant sur les valeurs ; qu’on faisait de l’herbe avec des petites touches de vert, de tons, de teintes différentes, et que c’est ça qui faisait de l’herbe ! Voyez, on a tellement dépassé la ligne collective. Il s’agit plus de la ligne collective d’un ensemble qui serait l’ensemble d’herbe. On a tellement pénétrer dans l’herbe, dans l’intériorité de l’herbe, mais voilà que cette petite virgule, d’une certaine manière, elle est encore figurative, mais en même temps complètement abstraite ! Elle va très bien pour faire des feuilles, pour faire de l’herbe mais elle est déjà bien autre chose. Et alors ! comme dit SIGNAC, très curieusement, c’est quand même très curieux cette histoire, parce que ces impressionnistes, ils ont, ils ont absolument récusé, ils ont supprimé le terreux. \nDonc, on peut dire et c’est bien l’idée impressionniste de fond : comment arracher, comment arracher le vif ? comment arracher les tons vifs au mélange, au mélange terreux, à la couleur terreuse, au grand mélange à la grisaille ?\nMais dans le schéma de Signac - c’est très scolaire ce schéma mais comme je le trouve très gai et très philosophique, je le cite : premier temps, Delacroix, il garde les couleurs terreuses et il en extrait le vif et il les porte jusqu’au vif par le procédé des hachures. Deuxième temps : les impressionnistes, eux ils ont supprimé les couleurs terreuses, ils peuvent donc développer le vif, sous forme de brèves séquences de tons différents. Mais dit Signac : ce n’est pas de chance, parce que ils se servent de ce moyen prodigieux pour reconstituer du terreux. Mais il dit : c’est pour ça que c’est très bizarre, ils font le chemin inverse de Delacroix, Delacroix, lui, il partait de terreux et il l’exaltait par son précédé de hachures, il le vivifiait. Les autres, ils font l’inverse, ils ont supprimé le terreux, ils ont un procédé de tons vifs, immédiats séquences de tons vifs mais pour reconstituer l’impression d’ensemble de terreux ou de rabattu. Et c’est, et Dieu sait que c’est beau, alors que Signac a l’air de dire que c’est dommage ! nous, notre oeil s’en réjoui : les deux grands exemples, en effet, de l’extrême de l’expressionnisme à cet égard, c’est les cathédrales, les \"cathédrales\" de Monet, en effet où la grisaille de la pierre est reconstituée par le procédé des petites touches de tons purs et\" les boulevards\" de Pissaro, les boulevards de Pissaro, - ceux qui ont été à l’exposition récente de Pissaro, vous avez vu ces toiles de la fin de Pissaro les boulevards - où son objet explicite, c’est comment redonner le sens de la boue des rues d’une ville comme Paris, avec des tons vifs ?. Et c’est formidable.\nMais Signac,il n’est pas content, pourquoi ? Parce qu’il dit, il fallait pas se servir de ce colorisme pur, c’est a dire, de ce dégagement, de cette extraction, des séquences de tons purs, pour redonner une impression de terreux et de rabattu. Qu’est-ce qu’il fallait ? Arrive, le plus grand selon Signac à savoir, c’est curieux, Qu’il ne parle pas de Cézanne dans tout ça. Mais évidemment, il a l’intérêt : c’est un ami immédiat, Signac est un ami immédiat de Seurat. Qu’est-ce que fait Seurat ? lui et ben ! Il n’ y a plus de virgule, c’est devenu le fameux \"petit point\". Et la peinture dite pointilliste.\nVoyez, de la hachure à la virgule au petit point, là vous avez vu une succession du colorisme ; ou alors là, la succession des petits points - mais c’était déjà dans Cézanne, pas de la même manière, c’était pas par des petits points chez Cézanne. Mais où la pure séquence de tons purs, dans l’ordre de spectre, avec un point culminant, va précisément définir vraiment, cette modulation de la couleur. En même temps ce n’est qu’une séquence parce qu’à la même époque, tant ce monde de la peinture est riche, voyez ! J’essaierai en vain, dans cette séquence, de placer Gauguin et Van Gogh, surtout Gauguin pour qui le pointillisme et Seurat parait vraiment comique et sans intérêt et donne à la couleur, un tout autre.. c’est comme si dans ma séquence, il fallait que je tienne compte éventuellement d’une branche, d’une différenciation, dans la direction Van Gogh - Gauguin.\nBon, mais je veux en venir à quels problèmes ? C’ est que je peux toujours isoler ainsi un problème de pur colorisme, cela n’empêche pas que la couleur, elle a toujours appartenu, même à mes mondes précédents, à mes espaces précédents. Je veux dire : non seulement, dans l’espace-signal des égyptiens, dans l’espace-signal des grecs, évidemment dans l’espace-signal de la lumière, à savoir : Byzance a une gamme coloriste, en même temps qu’une gamme lumineuse. Et il faut dire de Byzance, là je pense que je l’avais déjà dit, la dernière fois : Byzance invente le colorisme, en même temps qu’il invente le luminisme. Et c’est, surement pas par les mêmes moyens : si bien que Byzance, il fait déjà une double modulation, modulation de la couleur et voyez en quoi la mosaïque permet, mais non seulement une modulation de la lumière, mais permet une modulation de la couleur fantastique. ça veut dire : au lieu des petites tâches, et bein c’est les petits, c’est les petits ...s ,c’est formidable ça, comme une possibilité. Et au XVIIe siècle , il y a tout un régime de la couleur, non moins qu’un régime de la lumière. Si bien que mon problème serait double, il faut que le plus rapidement possible la prochaine fois, nous revenions en arrière, sur la question précise : quelles sont les régimes de couleurs correspondant, par exemple à l’espace Renaissance et à l’espace optique XVIIe ? Voyez ! Ou quelles sont les régimes de couleur correspondant à l’art grec et à l’art byzantin ? Puisqu’il y a déjà régime de couleur, je peux juste maintenir - c’est par là, que ça reste un peu cohérent, l’ensemble - je peux jute maintenir que la modulation ne se fait pas principalement par la couleur et encore, c’est faux pour Byzance et je crois qu’il y a une double modulation, mais c’est vrai qu’au XVIIe siècle, en peinture XVIIe siècle, la modulation principale n’était pas celle de la couleur, ça reste celle de la lumière .\nDonc il faut que d’une part on fasse ça, les régimes de la couleur et d’autre part - les deux ne s’excluent plus - que nous définissions, un espace coloriste propre auquel correspondrait la modulation de la couleur à l’état pur, même s’il y a déjà des régimes de la couleur avant cet espace coloriste propre. Voyez ! Bon ! Alors, je vous donne pour finir enfin parce que je voudrais que vous l’ayez présent à l’esprit, juste quelque chose dont j’aurai besoin la prochaine fois, sur les caractères simples des couleurs. Ceux qui s’y intéressent, je vous demande juste de noter pour y réfléchir un peu, c’est des questions de terminologie, puisqu’il y a un grand effort pour essayer d’unifier la terminologie au niveau des couleurs . Il y aurait quatre caractères simples des couleurs à savoir, deux qui dépendent du facteur, dit « facteur luminance ». Deux caractères qui dépendent du facteur luminance de la couleur, et ces deux caractères, c’est clair/foncé. Deux caractères qui dépendent du facteur dit de pureté de la couleur ». \nEt c’est saturé/lavé . Ce qu’il vous donne quand vous combinez deux à deux - ce que je veux juste que vous reteniez, pour que vous fassiez vous-même votre tableau, à cet egard sinon, on comprend pas la terminologie. Clair saturé, clair foncé et saturé lavé, s’opposent ! clair ! qu’est-ce que je disais, clair, - - premier cas, clair saturé ! c’est ce qu’on appelle : un ton vif. Clair lavé : c’est ce qu’on appelle un ton pâle. Foncé saturé : c’est ce qu’on appelle un ton profond. Foncé lavé : c’est ce qu’on appelle un ton rabattu. Voilà ! Vous pouvez faire votre tableau là ! avec des flèches tout ça ... Mais j’ai besoin de ces quatre notions parce que pour moi, mon hypothèse ce serait : ’ il y a vraiment comme, il n’y a pas seulement, quatre régimes de la couleur : un régime pale ; un régime vif ; un régime rabattu et un régime, et de chacun de ces régimes toutes les couleurs peuvent sortir, on peut toujours rattraper l’un à partir d’un régime.\nOui ! quoi ?\nAnne Querrien : inaudible\nG.D. : La luminance, ce n’est pas la même chose que la luminosité ! ce n’est pas la même chose ! de toute manière ! il y aura des franges on pourra pas isoler .", "url": "https://www.webdeleuze.com/textes/256"}