{"Cours": "Sur la peinture", "Date": "Cours du 02/06/1981", "Titre": "Cours Vincennes - St Denis", "contains": "Aujourd’hui il faudrait... Il faudrait finir juste, plus tôt, pas finir... il faudrait plutôt indiquer des directions de recherche sur ce dernier problème de la couleur.\nAlors c’est ce que je voudrais - parenthèse : je voudrais bien voir s’ils en ont le temps à la fin, et si ils sont là : Paul euh Paul Tolli, Paul Tolli... Paul tu me vois, si tu as le temps hein ? Traumer, il est là Traumer ? Quelqu’un qui m’a donné, qui m’a passé un texte sur Goethe. Treve... Vous me voyez hein, tout à l’heure ? Euh Letortois. Il est là Letortois, voilà. Michèle D’ALBIN ? Elle est pas là, Michèle d’Albin ? Et euh Mademoiselle Petitjean ? Elle est là mademoiselle Petitjean? Vous me voyez tout à l’heure ?\nBon... Alors c’est très compliqué quand même, c’est très compliqué...\nC’est très compliqué parce que notre problème c’est exactement celui-ci - au point où on en était resté la dernière fois. C’est exactement ceci. : Il y a... On se dit comme ça, grâce à tout ce qu’on a fait précédemment, on se dit comme ça bon et bien il y a des régimes de la couleur.. Il y a pas seulement des couleurs mais il y a des régimes de la couleur.\nSoit ça met déjà deux cas : Des régimes de la couleur ça peut accompagner les espaces qu’on a vus précédemment, les espaces-signes qu’on a vu précédemment et les modulations caractéristiques de ces espaces... Ou bien tout autre problème, tout autre aspect : Est-ce qu’il n’y a pas des régimes de la couleur qui constituent eux-mêmes un espace-signe et qui font l’objet d’une modulation qui leur est propre ?\nSi bien que on part déjà un peu bancal, hein ? Puisque, en lançant cette notion très vague, pour le moment, de, « régimes de la couleur » au pluriel, il y aurait des régimes de la couleur qu’on pourrait repérer pratiquement, historiquement, théoriquement ? scientifiquement. Mais tout ça ne se valant pas, il y aurait des correspondances entre la détermination scientifique des régimes de la couleur, la détermination pratique, la détermination historique. Il y aurait que un jeu de correspondances.\nMais je vois qu’il y a déjà deux cas pour mes régimes de couleur possibles : Ou bien, ils vont correspondre à un espace-signal, et à une modulation autrement définie... Ou bien ils vont constituer eux-mêmes un espace coloriste, coloristique, et une modulation chromatique tout à fait particulière. Et sans doute la couleur est capable de euh.., est capable des deux... ?\nSi bien que, qu’est-ce que c’est ? Comment est-ce qu’on pourrait définir un « régime-couleur » ? Il s’agit que un régime couleur ça veut pas dire toutes les couleurs, ... ça veut dire un certain traitement de la couleur... Qu’est-ce que ce serait la cohérence d’un traitement qui nous ferait dire « ah oui, là, il y a un « régime-couleur » . » ? Et qu’est-ce que ce serait ces « régimes-couleurs » ?\nBen, j’aurais envie de les définir de trois manières... par trois caractères... Non, par quatre caractères. Premier caractère, je dis que pour qu’il y ait un régime-couleur il faut que, il y ait une certaine détermination du fond... « le fond »… Cette détermination du fond, elle est pas forcément par la couleur. On sent peut-être qu’un régime-couleur impliquera son propre espace colororistique et sa modulation chromatique, ... si le fond est lui-même coloré. Mais un régime-couleur peut très bien s’accrocher à un autre type d’espace, et à un autre type de modulation... Je dis donc l’idée de fond, qui est évidemment fondamentale dans la peinture, l’idée de fond va être la première exigence à laquelle doit satisfaire un régime-couleur.\nMais justement qu’est-ce que ça veut dire un fond ?... Un fond, et il me semble que la notion est très intéressante, elle est double, c’est un concept double. Le fond d’une part renvoie à ce qu’on appellera le support. Ce qui supporte la ligne et la couleur... c’est ça le fond... Ça c’est un premier sens très déterminé. Vous parlerez en ce sens d’un fond euh, de plâtre, ... ou d’un fond de craie, ... ou d’un fond coloré... Bon, et sans doute c’est là que, voyez, il faut que notre système implique perpétuellement des échos. Je dis « échos-immédiates » dans l’histoire de la peinture. Là, vous avez par exemple des fonds, entre le XVe et le XVIe siècle, vous avez des fonds célèbres qui se cherchent, qui se perfectionnent de plus en plus, des formules de plâtre, notamment le plâtre dit « amorphe », tout ça, euh, qui vont constituer le fond du tableau, c’est-à-dire qui vont définir la qualité du support. Mais je dis en même temps, la notion de fond renvoie à autre chose, à savoir l’arrière-plan, mais pas l’arrière-plan sous n’importe quelle forme... Pas sous n’importe quel aspect.\nLe fond c’est d’une part la qualité déterminée du support, c’est la détermination du support... et d’autre part... ce n’est pas exactement l’arrière-plan mais c’est la détermination de la valeur de l’arrière-plan, la détermination de la valeur « variable » de l’arrière-plan. C’est bien la nature du fond, comme qualité du support qui, d’une certaine manière, entraînera la position relative de l’arrière-plan. Qu’est-ce que veut dire ici « position relative de l’arrière-plan » ? Et bien nous l’avons vu dans les espaces-signes que nous avons étudiés précédemment.\nLa peinture de la Renaissance implique, ... ça c’est des formules trop générales tout ça, mais euh, on a vu, à chaque fois vous nuancez, la peinture de la Renaissance implique une position de l’arrière-plan tel qu’il soit subordonné aux exigences de l’avant-plan. La peinture du XVIIe siècle, d’une certaine manière, implique une espèce de renversement de cette... de la valeur... au sens où « tout surgit de l’arrière-plan » ; et déjà la peinture byzantine opérait cette conversion en faveur de l’arrière-plan. Donc je dirais du fond qu’il est à la fois la qualité du support, et la position variable de l’arrière-plan. ça ce serait le premier des caractères d’un régime de couleur. De quelle sorte est le fond ?\nDeuxième caractère : Quel est dès lors, le rôle de la couleur dans la modulation opérée ? Dans la modulation opérée sur la surface portée par le fond... On a vu précédemment déjà, des types de modulations différentes...\nTroisième caractère de régime de la couleur... C’est la nature des teintes... A savoir, un régime de la couleur implique un certain privilège - quitte à s’expliquer tout à l’heure sur ce que veut dire « privilège » - un certain privilège d’un type de teinte. Qu’est-ce qu’un type de teinte ? On pourrait dire, un type de teinte, bien c’est très simple, vous comprenez. Il y a deux variables de la couleur ; on l’a vu, je reprends le schéma que je vous demandais de, euh, de méditer beaucoup, parce que, l’espèce de schéma terminologique. Une couleur peut être claire ou foncée, d’une part. D’autre part elle peut être saturée ou lavée... C’est un peu comme pour l’alcool, si vous voulez. C’est un peu par exemple la distinction vous comprenez c’est très simple - comme la distinction du titrage et de la dilution - tous les alcooliques savent ça ... mais même les non-alcooliques savent ça... C’est pas difficile à comprendre. Vous avez un alcool à 40 degrés. Vous le diluez beaucoup, votre alcool à 40 degrés, ça reste de l’alcool à 40 degrés. C’est de l’alcool à 40 degrés dilué... Si vous l’absorbez pur, c’est de l’alcool saturé, à 40 degrés. Voyez saturé / lavé... saturé / dilué forme bien un couple consistant de la couleur - c’est le facteur « pureté ».\nDès lors vous combinez deux à deux, clair/foncé, une teinte peut être claire ou foncée, saturée ou lavée ...c’est-à-dire diluée. Vous combinez deux à deux, les possibilités vont vous donner les types de teintes.\nPremière possibilité : clair/lavé ... = le « pâle ». Clair/saturé, deuxième possibilité, clair/saturé ... = les teintes vives, le « vif ». Foncé/saturé. Ce sont les teintes « profondes ». Foncé/lavé, ce sont les teintes « rabattues ».\nJe dirais un régime de couleur implique la dominance d’un de ces types de teinte. Je dirais donc, je dirais : très et bien on peut concevoir des régimes « pâles », des régimes euh... « vifs », des régimes « profonds », des régimes « rabattus ». Ah bon mais qu’est-ce que ça veut dire « privilège », « dominance » ? Ca veut dire quoi ? C’est très simple... Ca veut pas dire que la plupart des couleurs vont être par exemple dans le régime « pâle », ça veut pas dire même que la plupart des couleurs vont être des teintes pâles...Encore que ça puisse être vrai, mais je pense à tout à fait autre chose...\nPuis encore une fois tout ce que je dis, surtout aujourd’hui, hein, c’est peut être faux. Vous corrigez, non seulement vous nuancez mais vous corrigez tout vous-même... Euh oui parce que... C’est pas forcément des teintes pâles partout, ou voyez il yen a pas plus... Je veux dire autre chose c’est que... La matrice « pâle »... euh, les teintes pâles vont être la manière dont, en fonction du fond, dans tel régime - c’est pas toujours comme ça - dans tel régime, lorsque je parle d’un régime « pâle » je veux dire que les teintes pâles vont être la manière dont, en fonction du fond, l’ensemble des couleurs, y compris les « vives », y compris les « profondes », y compris les « rabattues », vont être distribuées. Donc c’est pas du tout un indicatif de fréquence c’est un indicatif d’importance. L’importance des teintes pâles qui vont négocier le jeu des couleurs et du fond.\nUn régime « vif » ça veut pas dire qu’il y aura pas des teintes « rabattues ». Parfois il y a pas de teintes rabattues dans un régime « vif ». Par exemple les Impressionnistes évitent les teintes rabattues. Bon. Mais, il peut y en avoir, simplement la négociation de ces teintes, des couleurs en général et du fond, se fera par les tons vifs. Alors je pourrais dire c’est un régime « vif ». Voyez donc je pourrais comme ça dessiner avec ce troisième critère ajouté aux deux autres.\nEt enfin, dernier critère de ces régimes de couleurs, c’est que, cette fois-ci, je cherche un écho scientifique, ou pseudo scientifique.\nNotre problème, vous l’avez pas oublié, c’est toujours celui de l’analogie. Puisque nous voulions définir l’analogie par la modulation justement, et pas, et pas du tout par le transport d’une similitude. Alors... Alors, alors... Comment est-ce que, scientifiquement.. ? Qu’est-ce que la colorimétrie nous dit sur les manières de reproduire une couleur ? C’est le problème de l’analogie.\nVous voyez une couleur, vous la reproduisez. Comment reproduire une couleur ?\nOn nous dit trois choses : qu’il y aurait trois méthodes inégales... Je me dis « est-ce ces trois méthodes » - vous voyez ce que je veux dire - ces trois méthodes, ces produits scientifiques, - est-ce qu’elles vont pas avoir un écho pratique et un écho historique ? Hein, en faisant jouer tout dans tout ? ».\nPremière manière... Vous vous trouvez devant un faisceau de lumière complexe. Pas simple, pas monochromatique, pas d’une seule couleur. Un faisceau complexe. Comment le reproduire ? Une première proposition de la colorimétrie nous dit que : tout faisceau complexe, ou tout flux lumineux complexe, peut être en principe ramené à un faisceau blanc - mais à calculer, lui - peut être ramené à un faisceau blanc additionné d’un faisceau monochromatique... D’où la formule : f - vraiment là je dis des choses qui sont euh... du dictionnaire quoi... C’est, j’veux dire, c’est très très... euh... vous prenez ces formules parce que ce que je voudrais en tirer il faut juste que vous l’ayez présent à l’esprit pour ... pour qu’on puisse essayer d’en tirer quelque chose. La formule c’est : f - à savoir le flux lumineux complexe, le flux coloré, de telle couleur - égale : f (T) f (petit d, en dessous hein, en coefficient, petit d) + f (petit w). Qu’est-ce que ça veut dire la formule très simple : f c’est le flux lumineux complexe, d’une couleur donnée ; F (petit w) c’est ... « flux de lumière blanche » - w renvoyant à l’anglais. \nPlus f (petit d) c’est le faisceau monochromatique dont la longueur d’onde sera dite l (d)... l (d) à savoir « longueur d’onde dominante »... A la limite, voyez, la longueur d’onde du faisceau f, vous l’appelez petit l, et vous avez la formule donc f (petit l) = f (w) +f (l (d)). Vous avez remplacé votre faisceau complexe par : un faisceau de lumière blanche, plus un faisceau monochromatique de longueur d’onde différente du faisceau euh... de départ. Ca c’est la méthode dite de la longueur d’onde dominante. Bien plus, dans certains cas, dans certains cas, votre faisceau à longueur d’onde dominante, monochromatique, peut lui-même ne pas être du tout compris dans le faisceau de départ reconstitué. ... Reste là je dis cette première combinaison, n’est-ce pas, c’est, en d’autres termes : flux de lumière blanche plus faisceau monochromatique, et... ça peut reconstituer tous les faisceaux complexes, en principe... Voilà, première méthode... Vous retenez ça juste, hein ? Parce que on en aura bien besoin...\nDeuxième méthode... Pourquoi une deuxième méthode ? Parce que la première méthode elle est très très théorique. Il faudrait en effet pouvoir déterminer très rigoureusement deux trois couleurs fondamentales... De trois couleurs fondamentales. Je dirais que dans le cas précédent, comment la matrice des couleurs partait du blanc, du faisceau de lumière blanche. Là au contraire ça part d’un système tricolore, trois couleurs fondamentales qui sont quoi ? Qui sont : » bleu rouge vert ». Pourquoi bleu rouge vert ? Vous reconnaissez l’image télé là dedans... pourquoi bleu rouge vert, alors qu’on s’attendrait à bleu rouge jaune ! Justement parce que on ne peut pas reconstituer un faisceau complexe avec bleu, rouge, jaune... Pourquoi ? La condition de la reconstitution, c’est que les trois couleurs fondamentales choisies, les trois couleurs soient telles que l’une d’entre elles ne puisse pas être « équilibrée » par les deux autres. Si vous preniez donc : jaune, bleu, rouge... vous auriez possibilité d’un équilibrage du rouge par le jaune et le bleu. Donc c’est pas possible... Vos trois fondamentales, donc, vont être - au plus pratique, au plus simple - vont être : rouge, vert... bleu. Il y a d‘admirables tableaux là, dans l’exposition de Staël , il y a un paysage qui est quelque chose de, formidable, formidable. Sous le titre Agrigente qui est paysage avec, un coin, je ne sais plus la répartition déjà, uniquement en trois couleurs plus un noir et un blanc. Les trois couleurs : rouge, vert, bleu\nBon cette méthode là, ce n’est plus une méthode longueur d’onde dominante qui applique un privilège du blanc c’est une méthode qu’on appellera de « synthèse additive ». Elle répond à la formule f : flux quelconque, flux coloré quelconque, égal f r, flux rouge plus f v - flux vert - plus f b - flux bleu. Bon on arrive au bout c’est... \nTroisièmement, troisième méthode possible, mais on change de domaine, cette fois ci il faut passer non plus au rayon lumineux, mais il faut passer au corps coloré : soit des pigments soit même des filtres. Qu’est ce qui se passe ? qu’est ce qui se passe dans un filtre ? Qu’est ce que c’est la couleur d’un corps ? Vous savez bien la couleur d’un corps c’est précisément la couleur que le corps n’absorbe pas. C’est la couleur que le corps réfléchit diffuse ou transmet. Pourquoi les plantes sont elles vertes ? La réponse célèbre, voyez le Larousse, les plantes sont vertes parce qu’elles absorbent le rouge parce que la chlorophylle absorbe le rouge... elles sont vertes parce que elles absorbent le rouge, la chlorophylle absorbe le rouge et dès lors réfléchit le vert. Bon, vous pouvez concevoir alors des mélanges de pigments, une synthèse de pigments, mais qu’est ce que c’est cette synthèse ? Soit des pigments jaunes, ils absorbent le bleu et ils renvoient vers l’œil du jaune et du vert. Soit les pigments bleus.. ah, qu’est ce que j’ai dit ? j’ai dû me tromper oui... je sais plus. Le pigment jaune donc absorbe le bleu et renvoie du jaune et du vert, renvoie à l’œil du jaune et du vert. Les pigments bleus, ils absorbent le jaune et ils renvoient à l’œil du vert et du bleu. Vous mélangez les deux types de pigments, vous n’avez plus que : donc - le bleu est absorbé, le jaune est absorbé et vous avez une réflexion purement verte. Comment on appellera ça, ce mélange ou cette synthèse ? Cette synthèse, on l’appellera cette fois ci, une synthèse « soustractive. » Elle ne peut pas se faire avec des rayons lumineux bien plus - admirez que la synthèse soustractive, le mélange soustractif - peut donner tout ce que vous voulez sauf du blanc. Il peut donner du noir dans quel cas ? Si chaque corps absorbe ce que renvoie les autres, là vous aurez du noir. Donc il peut y avoir du noir produit par la synthèse soustractive ou le mélange soustractif mais il ne peut pas y avoir de blanc. Voila mes trois formules scientifiques de colorimétrie, de science simple.\nAlors je dis, bon mais on oublie, on n’oublie ça, ces formules, ces études de colorimétrie.. peu importe la date .. Ma question - comprenez la bien pour y introduire toutes les nuances - c’est si déjà la pratique picturale n’avait pas opéré déjà de tels régimes de couleurs. Le dernier critère de régime c’est le moyen de reproduction de la couleur. On arrête la, car ça devient trop abstrait. Je dis, je définirais dès lors, un régime de la couleur c’est mon premier résultat - je voudrais une petite montre, t’as pas une petite montre ?...\nJe définirais un régime de couleurs par quatre caractères, par quatre caractères.\nPremier caractère : un état de fond au double sens du mot fond, à savoir détermination du support, qualification du support, et position variable de l‘arrière plan.\nDeuxième caractère : par une modulation correspondante.\nTroisième caractère : par une teinte privilégiée parmi les quatre teintes fondamentales : vif, pale, rabattu, profond. . Par un mode de reproduction parmi les trois grands modes de reproduction : le mode longueur d’onde dominante renvoyant à un flux blanc ; le mode synthèse additive ; le mode mélange soustractif . En disant ça heureusement que j’ai récapitulé car en fait mon deuxième caractère disparaît puisque la modulation elle est prise dans ce dernier caractère. Donc en fait il n’y a que trois caractères Voilà, OUF, léger repos...\nVoilà. ça va ? oui, ça va ? Bien. Dès lors je reprends mon problème... S’ il est vrai qu’on peut définir des régimes de couleurs, tantôt ces régimes de couleurs renverront à des espaces définis précédemment et à des modulations définies précédemment, tantôt renverront à un espace proprement de couleur et à une modulation proprement chromatique que nous n’avons pas encore définie. Bien cherchons un peu dans l’histoire, dans l’histoire de la peinture. J’essaie de définir un régime de couleurs « Renaissance » par exemple. On va voir comment ça se passe - si on peut atteindre un tout petit peu de technique - là mais vraiment au service de notre recherche sur les régimes de couleur . Est ce qu’il y aurait un régime de couleurs « Renaissance », avec beaucoup d’exceptions, beaucoup de problèmes ? c’est ça qui fait aussi la vie, la vie d’une histoire de la peinture . et ben oui !il me semble bien qu’il y a un régime de couleurs mais au sens ou l’on vient de l’employer et sans doute c’est une longue histoire, mais ce qui est célèbre c’est l’existence des fonds « blancs » dans la peinture de la Renaissance.\nParlons des fonds blancs, partons de là… ça nous renverrait peut être à notre première formule colorimétrique mais là on pourrait pas pousser trop loin car eux, ils le font en « praticien » en « peintre » - pas en savant. Ils utilisent des fonds blancs - ça veut dire quoi ? ça veut dire que le support est garni d’une couche de plâtre, d’un plâtre spécial, d’un plâtre traité d’une manière spéciale ou bien d’une couche assez épaisse de craie - et là dessus qu‘est ce qui se passe ? Or il y a un peintre qui est connu - et là c’est important pour l’Histoire de la Peinture - il y a un peintre qui est connu pour avoir poussé ce système a la perfection. Et bien avant la Renaissance c’est à dire que la Renaissance hérite de quelque chose qui se préparait mais justement ce peintre précisément est comme à la charnière, de ce qui précédait et de la Renaissance. C’est le grand Van Eyck, au point que - est courant dans l’histoire de la peinture la formule d’un secret de Van Eyck - et ce secret de Van Eyck ça commence avec ce plâtre dit amorphe qui sert de fond. Van Eyck il meurt vers 1440 - j’ai pris dans le dictionnaire : 1440, c’est à dire avant la naissance de Leonard de Vinci mais pas longtemps - Leonard de Vinci naît en 1452. Il y a un critique récent qui a fait un livre où il insiste énormément sur Van Eyck et considère Van Eyck comme le peintre des peintres - chacun a le droit de choisir son peintre des peintres mais il s’appuie précisément sur ce fond blanc mystérieux... parce qu’il met en question bien des choses ce fond blanc : en effet pour obtenir du plâtre amorphe il y a tout un jeu de plâtre et de colle donc il y a tout un problème de la « pharmacie » de la peinture, de la « chimie » de la peinture.\nC’est Xavier de Langlais, et Xavier de Langlais, il a écrit un livre très intéressant chez Flammarion qui s’appelle « la technique de la peinture à l’huile » et il est formidable, c’est à dire c’est un livre qu’on lit avec beaucoup de joie - euh, en rigolant beaucoup parce que c’est un type de critique très particulier comme on en trouve un peu dans toutes les disciplines artistiques. C’est un je crois c’est à la lettre - euh ce qu’on pourrait appeler euh un réactionnaire euh mais un réactionnaire très bien - Vous allez voir ce que c’est un réactionnaire très bien. Un réactionnaire très bien c’est quelqu’un qui stoppe qui stoppe ce qui se passe, à un certain moment et dit : « Ah non non la on arrête c’est fini, après il n’y a plus rien ! » Vous connaissez... ? ils sont charmants d ‘ailleurs : « Euh ça s’arrête la » et puis non et puis non ah ! après : « mais quand même y’avait Mozart » c‘était pas mal… Ah (rires dans la salle) non alors il y avait ça en musique, par exemple il y a beaucoup d’amoureux du chant grégorien qui sont comme ça… Pan ! « Après le chant grégorien, il n’ y a rien » c’est une décadence, une lente, lente décadence...faut pas rigoler parce que...\nIl y a eu ça en philosophie, un moment très joyeux, ça été avec le néothomisme, Maritain c’était formidable il y avait Saint Thomas... après, c’était dur pour lui... euh Descartes euh, s’il y avait un peu de Saint Thomas en Descartes alors ça allait. Or il y a quelque chose de très bizarre que vous allez comprendre... Parfois ces hommes qui arrêtent tout à un moment et qui ne veulent plus rien entendre du reste, se retrouvent d’étonnants modernistes et ils sont bien - à deux égards - que d’une part ils nous apprennent énormément de choses sur le point de coupure qu’ils font. Et en effet ça s’explique très facilement ... ils sont tellement excités avec leur : « tout est fini à partir de là » qu’ils ont une connaissance technique très profonde de la période où ils arrêtent « tout », ensuite c’est une décadence... Ensuite c’est une décadence, bon d’accord, mais pour comprendre ce que c’est que le chant grégorien il faut s’adresser à quelqu’un comme ça. Pour comprendre Saint Thomas il faut s’adresser à Maritain c’est évident. Et alors tout le reste est décadence. Tellement décadence que selon eux il vaudrait mieux repartir à zéro. D’où je reprends l’exemple, parce qu’il me fascine, l’exemple de Xavier Langlais, il va nous dire : « la peinture a l’huile elle connaît son triomphe avec Van Eyck »\nDéjà à la Renaissance grâce au fond blanc, grâce au plâtre amorphe, après c’est foutu, déjà à la Renaissance, bien sûr il garde le secret de Van Eyck mais ils le comprennent déjà moins bien la décadence commence déjà à la Renaissance mais quand même ils ont gardé quelque chose du grand Van Eyck, mais après c’est terrible... A quoi on voit que c’est terrible ? Là, Xavier de Langlais révèle son obstination, son obsession propre : c’est la craquelure : les tableaux ils craquellent, alors là il se connait plus Xavier de langlais... Les tableaux depuis Van Eyck, ça craquent de plus en plus et alors les peintres il ne se domine plus quand il y a des peintres très « craquants » (rires dans la salle). Il y a notamment un portraitiste anglais du XVIIIe qui s’appelle Reynolds et qui est la tête de turc de Xavier de Langlais parce que Reynolds - et on verra pourquoi du point de vue du régime de la couleur c’était forcé que ça craque chez Reynolds - mais Delacroix, le mépris de Xavier Langlais : il sait pas son métier, pour Xavier Langlais il sait absolument pas son métier , la preuve les c’est que il a des craquelures...\nPour les impressionnistes, il est d’une sévérité, il dit ; « il avaient de bonnes idées mais pas de savoir faire » et « ils ont jamais pu régler le problème du fond. » Voyez que je reviens à ma question du régime de la couleur, Xavier Langlais c’est quelqu’un pour qui il n’y a qu’UN régime de la couleur, le grand régime à longueur d’onde dominante c’est dire le fond blanc.\nC’est pas mal, mais alors donnons nous - il faut croire qu’il y a quelque chose ! Mon Dieu, Mon Dieu il y a quelque chose... Voilà ce premier régime de la couleur, je cherche Renaissance qui emporte le secret de Van Eyck, qui l’exploite et qui qualifie son support sous forme de « plâtre » ou « couche épaisse de craie ». Qu’est ce qui va se passer après ? Deux temps : sur le fond blanc, ils font ce qu’ils appellent une « ébauche » et ils lavent « l’ébauche » ; ébauche lavée sur le fond blanc - ça c’est le second temps : c’est comme ça qu’ils travaillent. Troisième temps, ils étendent et ils posent les couleurs... sous quelle forme ? ils posent les couleurs en couches minces.\nJ’ouvre une parenthèse, pour que vous compreniez - il fallait que vous compreniez au début mais si vous n’avez pas compris ça ne fait rien vous comprendrez après - Je fais une parenthèse : Mes deux premiers temps : fond blanc, ébauche lavée, ça vous donne quoi ? ça vous donne évidemment une formule de « clair lavé » : c’est ça que j’appelais « privilège aux teintes pâles », privilège aux teintes pales, Ce qui n’empêche pas qu’au troisième temps, ils posent les couleurs - ça peut être des couleurs vives, ça peut être des couleurs saturées, ça peut être des couleurs profondes - mais le principe ce sera : mince couche de couleurs sur le fond blanc, de telle manière que le fond blanc transparaisse, transparaisse notamment par exemple, à travers un vêtement.\nLe fond blanc va donner luminosité aux couleurs et pour les ombres : qu’est ce qu’ils vont faire ? bien là, ils vont saturer la couleur, la couleur posée sur le fond, ils vont saturer la couleur, ils vont passer plusieurs couches et c’est une des premières formules « la couleur posée sur le fond blanc pardessus l’ébauche », en respectant les lignes de l’ébauche : c’est la première formule de ce qu’on appellera le « glacis » : mince couche de couleur sur le fond.\nMais bien qu’on emploie ainsi le mot « glacis », le mot technique de glacis, moi j’aurais envie de réclamer, de dire « c’est pas ça le vrai glacis » c’est un glacis ça, dans un sens très général. On verra pourquoi je fais cette réserve, j’essaierai de dire pourquoi je fais cette réserve, moi je préférais garder - on a tous les droits - garder ce mot « glacis » pour un autre régime. Bon.\nVoilà ce premier régime. Quand je dis c’est la formule Renaissance, ça veut dire quoi ? Ce que tout les peintres ben oui ils font presque tous. Ben voyez : fond blanc ébauche lavé, couleur mis en glacis. ça me donne - je dirais la je suis en droit il me semble de dire que - c’est un régime pale même si les teintes pales ne dominent pas, même s’il n’y pas seulement des teintes pales. C’est un régime pale, parce que l’ensemble des couleurs qu’elles soient vives saturées, profondes, tout ce que vous voulez, sera obtenue à partir de cette matrice : blanche, ébauche lavé. Oui, est très clair, très clair... Or qu’est-ce qui va se passer là ? qui appartient vraiment a la Renaissance. comment ça bouge la peinture ? Ce qui va se passer c’est quand même des choses très curieuses : c’est que les peintres de la Renaissance qui emprunte le système Van Eyck vous remarquerez que les italiens l’empruntent à la Flandre et puis on verra que c’est par l’ Italie que ça revient à la Flandre et à la Hollande....très curieux ce cheminement... Et ben et ben... Il se passe une chose, c’est que les peintres de la Renaissance, je parle des plus grands... c’est donc pas une critique... pour Langlais c’est déjà une critique, ils vont avoir tendance à épaissir de plus en plus... le fond blanc. Leur prouesse technique va passer par un épaississement du fond blanc. Le fond blanc devient de plus en blanc épais ou du moins de plus en plus opaque... C’est très important ça si vous me suivez - c’est le dernier point difficile, si vous comprenez ça vous allez comprendre tout de l‘avenir - notamment le très grand peintre, alors Langlais est très embêté parce qu’il dit évidemment c’est un génie il fait partie des plus grands peintres, c’est donc un génie c’est embêtant et en même temps sa technique est déjà sur la voie de la décadence. Puisque c’est plus le vieux fond Van Eyck or le plus grand peintre qui alors se signale par un épaississement mais alors un épaississement visible considérable du fond de support c’est... le Titien, le fond blanc devient très très épais et très opaque. Vous sentez que ça va être déjà la naissance d’une forme de luminisme ça, ça va tellement annoncé certains aspects du 17 eme siècle. Il devient très opaque le fond blanc. Même chez Leonard de Vinci ou très bizarrement son plâtre semble bien - les spécialistes disent : pas tellement plus épais que celui de Van Eyck mais en revanche beaucoup plus opaque... C’est intéressant ces différences qui sont vraiment des différences purement techniques, qu’est ce que ça va entraîner si vous faites un fond blanc plus épais ? un plâtre très épais ? Ça va entraîner une drôle de chose il me semble que ça va entraîner deux choses, enfin il semble ... Il se trouve que ça entraîne deux choses.\nLa première chose, c’est que le lavage du fond, la dilution qui se fait à l’eau ou à l’essence de térébenthine, la dilution va être de plus en plus colorée, tout se passe comme ci la couleur remontait vers le fond c’est à dire les couleurs de l’ébauche vont déjà marquer l’ensemble du fond, au lieu d’un fond blanc, le fond blanc tendra à mesure qu’il devient plus opaque et plus épais, à se colorer, c’est la première grande différence. Coloré pâle d’accord coloré pale... Oui, mais coloré.\nDeuxième différence considérable, là vous devez comprendre - le travail au niveau même, dans les deux cas c’est le travail du peintre - l’ébauche est menacé, le stade de l’ébauche est menacé... au profit de quoi ? L’ébauche va tendre à être remplacé par le « travail en pleine pâte » a mesure que le fond devient plus épais et qu’est ce que c’est le travail en pleine pâte ? C’est ce qui faut opposer à l’ébauche...\nLe travail en pleine pâte c’est la méthode des repentirs, les repentirs du peintre, à savoir : au lieu d’une ébauche bien déterminée sur laquelle ensuite il n’a plus qu’a mettre les couleurs, il va y avoir perpétuellement un remaniement, un travail en pleine pâte ou au besoin le peintre... va remanier tout et c’est notamment chez Le TiTien qu’on assiste à ces choses tellement émouvantes, les repentirs du peintre, ou quand vous regardez de très près ou bien quand vous regardez dans des conditions scientifiques : vous voyez la marque d’un repentir - par exemple comme une cinquième pâte d’un cheval, la pâte qui a été supprimée, pour une redistribution des pattes.\nDonc je dirais, les trois : l’évolution de la Renaissance, techniquement du point de vue du régime, de ce régime de la couleur blanc, fond blanc va être marquée par trois choses : épaisseur de plus en plus grande, et opacité de plus en plus grande ; coloration du fond de plus en plus nette ; substitution de la méthode des repentirs, à la méthode l’ébauche.\nVoyez en effet que pour un homme comme Langlais, tout cela est très triste, ce plâtre qui devient épais… Ce fond qui est déjà coloré qui absorbe déjà la couleur et l’abandon de l’ébauche au profit du travail en pleine pâte tout ça, ça lui permet de dire de son point de lui à lui, ah ben oui, la peinture prend un mauvais chemin... Quand je dis : il est quand même moderniste, ça se comprend, c’est que : il est tellement persuadé que déjà à la Renaissance c’est la décadence de la peinture à l‘huile qu’il va dire : vive les couleurs acryliques, vive les couleurs sans huile, vive les couleurs actuelles, ça oui alors... Il redevient très moderniste, il dit : « la peinture à l’huile c’est foutu, alors vaut mieux repartir à zéro avec l’acryle, le vinyle et tout ça » ... Vous comprenez ? Bon, je reviens là à mon histoire...\nVoilà, je définirai donc le régime Renaissance : Il y a un bien un régime de la couleur - et vous voyez que ça s’enchaîne avec tout ce qu’on a fait avant - je dirais, il y a bien un régime de la couleur mais nécessairement ce régime de la couleur est au service d’un espace signe et d’une modulation d’un autre type. L’espace-signe - on l’a vu - de la Renaissance : c’est l’espace tactile-optique, définit par la ligne collective et le primat de l’avant plan. Mais comprenez que le fond blanc fonde précisément le primat de l’avant plan. Comprenez que l’ébauche, fonde précisément la ligne collective, et ça n’empêche pas que vous avez un régime de la couleur, dans la mesure que vous posez en « glacis », en pseudo glacis, vos couleurs quelle qu’elles soient, sur ce fond qui agit sur les couleurs - c’est donc ce que je peux appeler le régime « pâle » de la couleur au service de l’espace Renaissance, de l’espace tactile-optique et de la modulation par la ligne collective.\nVoilà un premier régime de la couleur ....ça va ? oui ? Non Difficile ? Un \nIntervenant : Très ! Très, trop ?... \n(Interventions diverses) \nG.D. : Oui, mais c’est difficile pour moi aussi... (Rires) Oui c’est difficile tout ça… Non c’est... Alors bon en accumulant les stades, peut que ça va être euh...\nJe passe comme à un second stade, un autre régime de la couleur, cherchons un autre régime de la couleur, plus là ça risque de se compliquer et en même temps se simplifier, je sais pas, puisque on va envisager les régimes de la couleur XVIIe siècle, XVIIe siècle. Là c’est curieux, parce que il semble que je réclamais plutôt par facilité un seul - mais là je peux pas faire autrement - un seul même trait varié et la a tellement évidemment deux, deux qui vont former comme une espèce de pince. Autour de quoi ? Autour du luminisme du 17ème siècle\nVous vous rappelez la formule la encore ça va pas être un espace de la couleur pur, ça va être un régime de la couleur subordonnée à un espace-optique par lequel on a défini le 17e et par rapport à la modulation correspondante, la modulation de la lumière et non plus la modulation de la ligne collective. Donc je dirais que là encore, le régime de la couleur ne renvoie pas un espace coloristique qui lui serait propre, il est au service d’un espace d’une autre nature, l’espace optique de la lumière. Mais précisément, il présente un sérieux changement par rapport au régime de la Renaissance.\nA la fin du 16 ème siècle surgit un peintre dont l’importance technique sera immense, et que hélas évidemment, Xavier de Langlais abomine tellement qu’il n’en parle même pas. C’est le Caravage, or qu’est ce que fait le Caravage ? Qu est ce qu’il invente ? La chose la plus insolite : Il invente - bien sûr il a eu des prédécesseurs, faudrait les chercher - mais il invente le fond - et là, les mots semblent manquer - Il invente le « fond noirâtre », le fond de bitume ou bien plus précisément : le fond « brun rouge », un brun rouge... Un fond brun rouge, bon... et qu’est ce que ça change ? Voilà que le support est qualifié par cette espèce de - comment dire - de couleur indéfinissable.\nJ’insiste là dessus parce que quand euh quand Wolfling parle de certains aspects du luminisme du XVIIe siècle il dira ...aie aie... (Un objet tombe dans la salle) . exactement ça : le fond c’est une couleur indéfinissable. Qu’est ce que va dire « une couleur indéfinissable » ? Ben, ce qui m’importe c’est que c’est quelque chose d’indéfini, je ne peux pas dire à proprement parler : c’est telle couleur mais c’est de « la » couleur. Tandis que dans la formule Renaissance, vous aviez un fond blanc - en d’autres termes, la couleur était reçue par une matrice non colorée - la coloration commençait à peine avec l’ébauche. Là vous avez une couleur indéfinissable, vous avez l’impression que toutes les couleurs se mélangent dans leur nature sombre. Ce que Goethe dit : « toute couleur est sombre », « toute couleur est obscure » trouverait ici son illustration pleine : la matrice de la couleur et cet espèce de bain sombre qui va faire le « fond » du tableau.\nQu’est-ce que ça veut dire ça ? et pourquoi ? comprenez là, on retrouve toutes nos notions avec ce fond sombre, avec cette matrice obscure. Il y a toute possibilité de quoi ? D’assurer le primat de l’arrière plan. Le fond cette fois ci, va être chargé d’assurer le primat de l’arrière plan, ça veut dire quoi assurer l‘arrière plan ? Tout jaillit de l’arrière plan . Vous sentez déjà qu’il s’agira plus de poser des couleurs en glacis sur un fond blanc... Il s’agira de faire surgir du fond sombre, de cette « sombre matrice », toutes les couleurs, tous les éclats, toutes les vivacités c’est à dire : toutes les lumières \nEt le fond sombre, il va l’assombrir encore plus à l’endroit des ombres, il va faire surgir les couleurs éclatantes, et évidemment la tâche principale du peintre va commencer à être la dégradation : dégrader. Il va dégrader ces couleurs vives, ces couleurs vers les ombres - c’est un tout autre régime de la couleur - et ça va être un des pôles de la naissance du Luminisme. Ces lumières éclatantes qui jaillissent d’un fond sombre - exemple célèbre : la vocation de Saint Mathieu du Caravage. (question d’une étudiante). Je dis pas qu’il invente la dégradation - la dégradation devient à ce moment là, quelque chose qui fait pleinement partie du second travail, puisque forcement - le fond va être donc coloré de type indéfinissable ,ça va être le fond sombre, les ombres vont être organisées de telle manière qu’elles jaillissent du fond sombre au lieu d’être « posé sur ».\nAlors, oui :  La vocation de Saint Mathieu, l’exemple célèbre de Caravage montre ça, l’espèce de saint Mathieu qui est dans un tripot dans un tripot, une cave tripot, complètement assombrie sombre, un rayon de lumière venant d’un soupirail, qui prend le christ La main du christ qui désigne Saint Mathieu là comme ça : toi ... toi... ! au sens de toi, suis moi ! et cette main qui est pris dans le grand rayon, tout ça enfin C’est déjà une grande naissance du luminisme...\nOr si l’on cherche techniquement d’ou viendrait ces fonds sombres que Le Caravage porte à sa perfection porte à leur perfection, il semble que ce soit Tintoret, il semble que vous les trouvez déjà dans les tableaux de Tintoret, dans certains tableaux de Tintoret. Bon voilà un régime de la couleur que je dirais quoi ? tout comme je disais tout a l’heure je dirais pale, celui à fond blanc et ébauche lavé. Là au contraire c’est fond sombre et travail en pleine pâte de la couleur. Cette fois ci c’est du foncé saturé et du foncé lavé... foncé saturé, foncé lavé. En d’autres termes c’est un régime qui est comme déjà un régime mixte, qui est a la fois un régime de teintes profondes et de teintes rabattues…\nEt tandis que là aussi toutes les teintes sont « produites » et si j’essaie de trouver un correspondant, je dirais que là d’une manière très approximative : la matrice cette fois ci, c’est le mélange des trois couleurs qui ne s’équilibrent pas - la couleur indéfinissable c’est ce mélange, ce mélange sombre des couleurs prises dans leur nature sombre, dans leur nature obscure - c’est a dire les trois fondamentales qui ne s’équilibrent pas.\nEn d’autres termes ça, ce serait un régime de la synthèse additive. Mais dans l’autre direction - de telle manière que le luminisme est double - dans l’autre direction, vous avez quoi ? Vous avez l’histoire de la Renaissance qui continue mais précisément en se continuant, elle va complètement changer de sens, à savoir : on reprend cette fois ci, à partir du Titien, cette épaississement de la pâte et cette épaississement de la pâte va donner au XVIIe siècle - je précise que Caravage a eu sur tout le XVIIe siècle une influence fondamentale : c’est à dire que tout le monde y est passé. En Espagne y est passé : Ribera et Le Greco, en France ils y sont tous passés. Influence aussi sur les flamands donc Caravage l’a été comme à une espèce de charnière. Alors je dis l’autre voie, le prolongement du Titien, Vous vous rappelez ce fond blanc devenait de plus en plus épais si bien qu’il ne portait plus une ébauche mais qu’il faisait l’objet d’un travail en pleine pâte et se colorait. Ben ça va être très important, ça va être la naissance du « glacis » à proprement parler, je dirais qu’en reculant dans le temps, poussé dès le principe du tableau, le fond va se colorer de plus en nettement, en même temps que le travail se fera en pleine pâte... C’est Rubens qui pousse le système à fond - si bien que là vous allez tendre à dégager un glacis à proprement parlé - à savoir des couleurs sont appliquées sur un fond clair, sur un fond coloré clair. En d’autres termes le glacis à proprement parler c’est : « couleurs sur couleurs claires », couleurs fines et avant tout « couleurs fines et translucides » et au besoin « brillantes appliquées sur fond clair ». Pourquoi est ce qu’on n’applique pas des couleurs claires : précisément parce que les couleurs claires sont trop opaques C’est les couleurs qui vont faire « le fond » et on fait du glacis parce qu’on applique des couleurs sur ce fond clair. Or si c’est ça la formule de Rubens, par exemple des couleurs du type bleu d’outre mer ou bitume vont être appliquées sur le fond clair. Je crois que l’un des premiers à avoir procédé comme ça dans la lignée du Titien mais marquant une évolution par rapport au Titien, une précipitation par rapport au Titien, c’est précisément un espagnol si bien que l’Espagne elle aurait ces deux peintres qui...Ribera descendant de la formule Caravage et Errera... qui lui à la lettre peint sur des fonds roses, souvent pas toujours, sur des fonds roses argent, une espèce, un rose argenté... là il y a vraiment une espèce de glacis à proprement parlé...\nSi bien que, je crois que la définition stricte du glacis c’est exactement celle que donne Goethe, mais justement elle exclut - lorsque je pose des couleurs sur fond blanc manière renaissance, c’est pas du glacis à proprement parlé - la définition que donne Goethe du glacis, il distingue trois fonds Goethe dans le traité des couleurs, il fait une revue très rapide et dit ben oui il y a le fond blanc a la craie, il ne cite pas le plâtre mais en fait c’était surtout du plâtre il y a le fond blanc de la Renaissance , le fond sombre brun rougeâtre du Caravage, là il cite - il cite très peu de peintres - il cite Le Caravage - juste et il dit : il faut ajouter le glacis. Il définit le glacis comme ceci : c’est ce qui se passe lorsque l’on traite une couleur déjà appliquée comme fond clair. Si bien que malgré l’usage je ne voudrais pas employer le mot glacis lorsque la couleur est appliquée sur un fond qui n’est pas lui même déjà, une couleur, une couleur nécessairement claire. Il y a glacis uniquement lorsque vous situez des couleurs par couches fines et transparentes sur fond clair... Or ça qu’est ce que ça vous donne ? Cette...\nC’est son autre formule. Voyez cette autre formule je dirais, c’est quoi ? La formule Caravage c’est encore une fois foncé, saturé ou lavé. Foncé, à la fois saturé et lavé, tantôt saturé, saturé d’un certain point de vue et lavé d’un autre point de vue. C’est donc un régime que j’appellerais, d’après notre terminologie, un régime profond et rabattu, par opposition au régime pâle de la Renaissance.\nLe régime Rubens là, fond coloré clair sur lequel vous posez les couleurs, c’est l’autre aspect du luminisme. Cette fois-ci la lumière ne s’arrache pas au fond obscur ou ne vient pas fouiller un fond obscur, la lumière est à l’arrière plan et c’est... c’est un truc formidable. Y a pas de lumière d’arrière plan, ni dans la tendance Caravage. Il y a pas un fond, la lumière elle est toujours localisée et, ou bien s’arrache du fond sombre, ou bien fouille le fond sombre comme dans la Vocation de Saint-Mathieu. Mais une lumière illocalisée qui baigne l’arrière plan et l’avant plan étant au contraire obscur : ça c’est la vraie formule du glacis. Or inutile de dire que par exemple chez Vermeer vous avez ça constamment, enfin très fréquemment : l’arrière plan clair et l’ombre de l’arrière... de l’avant plan. C’est une formule extraordinaire, mais vous l’avez aussi ( c’est pour ça j’ai pas le temps mais...) vous l’avez aussi chez un peintre qui est pourtant très très différent, vous l’avez aussi chez RUBENS. Ça je dirais c’est quel régime ? C’est déjà un régime clair vif... Non pardon, c’est déjà un régime clair saturé. C’est un régime clair saturé c’est-à-dire c’est un régime vif.\nOr tout ce que je veux dire... Avant qu’on prenne une récréation, je conclus : voilà. Vous voyez qu’il y a des régimes de couleurs qui dépendent du... qui renvoient aux espaces qu’on a précédemment étudiés, et notamment j’ai repris deux espaces qu’on avait précédemment étudiés : - l’espace tactile optique de la Renaissance avec modulation par la ligne, modulation par la ligne collective. Et bien ça donne, ou ça entraîne, ou ça a comme corrélat un régime pâle de la couleur. Mais la couleur suppose cet espace et cette modulation. - Au XVIIè siècle : espace optique, modulation de la lumière ou par la lumière. Là encore vous avez un régime de la couleur, mais vous avez plusieurs régimes de la couleur : soit le régime type CARAVAGE, soit le régime type RUBENS. Si différents qu’ils soient, ils servent le luminisme. C’est des régimes luministes, c’est à dire ce sont bien des régimes consistant de la couleur mais au service d’un espace optique et d’une modulation de la lumière.\nQu’est ce qu’on veut dire quand on dit que c’est le XIXè siècle qui, dans, dans la peinture occidentale, est vraiment l’avènement du colorisme ? Ce qu’on veut dire, à mon avis c’est très simple. C’est pas que les autres aient jamais manqué de... tous les problèmes de la couleur, ils les... ils les avaient. Pourquoi au XIXè siècle le problème de la couleur se pose d’une nouvelle manière ? Parce que le régime a changé ? Oui. Le régime de la couleur est en train de changer. Tout à fait. En fonction des critères qu’on a vus, en rapport avec les critères précédents. Et en même temps, il ne fait pas que changer le régime de la couleur. Il se trouve que les peintres à ce moment-là sans doute ont besoin ce dont les précédents n’avaient pas besoin. C’est-à-dire que la couleur ne soit pas seulement un régime qu’on invente et réinvente, - ce qui implique déjà un colorisme magistral - mais que, en plus, ce soit la couleur qui détermine un nouveau type d’espace, qui n’est plus ni l’espace tactile- optique, ni l’espace optique de la lumière. Mais qui est vraiment un espace propre à la couleur. Et une modulation propre à la couleur.\nSi bien que je précise : toutes les histoires de couleurs, là, les couleurs complémentaires, les oppositions diamétrales entre complémentaires, on a parfois l’impression, on se dit : bon qu’est-ce ça veut dire tout ça ? Ça a eu tellement d’importance au XIXe, aujourd’hui ça n’en a plus, enfin ça n’en a plus guère. Au XIXe la loi dite du contraste simultané c’est-à-dire le rapport des complémentaires et l’opposition diamétrale entre couleurs complémentaires c’est vraiment la donnée royale de la couleur. Aujourd’hui, encore une fois, j’ai l’impression que, les peintres, c’est pas leur problème. Si vous voulez, ça culmine finalement avec Seurat. Bon je ne veux pas dire que Seurat ce soit dépassé, je veux dire que même quand les peintres prennent quelque chose et empruntent quelque chose à Seurat, ils négligent tout à fait ce problème qui est tellement présent chez Seurat, du contraste, du contraste des complémentaires. Je dis, aujourd’hui c’est plus le problème, ce n’est plus un problème, mais c’est bien vous savez... Une activité... C’est la même chose en philosophie, c’est la même chose en musique, etc, et on ne peut pas dire que les œuvres qui ont répondu à tel problème soient le moins du monde dépassées mais ça explique pourquoi on les regarde d’un nouvel œil. Il y a un décentrage qui se fait. Quelque chose qui était essentiel pour le peintre qui a fait tel tableau, a cessé d’être essentiel pour nous du point de vue de la pratique si bien que notre évaluation du tableau va valoriser des choses qui n’étaient qu’en sourdine dans... C’est toute une histoire à l’intérieur du tableau, quoi. Mais je dis aujourd’hui, bon, les contrastes c’est très intéressant mais enfin, les peintres ils passent plus beaucoup pour... par ça, pour une raison très simple c’est qu’ils ont découvert des choses tellement plus... encore plus complexes du point de vue de la couleur que forcément, ils ne contentent pas des... de cette loi supérieure.\nEt avant ? Mais les rapports entre complémentaires, vous comprenez, faut pas exagérer, on les connaissait : conformément à une remarque qu’on vient de me faire mais, c’est déjà dans Vinci, c’est déjà dans la Renaissance. Ils savent tous ça. Ils savent ça pratiquement, ils savent ça d’une certaine manière optiquement, ils savent ça pratiquement. Bon. Au XVIIe, au XVIIe où il y avait tous les jeux, chez Rembrandt vous avez tous les jeux des complémentaires que vous voulez. Lorsque Rembrandt fait le fond sombre que vous trouvez très souvent chez Rembrandt, où la lumière s’arrache, vous avez par exemple un rouge d’avant plan, un rouge vif d’avant plan et puis vous avez la résonance en sourdine dans l’arrière plan, dans le fond sombre, un vert, un verdâtre. C’est donc déjà extrêmement savant, cette résonance là du rouge vif et du verdâtre du fond. Bon. Je pense à un tableau précis qui est Le bain de Suzanne. Bien. Tout ça ils le savent. Donc qu’est ce qui nous fait dire : ah ! ça éclate au XIXè siècle ! C’est que, ils le savent mais d’une certaine manière au XVIIè, ils en ont pas tellement usage, je veux dire ils le savent sur le mode d’un « Ça va de soi ». Ça va de soi puisque les rapports entre complémentaires peuvent se déployer (comprenez ce que j’essaie de vous dire) les rapports de complémentaires, les rapports de contrastes, d’oppositions des complémentaires peuvent se déployer au XVIIè siècle mais à partir d’un fond et d’un traitement du fond qui est d’une tout autre nature. Par exemple : le traitement Caravage.\n Au contraire ces mêmes problèmes de complémentaires vont devenir fondamentaux si le traitement du fond fait qu’elles passent au premier plan. Or en effet avec le XIXe siècle, là il y a quelque chose qui fait, que ce problème malgré tout secondaire pour le luminisme du XVIIe siècle va devenir le problème essentiel pendant une période qui sera le colorisme du XIXe et notamment au moment de l’impressionnisme. Ça a son temps. Aujourd’hui le problème de la couleur, les coloristes passent plus par là. Bon alors qu’est-ce qui se passe au XIXe ? Ce qui se passe au XIXe, -vous pouvez presque déjà le deviner-, c’est ça qui explique que Xavier de Langlais, là, ne connaît plus de fond à son désespoir, c’est que, ça peut aller que de pire en pire, à savoir comme il dit : ils savent pas peindre. Ou plutôt c’est plus compliqué que ça, ils savent très bien peindre. Il dit, c’est des grands peintres. Oui c’est des grands peintres mais ils ne savent pas, comme on disait, préparer. Ils savent plus préparer. Alors là il y a tous les thèmes réactionnaires, la vitesse... A bas la vitesse ! Tout ça, comprenez, ils veulent faire du travail vite, - c’est pas tellement vrai d’ailleurs pour les... mais enfin. Ils vont plus vite : ils préparent pas. Ils savent peindre, ils savent pas préparer. Ça veut dire quoi préparer ? Et bien, c’est l’acte fondamental de la peinture puisque c’est l’histoire du support. Ils préparent plus. Alors en effet, il y en a qui préparent plus du tout. Par exemple...\n(Intervention d’une étudiante sur l’œuf - inaudible) \nG.D. : Oui, l’œuf c’était le liant mais c’était lié à l’ébauche. Si l’œuf disparaît, c’est justement parce que les problèmes d’ébauche sont remplacés par le travail en pleine pâte. Ouais ? (Une autre intervention inaudible) Ouais ouais ouais, oui du point de vue technique faudrait faire intervenir... il y a aussi l’apparition de la couleur en tube qui change tout. Bah si, vous comprenez on pouvait pas, par exemple on pouvait pas aller à l’extérieur avant la couleur en tube. Or la couleur en tube, c’est très récent, c’est le XIXè. Alors avant comment ils faisaient ? RUBENS c’est très net. Il préparait ses couleurs. Il y avait de la couleur préparée en pots. Il y avait la couleur en pots. Il faisait ses pots, avec pour chaque teinte trois, trois pots : une teinte vive... Non, une couleur, une teinte sombre, une teinte claire. Il avait ses trois petits pots. Et il peignait pour obtenir les dégradés sur les ombres, vers les ombres. Et puis, il avait de la couleur en pâte, sur sa palette, dont il se servait que, en dernier moment, pour mettre les accents. Tiens, ça m’avance beaucoup ça, pour mettre les accents. Voyez là il y avait une espèce de succession dans le travail qui était : préparation du fond, épais, dans le cas de... préparation du fond épais ; travail en pleine pâte avec déjà première position de couleur, couleur en pots avec dégradés, avec distribution des ombres et des lumières etc ; et puis troisième moment, essentiel, couleur , couleur en pâte pour mettre les accents.\nAlors si j’essaie de caractériser en très gros le... le XIXe, les techniques du XIXe, - mais là je vais vraiment trop vite. Je dirais, le fond prend de moins en moins d’importance. Le travail du support en effet qu’est-ce qu’il devient ? Vous avez même des peintres qui, alors, travaillent directement la toile. Couleur sur couleur. Ça, je trouve ça formidable, parce que, je trouve... c’est la formule, c’est la formule du vrai glacis. Couleur sur couleur. Le fond est traité par la couleur. Par exemple, il y a des Signac, c’est pas le plus grand, mais il y a des Signac qui sont précisément curieux parce que, il y a pas de fond. Ou bien, par exemple chez Manet, il y a utilisation d’un plâtre cru, ce qu’on appelle, c’est à dire, pas travaillé. Ce qui a en effet un caractère très curieux, c’est que, à ce moment-là, c’est un plâtre très absorbant. En d’autre termes, ça revient au même, presque, du point de vue rapide où je me situe, le fond est coloré. Ils vont travailler... Je veux dire, l’avènement du colorisme au XIXe, il me semble, c’est que ce sont des gens, des peintres qui vont travailler couleur sur couleur. Ils ne passent plus par la médiation d’une matrice blanche, ni par..., d’une matrice extérieure blanche, ni par une médiation d’une matrice intérieure des couleurs, d’une matrice sombre. Or ça c’est formidable, ça veut dire que la couleur arrive à l’existence pour elle-même. Elle arrive à l’existence pour elle-même à une condition, c’est que ces peintres soient capables de constituer un espace coloristique et une modulation propre à la couleur. Vous comprenez ? Une modulation propre à la couleur, un espace coloristique, qu’est ce que ça veut dire ? Ça veut dire que ça ne passera plus par la lumière, la lumière dérivera de la couleur. La ligne dérivera de la couleur, etc..\nDonc là, tout est de plus en plus reculé, on peut faire une échelle des temps qui recule de plus en plus. - Vous aviez les trois temps calmes de la Renaissance : fond blanc, ébauche, position des couleurs, en faux glacis. - Vous avez au XVIIè siècle et déjà avec Le Titien une précipitation : fond qui devient épais donc qui tend à se colorer. Travail en pleine pâte, l’ébauche est cour-circuitée. - Et enfin triomphe de la couleur avec les accents du Titien. Au XVIIe siècle vous avez donc cette espèce de recul dans le temps où les choses se précipitent. - Au XIXè, si j’essayai de tout résumer ce problème du colorisme au XIXe, et bien la couleur c’est les accents, il n’y a plus que les accents. On va faire tout un monde avec ce qui, pour les autres, était les derniers accents. D’où ce que je disais la dernière fois, la hachure Delacroix où Delacroix présente encore le fond Caravage. Mais tout est contracté, directement sur ce fond, il va faire ses hachures qui arrachent la couleur au fond. Et puis la virgule impressionniste, l’accent impressionniste, où il est un peu comme on dit dans une musique : ah bien oui, c’est les accents qui comptent. Ils découvrent que dans la couleur c’est les accents qui comptent. Dès lors ce n’est pas par hasard que c’est la petite virgule, que l’unité devient, l’unité de cet espace, devient, ou la hachure de Delacroix, ou la virgule impressionniste, ou le petit point de Seurat.\nAlors la question de Langlais, elle est juste mais quand même, il faut reconnaître qui, il dit qu’il n’y a qu’un type qui s’en sort de tout ça, c’est-à-dire chez qui ça ne craquelle pas, c’est Seurat. C’est-à-dire son traitement du fond, son utilisation, son petit point, etc, fait que ça ne craque pas, ça tient le coup. Vous voyez c’est toujours cette réclamation de la durée. Le mot de Cézanne : « Je veux donner de la durée à l’impressionnisme », l’impression d’une peinture qui dure ou qui ne dure pas. Très important ça, pour un peintre. C’est une espèce de question de temps, on verra, si on a le temps, pourquoi le temps s’introduit là. Une peinture qui mord sur le temps. Si ça craquelle en effet, Langlais n’a tout à fait tort, si ça craquelle au bout de 20 ans, c’est embêtant quand même. On ne sait pas bien encore comment se tiendront les couleurs..., les couleurs « pétrole », acryl, etc. On ne sait pas. Faut attendre, mais c’est bien inscrit dans le tableau quoi qu’on ne puisse pas dire d’avance. C’est bien inscrit dans le tableau : est-ce que ça dure, le poids, le temps, etc. Y a une manière du tableau d’être au temps, d’être dans le temps, d’avoir un poids etc. Or l’idée de Cézanne, faire de l’impressionnisme quelque chose de durable et de solide, ça concernait des problèmes techniques là.\n(Intervention étudiante inaudible)\nG.D. : C’est possible... Il y a un très beau roman de Balzac là-dessus. Oui oui c’est très possible... Comme tous les problèmes de restauration... Alors il est épatant Langlais, il dit, il y a que, il y a que quelques très beaux Delacroix c’est ceux qui ont été restaurés par quelqu’un d’autre que Delacroix. Alors là il dit c’est pas mal, parce que c’était des ouvriers qui savaient y faire. Oui bon.\nAlors voyez où je veux en venir avant notre récréation, c’est que... je pourrais dire avec le XIXe siècle c’est encore un nouveau régime de la couleur. En effet : c’est un régime que j’appellerai, aussi, vif. Mais pourquoi est-ce qu’il ne se confond pas avec le régime vif du XVIIe ? Il est complètement différent puisque le régime vif du XVIIe, n’est-ce pas, impliquait précisément ce glacis sur fond clair, tandis que eux ils procèdent avec une peinture d’accents. L’accent a complètement... Là vraiment, il n’y a plus de glacis quoi, il n’y a plus... c’est plus... il n’y a pas de fond. Le fond tend à disparaître ou a être neutralisé, etc. Et accède vraiment la couleur pour elle-même qui dès lors, va déployer pour eux - mêmes les rapports propres aux couleurs, à savoir et avant tout, les rapports principaux, les rapports princiers des complémentaires. D’où la possibilité d’une modulation de la couleur. Et d’une modulation propre à la couleur alors que, avant, les régimes de la couleur étaient les plus savants du monde, étaient aussi savants, mais étaient au service, encore une fois, d’espaces d’une autre sorte et finalement étaient au service d’espaces incolores, soit l’espace tactile optique, soit l’espace optique de la lumière. Et dès lors au service d’une modulation qui se définissait autrement, soit modulation de la ligne collective, soit modulation de la lumière. Tandis que là, on accède à l’ouverture d’un espace par la couleur et de couleurs, un espace propre à la couleur, espace dont l’unité sera les accents. Je dirais à la limite que ça n’est plus ni l’ébauche ni même le travail en pleine pâte. Une peinture d’accents, c’est autre chose encore. Et alors on se trouve devant ce problème d’un régime de la couleur qui, enfin, pour la première fois dans... enfin j’exagère tout ça... dans l’histoire occidentale, développe un espace strictement qui ne peut être défini qu’en termes de couleurs, et une modulation qui ne peut être définie qu’en termes de couleurs. Donc il nous reste très peu de chose, très peu de chose : c’est voir en quoi consiste cet espace et cette modulation. Reposez-vous. ( Bruits de chaises et commentaires)\nIl n’y a plus grand chose à dire alors. J’indique juste des directions. Comme ça. A moins même, ce serait encore mieux, que vous préféreriez, vous, parler, ce serait bien aussi. Voilà... bon : des directions... Oui, oui ?\nComtesse : À propos de la question du fond blanc ou noirâtre... Renaissance et le XVIIE par exemple... Le problème c’est la variation qui intervient de ce problème justement du fond et des couleurs, de la lumière et des couleurs ; la variation qui intervient dans la peinture américaine contemporaine, en particulier chez le peintre Sam Francis. Ça, c’est très intéressant de voir justement où se situe la variation parce que justement chez lui, il y a le fond blanc et les couleurs des raies, un peu comme Delacroix, des raies qui passent comme ça sur ce fond blanc. Et la particularité, c’est que contrairement à Goethe par exemple dans son Traité des Couleurs, où finalement le noir et le blanc sont comme les matrices du triangle chromatique seulement ça connote, le noir et le blanc connotent finalement la lumière et l’ombre. C’est que... Tandis que chez Sam Francis il y a une autre variation dans la mesure où le blanc n’est pas du tout justement ni l’ombre ni la lumière. Le blanc c’est, il dit : « la couleur de toutes les couleurs, la couleur primitive » et il appelle ça « la couleur de l’éblouissement » la couleur de l’éblouissement-détournement et même c’est l’éblouissement qui... où le peintre peint la naissance du regard du peintre sur la toile. Ça va très loin. C’est-à-dire que, par rapport au blanc comme justement couleur de l’éblouissement-détournement, la lumière devient noire. Ou bien l’ombre passe dans la lumière, ou bien la lumière revient à l’ombre, qu’importe. De toutes façons, ça déborde les binarités, et ça fait voler en éclat le triangle chromatique. La couleur, le blanc comme à la fois blanc et noir même. Et à ce moment-à, par rapport aux couleurs, les espèces de bandes comme ça chromatiques qu’il fait passer dans les tableaux, c’est tout à fait curieux. Ce n’est pas une couleur qui est en quelque sorte posée sur un fond blanc, ni même qui s’arracherait à un fond blanc, c’est des couleurs qui surgissent à partir de la blancheur-éblouissement-détournement, elles surgissent tout en ayant l’air de disparaître en même temps dans le plan. C’est une sorte de simultanéité, ni présence, ni absence, c’est la simultanéité du surgissement et la disparition par rapport à un événement, l’événement de l’éblouissement qui peut être en même temps un événement trou noir pour le peintre. Donc là il y a une variation assez extraordinaire par rapport à la coupe idéale que tu as tracée d’histoire de la peinture ou des régimes de couleur. \nG.D. : Tu as très bien dit. Tu as très bien dit. Ce qu’il faudrait surtout pas croire en effet, c’est que ce soit un retour à des espaces Renaissance, même un retour moderne. Parce que c’est à partir des exigences coloristes que tout ce colorisme moderne avec le rôle du blanc, - c’est pas le seul Sam Francis bien sûr - c’est à partir de là que ça c’est... Bah très bien, c’est juste ce que je voulais dire. Mais alors je vais très vite là, pour vous indiquer les directions en effet et en finir.\nJe dirais à partir de ce... Si vous comprenez les exigences de ce nouvel, à la fois régime de couleur, régime encore une fois vif, et les nouvelles exigences de ce régime, à savoir vraiment le déploiement d’un espace correspondant et d’une modulation correspondante. Je dirais, j’indique... j’indique comme un premier temps, - là je divise comme ça des temps, pour marquer les choses, que ça vous serve de points de repère. À l’intérieur de l’impressionnisme donc, forcément vous avez une peinture d’accents. Ce qui passe vraiment, ce qui devient fondamental, c’est les rapports de couleurs, comme déterminant un nouvel espace. Pourquoi c’est ça qui est fondamental ? Encore une fois les rapports de couleurs, ils existaient bien avant. Ils ne jouaient pas à l’état pur. Je veux juste dire ils ne pouvaient pas jouer à l’état pur à cause de cette longue histoire du fond à travers la Renaissance et le XVIIe siècle. Tandis ce que là ils accèdent à un libre jeu : autant dire que, ce qui va atténuer une couleur ou ce qui va renforcer une couleur, c’est une autre couleur. Ça n’est plus du tout médiatisé par une matrice ou par un fond. De quelque manière qu’on conçoit la matrice et le fond. Mais aussi bien dans la Renaissance que encore au XVIIe siècle, il y a cette médiation par la matrice ou par le fond. Là non. Non, il n’y a plus besoin même si le fond subsiste, le fond n’assure plus la fonction. C’est, les couleurs qui règlent leurs comptes les unes avec les autres et qui se déploient pour elles-mêmes, constituant un espace.\nAlors mon premier repère, c’est donc... C’est forcé que ça commence par une peinture à petites unités. Ça me paraît forcé, que ça commence par une peinture à petites unités du type impressionniste puisque que, encore une fois la petite unité picturale, la virgule ou le point, c’est exactement ce qui va remplacer l’ébauche et ce qui va remplacer le travail en pleine pâte. Ça va être vraiment la constitution ponctuelle de cet espace. Ponctuel non pas que, il se fasse de point en point mais plutôt que, l’espace est alors conçu comme un réseau, un type de relation de points. Les points sont fondamentalement en relation. Seulement, voilà le premier temps que je veux marquer, qui correspond à l’impressionnisme, c’est vraiment une espèce de problème de privilège pratique, car les rapports de la couleur avec la couleur, qui accèdent maintenant au premier plan, ils sont doubles. Et théoriquement on peut toujours dire ça s’arrange très bien, pratiquement si vous êtes peintre, vous êtes amené à privilégier l’un ou l’autre. Vous privilégiez nécessairement l’un ou l’autre.\nVous vous rappelez que, les rapports fondamentaux couleur/couleur vous pouvez les concevoir, - hélas on a effacé mon cercle alors... Vous vous rappelez le cercle chromatique, heureusement que je l’avais fait à temps parce que j’aurais plus le temps de le faire... Le cercle chromatique là vous vous rappelez ? Et bien, les rapports couleur/couleur, peuvent être donnés soit sur le mode des oppositions diamétrales, - c’est le rapport des complémentaires : par exemple rouge/vert qui définit un diamètre sur le cercle. Donc rapport de couleurs sous forme d’oppositions diamétrales, c’est le rapport des complémentaires, c’est le contraste simultané. Ou bien rapport périphérique effectué par les cordes, d’une couleur à une autre, en sautant l’intermédiaire ou même sans sauter l’intermédiaire. Donc il y a des rapports périphériques de proche en proche et des rapports diamétraux d’opposition. Or comprenez que les impressionnistes, soit avec leur virgule, soit avec leur petit point, ils sont bien forcés... de toute manière, ils se servent des deux. C’est pour ça que dans tous les textes impressionnistes, ils se réfèrent à deux lois chaque fois qu’ils parlent de la couleur : la loi des contrastes et la loi des analogues. - La loi des contrastes désignent les oppositions diamétrales entre complémentaires, - la loi des analogues désigne les cordes ou le cheminement périphérique sur le cercle chromatique. Donc loi de contraste et loi d’analogie. Par exemple chez Cézanne vous trouvez ça constamment mais chez tous les impressionnistes. Vous trouvez constamment cette référence aux deux lois sacrées. Pourquoi est-ce qu’ils ne peuvent pas faire l’un sans l’autre ? Et bien ils ne peuvent pas nier, par exemple, que les complémentaires... Même si vous procédez périphériquement, vous atteignez à des complémentaires en faisant tout le cercle. Or les complémentaires sont des points singuliers sur le cercle périphérique, que vous parcourez périphériquement. Donc le cheminement périphérique passera bien par, et entraînera bien le jeu des complémentaires, le jeu des contrastes.\nMais inversement, le contraste entre deux complémentaires. Le contraste justement ça implique qu’on ne les juxtapose pas. En quel sens ? Si vous superposez deux complémentaires, vous avez de la grisaille. L’opposition implique que les deux complémentaires, par exemple votre rouge et votre vert, tant qu’on les traitaient par grandes unités picturales, par surfaces, soient bien distinctes, sinon elles pourraient pas s’opposer. Elles ne sont pas juxtaposées puisque que, il y a un problème de dégradé l’une vers l’autre, sur l’autre. Quand on opère comme l’impressionnisme, et on a vu pourquoi ils opéraient comme ça, avec de petites unités colorantes. Quand c’est, des petites unités colorantes et non plus des pans. Vous procédez par exemple par petits points ou virgules, à la rigueur vous pouviez juxtaposer, presque juxtaposer deux taches, une rouge, une verte. Vous ne pouvez pas juxtaposer deux points puisque, la juxtaposition des petites unités, - là je développe pas, tout le monde sait - c’est précisément la définition du mélange optique par distinction avec le mélange chimique. C’est à dire c’est l’œil qui fait le mélange. Si vous juxtaposez des petits points rouges et des petits points verts, l’œil il fait tout droit un mélange optique, il fait une grisaille. Donc vous avez nécessité, si vous marquez un petit point rouge et un petit point vert, il doit être à une certaine distance pour que vous opériez la dégradation du rouge sur le vert et la dégradation ou la sur-gradation du vert sur le rouge. Et cette dégradation, elle peut se faire en clair/foncé mais elle peut se faire évidemment en couleur. Il y a une dégradation tonale dans l’ordre du spectre non moins qu’une dégradation en clair/foncé.\nDonc je dis que, si vous privilégiez les contrastes, les oppositions diamétrales, vous êtes quand même forcément amené à introduire des cheminements périphériques de la couleur. Si vous privilégiez des cheminements périphériques, vous êtes forcément quand même amené à rencontrer les grand contrastes, les oppositions diamétrales. Vous me direz : et alors ? C’est très bien tout ça, là on se renforce... C’est ça qui va définir l’espace coloriste. Oui et non. Vous avez un choix pratique très très curieux. Vous avez des peintres pour qui, vraiment, tout est organisé en fonction des oppositions diamétrales chez les impressionnistes. Et encore dans le néo-impressionnisme, Seurat ne cesse pas de le dire : ce qui compte finalement, c’est, les rapports de complémentaires. C’est les rapports de complémentaires et le cheminement périphérique n’interviendra que pour dégrader une complémentaire sur l’autre. Et ça, c’est en effet, la méthode du pointillisme. Il aboutit il me semble. Mais mais mais, vous avez les autres, qui finalement ont une grosse préférence pour l’analogie, pour le cheminement périphérique, c’est-à-dire pour les rapports de proche en proche à la périphérie du cercle, les proches comportant des discontinuités variables suivant les cordes que vous choisissez et ça, ça me paraît très intéressant.\nAlors il faudrait se demander chez chacun... Alors, je vois vraiment là un extrême : c’est, c’est Pissarro. Pissarro lui vraiment c’est un peintre. Je ne dis pas du tout qu’il n’y a pas de contrastes, qu’il n’y a pas de complémentaires chez lui, je dis, c’est pas ça qui l’intéresse. Ce qui l’intéresse lui, c’est de faire son monde de la couleur de proche en proche. En d’autre termes ce qui l’intéresse c’est pas les oppositions, c’est les passages. Ce ne sont pas les oppositions de tons, c’est les passages de ton à ton, avec des dégradations demi ton, quart de ton, etc. Et c’est très curieux parce que, alors là on peut se trouver dans des ambiguïtés, dans des impasses qui sont épatantes parce qu’elles sont créatrices. Pissarro qui est le plus bienveillant des peintres, il est vieux, il a appris plein de choses aux autres, il a une position très respectée dans le groupe. Ah le vieux Pissarro etc. Il est très digne, parfait, épatant Pissarro. En même temps il admire beaucoup ce que font... Je veux dire c’est tellement rare dans la nature humaine que des types vieux admirent ce que font des plus jeunes qu’il faut saluer ce cas. C’est très beau avoir gardé... Pissarro, il est épaté, Seurat il trouve que Seurat qui pour lui est un tout petit jeune homme, il trouve que c’est une merveille que ce que fait Seurat. Et voilà qu’il se met aux petits points de Seurat. Et en même temps, il est mal à l’aise. Ce vieux peintre avec le talent qu’il avait, il dit : ah bah oui, il a raison, il a vu quelque chose et il a vu le lien nécessaire entre, la petite unité donc le point, la limite, la petite unité, et, ce monde de la couleur que nous cherchons tous. Il a vu ça Seurat, il se dit. Bon très bien et il se met aux petits points puisque il a en commun la conquête de cet espace de la couleur. Mais il ne s’y sent jamais à l’aise et il y a les fameux tableaux pointillistes de Pissarro. Il se sent pas à l’aise là-dedans. C’est ce qu’on traduit en disant, oui il applique une méthode mais c’est pas lui qui l’a créée cette méthode, ça va pas. Il y a quelque chose qui le gène. Mais ce qui le gène, il me semble, c’est très simple. C’est très simple. C’est que la méthode des petits points était une méthode excellente pour construire un espace de la couleur fondé d’une manière privilégiée sur l’opposition, sur les oppositions diamétrales. Seurat, lui ce qui l‘intéresse, c’est l’autre aspect du cercle chromatique, le cheminement périphérique de ton proche à ton proche. Le petit point se justifie mal. Le petit point perd même sa nécessité, il y a une espèce de gratuité du petit point. Tout comme les peintres qui faisaient du petit point morne, du petit point pas vif, du petit point pas coloré : il y a Henri Martin. A l’époque où Seurat se faisait engueuler de partout et siffler partout avec ses petits points vifs, il y avait une espèce de crétin qui lui prenait sa méthode, qui faisait du petit point mais du petit point... du petit point pas coloré, du petit point incolore. Aucun intérêt. Tout le monde trouvait ça formidable, enfin j’exagère... Henry Martin vendait beaucoup de tableaux, Seurat non. Ça marchait pas Seurat. Alors c’était quand même curieux. Là il y avait l’exercice d’une méthode complètement à vide. Aucune raison faire des petits points. Il faisait des petits points, tous le monde disait : Oh les jolis petits points ! Ah non ça va pas. Ça va pas. Mais Pissarro, c’était quand même pas ce niveau mais lui il se servait de la méthode par une espèce d’amour pour Seurat. Il se disait, il y a quelque chose à en prendre pour moi. Et non ! la méthode lui convenait pas tellement parce que lui, encore une fois, son problème c’était le passage de ton à ton.\n Et je dirais presque la même chose un peu... Alors, dans Cézanne, ça devient quelque chose d’inextricable. Cézanne, qui alors fait tout cet espace coloriste bien au-delà je ne sais pas, il lui donne une espèce de perfection absolue...Je vous ai signalé la dernière fois la coexistence chez lui, précisément de méthode luministe, le traitement du même sujet par méthode luministe clair/obscur, ton local quant à la couleur, etc, dégradation du ton local par ombre, par clair/foncé, etc. Bon ! Et puis l’autre méthode que, vraiment il est le premier à manier, qu’il est le premier à rendre systématique même, quoi qu’elle soit variable dans chaque tableau, - il applique pas une formule- et qui consiste exactement en ceci : supprimer tout problème de lumière, au début. Ne se donner aucune lumière, ne se donner aucune ligne, mais faire du modelé par la couleur. Et le modelé par la couleur, ça va être, prendre, établir, une séquence, - seulement il n’emploie jamais deux fois la même séquence évidemment- une séquence de tons, des tons de proche en proche dans l’ordre du spectre. Séquence autour d’un point culminant. Alors, voyez que là aussi les deux aspects se combinent. Parce que le point culminant, il aura des rapports de complémentaire avec un autre point, situé ailleurs dans le tableau, mais tout le volume de la chose, tout le volume-couleur sera rendu par cette séquence de petites taches - puisqu’il n’emploie pas des points lui mais c’est des taches assez réduites - séquence de taches dans l’ordre du spectre de proche en proche. Alors suivant les tableaux de... Je vous citais l’article de cet anglais qui est un très bel article détaillé sur Cézanne où il analyse, il donne un exemple d’une dizaine de séquences différentes, là en donnant les reproductions des tableaux. Hélas des reproductions en noir et blanc si bien que...Mais ça fait rien. Bon ! Je dirais presque, Cézanne d’une certaine manière, il me paraît plus proche de Pissarro que des... que des contrastants. C’est Cézanne qui lance son cri, là : ce qui compte, c’est le passage d’un ton à un autre. Or ce qu’il s’interdit de faire - vous voyez là où va la technique, ça devient une technique extraordinaire - il va s’interdire de remplir un terme de sa série avec un mélange. Il faut que chaque fois, il trouve le ton juste. Il faut que la dégradation soit une dégradation colorée. Pas... pas du tout par... clair/foncé. Il faut qu’à chaque fois, il trouve le ton juste, dans la séquence. Et sinon il laisse un blanc. Il laisse un blanc d’où alors, le célèbre Vollard lui dit : mais quand même c’est blanc, c’est bizarre. Et l’autre lui dit : « Mais écoutez, essayez de comprendre. Si je mets un mélange ou si je mets une couleur approximative, c’est foutu, il faut tout refaire. Il faut tout refaire à partir de la couleur que j’aurais mis trop vite. » Alors là, il y a une espèce de recherche des passages. Et lorsque Cézanne écume contre Gauguin c’est que, il dit : « Gauguin m’a tout pris, il m’a tout pris, seulement il n’a rien compris ». Il était complètement injuste là parce que, je crois que Gauguin il ne lui avait pas pris tellement tellement et il avait très très bien compris. Il dit : « Gauguin, il a pas compris le problème principal qui est le problème du passage, passage d’un ton à un autre dans l’ordre du spectre ». Là il nous dit sa méthode. Alors voyez je dirais : c’est ça le premier temps. Cet espace de couleur constitué par petites unités picturales avec un problème qui se remue dans ce premier temps, à savoir comment faire coexister les deux voies de cet espace, la voie périphérique, la voie diamétrale. Et avec chaque peintre comment ça se fait tout ça, comment ... ? Bon ! Ça ce serait le premier temps.\n Qu’est-ce qui se passe après ? Si je fais alors... Pardonnez-moi c’est juste des points de repère comme ça. Moi je crois qu’a été extrêmement important... Je dirais, comprenez : cette histoire de séquences colorées de Cézanne ou bien cet espace à petites unités, cet espace coloristique à petites unités, c’est déjà un micro espace quoi picturalement par rapport aux écoles précédentes. Ce micro espace coloriste, c’est un drôle de... c’est une drôle de chose : c’est le triomphe du vif. Voyez que le vif alors est obtenu par ces séquences dans une toute autre manière que le régime vif du XVIIe. C’est deux régimes complètement différents. Mais alors ? Mais alors ? Je dirais... Si j’essayais de faire un joint avec des choses que j’ai dites bien avant. Vous vous rappelez que dans mes histoires de diagramme, j’espère si vous vous rappelez quelque chose, je disais que ce qu’il y a d’embêtant dans le diagramme, c’est que il ne cesse pas d’osciller entre deux pôles : un pôle code, et il peut y avoir des greffes de codes sur un diagramme, il faut même qu’il y en ait, et un pôle brouillage, pur brouillage. On le voit très bien dans cette histoire de la couleur tel que j’essaie de vous la proposer. Le pôle brouillage, vous le trouveriez par exemple d’une manière exemplaire, dans les fonds sombres de Caravage. Lorsque le fond…\n(interruption, changement de piste)\n... du point de vue du diagramme vers l’autre pôle. Il s’en faut d’un rien que ce soit un code. Et à la limite, et à la limite, devant certaines déclarations de Seurat ou même devant certains tableaux de Seurat on se dit : mais qu’est-ce qu’il est en train d’introduire dans la peinture ? Un véritable code, un code pictural à petits points. Avec des petits points. Ça devient un code. Et chez Cézanne, même chez Cézanne, les séquences de proche en proche dans l’ordre du spectre, c’est comme l’équivalent d’un code de la couleur, un code propre à la couleur avec ses deux lois principales, avec ses deux formules principales : l’opposition diamétrale et le passage du proche au proche. Bon voilà.\nQu’est ce qui se passe après alors ? Ce qui se passe après, j’essaie de dire, c’est que cet espace coloristique, il est formidable. Oh rien à dire, c’est, c’est parfait. Une chose disparaît, je crois, quand elle a produit les œuvres qu’elle devait produire, quand elle devait... quand elle est saturée par les propres œuvres qui en sortent. Alors là, elle peut disparaître et mourir, on passe à un autre problème. A une autre manière d’aborder les problèmes d’espace. Mais il y avait deux problèmes avec ces petites unités, avec ce premier temps des petites unités. \nPremier problème, c’était : que faire ? Vous aviez des progressions de point en point, de petite unité en petite unité, je dirais des espèces de progression, oui bon. Mais est-ce que ça n’allait pas détruire l’architecture, l’architecture d’ensemble du tableau ? Les petites taches, les petits points, etc : comment sauver la structure ? Et c’est vrai, c’est à dire comment sauver la structure perpendiculaire, je dirais, aux séquences colorées ? Ou aux oppositions diamétrales ? Comment sauver la structure ? Ça c’est un problème. Chez Cézanne, ça ne va pas de soi : il y a tout un jeu de diagonales chez Cézanne où là, en quelque sorte, la ligne est re-convoquée. Une ligne Cézanne etc. pour sauver la structure ou pour réintroduire la structure dans ce champ coloré, dans l’espace comme champ coloré. Lawrence Gowing va jusqu’à parler d’une architecture virtuelle chez Cézanne, en prenant des exemples, même si les lignes sont pas tracées, mais une espèce de structure de plans perpendiculaires aux séquences colorées doit s’affirmer sinon le tableau devient quoi ? Mou, devient je sais pas quoi, devient sans... sans vertèbres quoi. Or Cézanne réussit ça, voyez. Mais quoi ? Là il n’y a plus de code, c’est plus un code de la couleur, c’est autre chose. Donc premier problème : comment sauver la structure ? \nDeuxième problème : les petites unités elles compromettent aussi quelque chose à savoir : la forme spécifique, la forme singulière de l’objet. La forme singulière de l’objet qui risque d’éclater en fonction de cette poussière de petites unités. Pour Cézanne aussi, c’est un problème très vif. Il élabore toute sa théorie du point culminant, précisément pour sauver l’espèce de volume singulier de l’objet.\nAlors ? Je dis, il me semble, il me semble, c’est là que s’accrochent ceux qui vont rompre avec l’impressionnisme pour fonder une espèce de... de... pour déjà fonder une sorte d’expressionnisme, à savoir Van Gogh et Gauguin. C’est là qu’ils s’accrochent. Tout se passe comme si, il me semble, on pourrait dire mille autres choses, c’est comme ça que... c’est uniquement des directions. Je dirais j’ai l’impression que leur problème c’est vraiment eux. Et bien, c’est très bien, l’impressionnisme nous a tout donné, tout apporté. Cézanne est un grand homme. Ils n’aiment pas Seurat. Seurat, si, Van Gogh, il est très bienveillant Van Gogh, il aime Seurat aussi. Même il trouve que les points de Seurat et ses petites virgules à lui, ça peut s’arranger tout ça. Mais Gauguin, il est beaucoup plus impitoyable, Gauguin. Il a fait une chanson comique sur Seurat, dont le refrain est : un petit point, deux petits points, trois petits points. C’est pas lui, non, c’est un de ses amis. Je rêve de trouver quelqu’un qui puisse la mettre en musique, parce qu’elle est charmante cette chanson, très très gaie. Mais enfin il détestait tout ça. Et puis l’impression que Cézanne disant, Gauguin m’a tout pris, il a rien compris.\nQu’est-ce qu’il voulait Gauguin ? Et qu’est-ce que veut aussi Van Gogh mais peut-être moins de... moins de ... d’une manière moins délibérée. Je crois que c’est ça qu’ils veulent : sauver deux choses mais ça va nécessiter un nouvel espace et un nouvel emploi de la couleur. Tout nouveau. Ça va faire jaillir de l’impressionnisme. Sauver l’architecture, c’est-à-dire réintroduire les fortes structures, d’une part, et d’autre part reconstituer le volume singulier de la chose en elle-même. Et comment ils vont faire ? Là je crois qu’ils trouvent une solution quand même très intéressante, très belle mais qui va être en effet l’éclatement de l’impressionnisme. Alors l’impressionnisme continue bien avec le néo- impressionnisme de Signac ou de Seurat mais Van Gogh, déjà Van Gogh, et à plus forte raison Gauguin, orientent ça dans une tellement autre direction que vraiment c’est plus du tout de l’impressionnisme. C’est quoi alors ? Qu’est-ce qu’ils vont faire ? Bah il me semble que, ils vont retrouver, voilà, ils vont retrouver... Restaurer l’architecture, c’est quoi ? Restaurer la structure, c’est à dire, élever la couleur. Il s’agit pas de revenir à une architecture de type italien ou Renaissance, ce qu’à la Renaissance on appelait la composition du tableau, il ne s’agit pas de ça du tout. Car au point où ils en sont, ils ne peuvent pas revenir en arrière. Il faut qu’ils reviennent et qu’ils réinventent une architecture avec de la couleur et par la couleur. Comment ils vont faire ? Ça c’est la première direction, restaurer l’architecture par la couleur avec la couleur. Ils redécouvrent quelque chose qui alors avant existait déjà mais là ils le redécouvrent dans un contexte absolument nouveau : finalement ils vont découvrir la couleur structure. Ils vont découvrir la couleur structure, et là ils sont étonnamment modernes, c’est-à-dire quelque chose comme ce que vient de dire Comtesse, en citant l’exemple de Sam Francis, mais il y a beaucoup de peintres américains qui se servent vraiment d’une couleur structure. Ça, c’est une espèce de conquête qui me semble d’une peinture alors, moderne plus moderne que l’impressionnisme.\n Et qu’est-ce que c’est ? L’expression la plus simple de la couleur structure, c’est le retour au régime de l’aplat. C’est l’aplat, c’est-à-dire la couleur posée à plat, une couleur monochromique posée à plat sur la toile. Et ça n’a rien à voir avec un retour à la Renaissance évidemment. C’est vraiment l’utilisation de la couleur structure alors que pour la renaissance la structure est assurée par tout à fait autre chose, elle est assurée par un cas, un type de ligne collective, ça n’a donc rien à voir. Et cette restauration de l’aplat, elle va être formidable, elle va entraîner toutes sortes de choses. Mais l’aplat, l’aplat, l’aplat monochrome, qu’est-ce que ça veut dire ça ? Et c’est en même temps, encore une fois, que Van Gogh et Gauguin se lancent là dedans. Ça va être en rapport avec quoi ? Vous comprenez ce que veut dire Cézanne, lorsqu’il dit : « Gauguin, mais, il n’a rien compris au problème du passage. » Rien du tout. Ou alors plutôt, et ça se vaut, c’est vrai, Gauguin il comprend rien au problème du passage, c’est pas son problème, on en peut ne pas demander aux gens tout, hein. En revanche, Cézanne il ne comprend rien au problème de Gauguin. Le problème de Gauguin c’est faire de la couleur une structure. L’aplat monochrome, c’est la forme la plus simple de structure, c’est une structure uniforme.\nAussi ça va pas, vous me direz en quoi c’est une structure, un aplat ? Si. Parce que commence à se dessiner quelque chose dont on n’est pas sorti, où notamment la peinture américaine s’est profondément enfoncée et a conquis un espace coloristique formidable, à savoir c’est une espèce de couple structure-bande. Ce qu’on pourrait appeler structure-bande ou structure-ruban. Qu’est-ce que ça veut dire, ça ? Cette structure... Alors là on voit bien que la couleur devient structure. Quand vous mettez en couple la structure à plat, l’aplat et une bande à ruban, là alors il y a quelque chose qui se passe de proprement coloriste. Exemple : il y a des Sam Francis comme ça. Un des plus grands peintres américains qui a été dans cette direction c’est Barnett Newman qui justement, est dit à juste titre un expressionniste abstrait.\nQu’est-ce que ça donne ? Je veux dire, vous faites un aplat monochrome et vous allez introduire dans les cas de structures complexes, vous allez introduire des divisions, des secteurs. Secteurs quoi ? Secteurs soit d’une autre couleur, par exemple un aplat ( je dis n’importe quoi là) un aplat rouge et... avec un secteur violet, et vous pouvez avoir un aplat ayant plusieurs secteurs. Ou bien simplement, vous tendez à travers votre aplat un ruban d’une autre couleur : qu’est-ce qui va se passer ? Il va se passer tout un jeu. Il est monochrome. Vous pouvez introduire dans votre aplat des nuances de clair et de foncé. Ça, il y a des peintres qui l’ont fait mais ils abandonnent très vite ça. Puisque l’intérêt, c’est au contraire que l’aplat soit monochrome, et que n’y interviennent que des différences non pas de valeur, c’est-à-dire de clair/foncé, mais des différences de saturation.\nEt ces différences de saturation, elles joueront à quel niveau ? Evidemment en fonction des régions de l’aplat suivant qu’elles sont au voisinage du ruban ou loin du ruban. Y aura des rapports de voisinage entre l’aplat et le ruban qui le traverse. Je dirais, l’aplat et le ruban qui le traverse ou qui le sectionne,- il y a toutes les figures que vous voulez : une section, une section rectangulaire dans l’aplat, un ruban qui le traverse complètement de haut en bas ou bien de droite à gauche, de gauche à droite, etc. , vous avez toutes sortes de figures. Et suivant la couleur de l’aplat et son rapport avec la couleur du ruban, qu’est-ce qui va se passer, quel type de saturation ? Au point que quand vous avez compris ces structures complexes de type structure-ruban, de type aplat-ruban, vous voulez revenir alors à une pure monochromie c’est-à-dire à un pur aplat. Et à ce moment-là, vous comprenez que de toute évidence, il fait structure. Que les différences de saturations peuvent introduire déjà en lui toute une armature, toute une structure, c’est-à-dire peuvent fonctionner comme des sections, comme des sections simplement non localisées ou comme des rubans non localisés. Ça c’est une première chose.\nVous avez donc là un déploiement de la couleur structure. Alors vous me direz qu’est ce que ça change ? Comprenez que à ce niveau, c’est ça que je voulais dire tout à l’heure, les rapports de complémentaires on s’en tape. Je vais dire, c’est plus ça. Pourquoi que c’est plus ça ? Vous êtes revenu à une peinture de grande surface, -et c’est vrai que actuellement il y a une tendance très importante de retour à la grande, à la grande unité. Et bien vous revenez à ça : est-ce que vous allez dire ce qui va déterminer votre choix des sections de l’aplat, c’est les rapports de complémentaires, les oppositions diamétrales ? Non c’est fini ! C’est pas fini, c’est pas fini, je veux pas dire que ce soit fini. Je veux dire, bon, ça a été tellement... Il n’y a plus rien à en tirer, quoi c’est ...vous comprenez ? J’insiste si vous réfléchissez sur tout ça plus tard, c’est la même chose pour moi en philosophie, c’est la même chose pour... c’est la même chose partout, quoi. Il y a des trucs qui sont bon... ils ont rien perdu de leur fraîcheur à condition qu’on les répète pas, si on les répète c’est ... c’est du ressassement, c’est de la merde. Y’a plus rien à en tirer bon. Il faut aller ailleurs, il faut aller ailleurs, ne serait-ce que pour et en fonction de... Après tout, si Cézanne il a fait ce qu’il a fait, c’est pour qu’il n’y ait pas des gens qui refassent du Cézanne. C’est pas pour qu’il y ait des gens qui fassent du Cézanne. Et c’est la même chose en littérature, c’est la même chose en philosophie, c’est la même chose partout. Alors bon ! C’est pas les rapports de complémentaires c’est des différences de saturation entre teintes. Ça veut dire quoi ?\nC’est là que je fais une rapide allusion presque à un texte génial là, qui venait après Goethe, de Schopenhauer. Schopenhauer, il avait corrigé la théorie de Goethe dans un essai de jeunesse. Et il l’avait corrigé d’une manière très intéressante, parce que il avait introduit l’idée d’un espace propre aux couleurs et d’un poids propre aux couleurs. Et c’était très curieux. Parce qu’il disait, il n’y a aucune raison pour que le cercle chromatique soit divisé en parties égales. Et son astuce diabolique, c’était ceci. C’était proposer la division suivante : on convenait de diviser abstraitement, abstraitement le cercle en trois, le cercle chromatique en trois. En effet il y a trois complémentaires. Il y a trois relations complémentaires : bleu/rouge, non ... Pardon : rouge/vert, bleu/orange, etc.. Vous avez trois relations complémentaires. Vous divisez votre cercle en trois, en trois parties égales. Alors, si vous me suivez : chaque deux couleurs, chaque groupe de deux complémentaires occupe un tiers du cercle mais à l’intérieur de chaque tiers de cercle, le rapport entre une complémentaire et l’autre complémentaire, le rapport d’une couleur à sa complémentaire n’est pas d’égalité. Alors par exemple, bleu et rouge seraient sur le mode 2 sur 2 : là le tiers de cercle serait divisé en 2 mais le rapport bleu sur orangé, lui, n’est pas d’égalité. C’est à dire... Et par exemple, je me souviens plus des chiffres, est du type 2 tiers, 2 tiers et 1 tiers. Voyez ? Donc chaque groupe de complémentaires a son espace de répartition. Ça je trouve que c’est très important parce que ça, c’est déjà une espèce de structuration propre à la couleur. Il y a une espèce de quantité spatialisante de la couleur qui varie avec les couleurs. Il ajoutait des considérations sur le poids qui me semblent très nouvelles par rapport notamment à toutes les considérations des américains actuels, des coloristes américains sur une espèce de poids des couleurs.\nEt un théoricien de la couleur, moderne, qui s’appelle Albers tire de tout ça une chose qui me paraît très, très concrète, parce qu’il parle là en peintre praticien. C’est ce qu’il appelle les études de quantité, soit la quantité spatialisante de la couleur, soit la quantité pondérable, le poids de la couleur. Et il termine son machin en disant, Albers il dit : « Les études de quantité nous ont conduit à penser que indépendamment des règles d’harmonie, toute couleur va ou travaille avec n‘importe quelle autre couleur, si leurs quantités sont appropriées ». Je crois que c’est ça, la peinture moderne. Si vous y... Tant que vous n’introduisiez que les oppositions diamétrales ou les rapports de proche en proche, là il y avait d’une certaine manière des lois. Et l’impressionnisme a su découvrir ces lois, développer ces lois, étaler ces lois, il en a tiré le maximum. Mais là-dessous, là-dessous, il y avait encore qui vombrissait, qui... qui je sais pas quoi là, un monde sans loi. Et le monde sans loi, c’est lorsque vous introduisez de nouveaux coefficients de la couleur, l’énergie spatiale par exemple ou l’énergie pondérale, à ce moment-là mais tout va avec tout, si vous mettez les coefficients convenables ! J’aime bien cette phrase parce que c’est vraiment une phrase de peintre : « ... mais indépendamment des règles d’harmonie, vous savez, toute couleur va ou travaille avec n’importe quelle autre couleur » : or c’est ça le colorisme.\nEt, il y a un texte de Van Gogh que je trouve épatant. Quand il découvre ses grands aplats, Van Gogh, d’abord ça entraîne par rapport à Cézanne, pensez ça entraîne beaucoup de choses pratiques : un changement dans l’ordre des valeurs. C’est le moment où Gauguin et Van Gogh, - je ne dis pas qu’ils s’en tiennent à ça - mais c’est le grand moment où ils disent : finalement il n’y a qu’une chose de vraie dans la peinture, c’est ça qui est l’essentiel, c’est le portrait. Ils disent, il faut concevoir, il faut faire un retour au portrait et faut faire un portrait moderne. Je dis, c’est un renversement des valeurs par rapport à Cézanne, parce que la hiérarchie cézannienne, il l’a jamais cachée c’était très fort, c’était : paysage, nature morte et le portrait ne venait que tout à fait, hein pour Cézanne, un portrait ! Non et ça se comprend avec sa méthode. Ça se comprend, c’est compris dans le truc. C’est forcé. Le portrait finalement, c’est très bien mais à condition qu’on le traite comme une nature morte ou comme un paysage. D’où les portraits de Cézanne, c’est très très nature morte. Mais là, il y a un renversement. Retour au portrait.\nÇa veut dire quoi ? Mais c’est complètement fondé dans cette histoire de l’évolution de la couleur. Il y a forcément un retour au portrait parce que ( là j’ai plus le temps du tout donc c’est parfait) parce que je dis, c’est plus les oppositions diamétrales qui comptent, lorsque vous avez dégagé la couleur structure, c’est quoi ? La couleur est en rapport avec quoi ? Les aplats c’est les tons vifs, c’est le régime vif. Ils vont être en rapport avec quoi ? Non plus avec des complémentaires, non plus avec des proche-en-proche, mais avec un drôle de truc qu’on appellera : les tons rompus. Et les tons rompus, c’est quoi ? Un ton rompu, c’est... Deux complémentaires mélangées, ça vous donne de la grisaille encore une fois. Un ton rompu, c’est lorsque vous avez un mélange de deux complémentaires avec dominance de l’une. Un bleu rompu, vous parlerez d’un bleu rompu, un bleu rompu c’est un mélange bleu... bleu/orange avec dominance de bleu. Vous rompez le ton. Or voilà le même ton va être pris deux fois, le même ton va être pris deux fois : comme ton vif et comme ton rompu. Ce sera une manière de dépasser, et les oppositions diamétrales, et les cheminements de proche en proche. C’est très curieux. Et ça va être comme un ... les deux éléments de la grammaire des couleurs. Ton vif et ton rompu. A partir de Gauguin, Van Gogh. Or pourquoi je dis, ça implique le retour et ça engendre le retour au portrait ? Pas nécessairement mais d’une manière commode, parce que le ton rompu c’est excellent pour faire la chair. Les bleuâtres, les rougeâtres, c’est fait avec les tons rompus. Et Van Gogh cesse pas de le dire, le portrait moderne il doit opérer par tons rompus. Or à ce moment-là ce qui entre... Vous allez avoir la formule Gauguin, et la formule Van Gogh aussi : le grand portrait moderne sur aplat, l’aplat représentant un ton vif ; la chair, les figures représentant le ton rompu. A ce moment-là que ça représente quelqu’un, que ce soit un portrait ou pas ça n’a aucun intérêt. Parce que le même jeu, ton vif/ton rompu et avec l’extraordinaire liberté que ça vous donne, puisque là encore une fois, à mon avis vous avez dépassé, et les limitations des oppositions diamétrales, et la limitation du cheminement de proche en proche.\nIls ont conquis un nouvel espace de la couleur qui serait l’énergie spatialisante et pondérable. Presque le poids du ton rompu et la spatialité du ton vif, l’idée du ton vif. Ton rompu/ton vif, répétition du ton vif par le ton rompu devient la formule coloriste Van Gogh, Gauguin. On peut supprimer ce qu’on veut, la formule, etc. On reste avec deux couleurs dont les problèmes ne sont plus réglés par les complémentaires ou quoi que ce soit. Gauguin dit être coloriste - oui, contre Cézanne - mais coloriste arbitraire c’est-à-dire avoir conquis l’espace ou les rapports entre couleurs ne sont plus limitées ni par le contraste ni par le proche. Ça crée des distances d’espace infini. On reste toujours avec nos deux éléments de la couleur moderne à savoir la couleur structure et la couleur forme ! Encore une fois, si je prends des formules scolaires, la couleur structure qui culmine avec la monochromie de l’aplat est la structure de l’aplat ruban ou aplat section ; et d’autre part le ton rompu qui culmine avec la chair et les chairs. Le jeu des couleurs forme et couleur structure définissent l’espace coloriste et forme la nouvel modulation. Cézanne pensait que dans cette direction on supprimait la modulation. On connaît une toute autre modulation qui sera à la base définie par la répétition du ton vif par le ton rompu. Et ce sera cette espèce de modulation.", "url": "https://www.webdeleuze.com/textes/257"}