{"Cours": "Cours sur le cinéma", "Date": "Cours du 10/11/1981", "Titre": "Cours Vincennes - St Denis", "contains": "Ce que je voudrais faire cette année, pour que vous compreniez, surtout que vous sachiez, s’il convient que vous veniez, que vous veniez encore. Eh bien voilà, d’une certaine manière, je voudrais faire trois choses. Je voudrais faire trois choses différentes, même très différentes en apparence, et je voudrais que chacune de ces choses vaille par elle-même :\nPremière chose, je voudrais vous proposer une lecture d’un livre de Bergson, à savoir Matière et mémoire. Pourquoi ce livre de Bergson ? Parce que je suppose, je crois, que c’est un livre très extraordinaire, non seulement en lui-même mais dans l’évolution de la pensée de Bergson. Matière et mémoire, c’est le second grand livre de Bergson, après L’Essai sur les données immédiates de la conscience, le troisième grand livre sera L’évolution créatrice. Or, dans l’évolution de la pensée bergsonienne, on dirait - et pour ceux qui ont déjà lu ou pris un peu connaissance de ces livres de Bergson, peut-être vous avez déjà eu cette impression - on dirait que Matière et mémoire forme pas du tout, ne s’inscrit pas dans une espèce d’enchaînement progressif, mais qu’il forme une très bizarre, un très bizarre détour, comme une pointe extrême. Pointe tellement extrême que peut-être Bergson atteint là quelque chose, que pour des raisons que nous aurions à déterminer, il renoncera à exploiter, qu’il renoncera à poursuivre, mais qui marque un sommet extraordinaire dans sa pensée, et dans la pensée tout court. Ça, c’est un point, voilà. Matière et mémoire, j’ai envie de vous parler de ce livre.\nDeuxième point, j’ai envie aussi cette année de vous parler d’un autre très grand livre, beaucoup plus ancien, à savoir La Critique du jugement de Kant. Et la Critique du jugement de Kant, c’est un livre où Kant dit ce qu’il pense, ce qu’il estime devoir dire, sur le Beau et d’autres choses au-delà du Beau ou autour du Beau. Et cette fois, je dirais de ce livre aussi que c’est un sommet pas seulement pour la pensée en générale, mais pour la pensée kantienne. Parce que, pas tout à fait de la même manière que Matière et mémoire qui représente une espèce de rupture dans une évolution, cette fois-ci, c’est presque lorsqu’on s’y attendait plus. La Critique du jugement, c’est un des rares livres écrits par un vieil homme, à un moment où pratiquement il a fait toute son œuvre. D’une certaine manière on n’attendait plus grand chose de Kant, très vieux, très vieux... Et voilà que, après les deux critiques qu’il avait écrites : Critique de la raison pure, Critique de la raison pratique survient tout d’un coup ce dont personne n’avait l’idée que ça pouvait être, la Critique du jugement, qui va fonder quoi ? Qui va fonder une très bizarre esthétique, sans doute la première grande esthétique, et qui va être le plus grand manifeste à la charnière de l’esthétique classique et du Romantisme naissant. Voyez, je dirais que c’est là aussi un livre sommet, bon, mais pour d’autres raisons et dans une autre configuration que Matière et mémoire. Tout ça, ça n’a pas l’air de bien s’accorder.\nEt puis, troisième point, je voudrais aussi faire quelque chose concernant, je pourrais dire, l’image et la pensée, ou plus précisément concernant le cinéma et la pensée. Mais en quoi, voilà ma question, en quoi ce n’est pas trois sujets ? Si j’insiste, pourtant - je voudrais d’une certaine manière - c’est pour ça que toute cette année, j’attacherai beaucoup d’importance, pour nous faciliter les choses à tous, à des espèces de divisions. J’annoncerai par exemple que telle séance, c’est l’image chez Bergson, telle autre séance, c’est tel aspect du cinéma, etc. Je multiplierai des divisions, là, comme quantitatives : I, II... pour que vous sachiez, pour que vous suiviez plus facilement où on va. Car ce que je voudrais, comprenez-moi, c’est finalement que chacun de mes trois thèmes vaille pour lui-même et pourtant que tout ça s’entrelace absolument. Que ça fasse vraiment une unité, cette unité étant finalement : cinéma et pensée. Or, pourquoi ça ferait une unité ? Voilà ma question. Pourquoi trois choses aussi différentes : Matière et mémoire de Bergson, la Critique du jugement de Kant et une réflexion sur pensée et cinéma, pourquoi ça s’unifierait ?\nQuant à Bergson, je réponds tout de suite que, en effet, c’est assez simple, la situation est assez simple. Pourquoi ? Je prends quelques dates qui importent :Matière et mémoire, 1896 ; le livre suivant de Bergson, Evolution créatrice, 1907. L’évolution créatrice est, à ma connaissance, le premier livre de philosophie à tenir explicitement et considérablement compte du cinéma. Au point que le quatrième chapitre de L’évolution créatrice de 1907 s’intitule : « Le mécanisme cinématographique de la pensée et l’illusion mécanistique ». En 1907, c’est quand même très tôt cette prise en compte du cinéma. Bon. Matière et mémoire, c’est 1896. La date, la date fétiche de l’histoire du cinéma, à savoir la projection Lumière, la projection Lumière à Paris, c’est : décembre 1895. Je peux dire en très gros que Bergson ne peut pas au moment de Matière et mémoire tenir compte explicitement du cinéma même s’il en connaît l’existence. En 1907, il peut et il profite de l’occasion. Mais bizarrement - et ça va déjà nous poser un problème - bizarrement, si vous lisez L’évolution créatrice et Matière et mémoire, qu’est-ce que vous vous dites peut-être ? Vous vous dites que dans L’Évolution créatrice, il tient explicitement compte de l’existence du cinéma mais pour dénoncer, selon lui, une illusion que le cinéma promeut, n’invente pas mais, selon Bergson, à laquelle le cinéma donne une extension jusque là pas connue.\nDonc - et le titre du chapitre, « Le mécanisme cinématographique et l’illusion mécanistique » - il s’agit de dénoncer une illusion où ça a l’air d’être, on croirait que... Il s’agit de dénoncer une illusion. Ma question, c’est, si au contraire, dans Matière et mémoire de 1896, Bergson d’une certaine manière n’était pas beaucoup plus en avance, et là complètement en prise avec quelque chose non pas que le cinéma inventait mais que lui inventait dans le domaine de la philosophie quelque chose que le cinéma était en train d’inventer dans un autre domaine ? Ce serait une manière d’expliquer peut-être le caractère tellement insolite de Matière et mémoire. Mais donc, Bergson nous conduit à une espèce de confrontation cinéma / pensée, ou s’insère dans une telle confrontation, pas de problème.\nPour Kant, pour Kant c’est évidemment moins évident, ne serait-ce que par les dates. Si bien que ce qui m’intéresse dans la Critique du jugement, c’est ceci. Dans Matière et mémoire, je peux dire, car je vous demande évidemment une chose, c’est, ceux qui suivront cette année, c’est de lire deux livres, vous avez à lire vous, Matière et mémoire, au point que pour la semaine prochaine j’aimerais bien que vous ayez lu le premier chapitre de Matière et mémoire. Ah, il faut, il faut, il faut, sinon... sinon faut pas venir, voilà. Et puis, après, la Critique du jugement.\nOr, si vous lisez la Critique du jugement, ou bien quand vous la lirez, vous verrez ceci : que tout le début porte sur le Beau, et que, c’est très beau mais c’est une espèce d’esthétique classique. C’est l’espèce de dernier mot à une esthétique classique qui consiste à se demander quelles sont les belles formes. Quand est-ce que je dis qu’une forme est belle ? Or, se demander quand est-ce que je dis qu’une forme est belle ? c’est précisément le problème esthétique de la grande période classique. Mais que toute la suite de l’esthétique de Kant consiste à nous dire : oui, soit, mais en dessous du Beau, au dessus du Beau, au delà du Beau, il y a certaines choses qui dépassent la beauté de la forme. Et ces choses qui dépassent la beauté de la forme vont recevoir successivement le nom de : Sublime, le Sublime ; ensuite, l’intérêt du beau, alors que le beau par lui même est désintéressé, l’intérêt du beau ; et enfin, le génie comme faculté des idées esthétiques, par différence avec les images esthétiques. C’est tout cet - en dessous du Beau - , cet - au delà du Beau - qui est comme l’annonciation du Romantisme.\nPour moi, ma question, c’est si, précisément à ce niveau là, il n’y a pas quelque chose, il n’y a pas un nouveau rapport proposé par Kant entre l’image et la pensée. Bon, rapport qu’il faudrait appeler dans ce cas là « pré-cinématographique », mais que, d’une autre manière, le cinéma pourrait confirmer... Donc moi, ce que je souhaite de vous, de ceux qui continueront à venir, c’est la lecture de ces deux livres. Encore une fois en commençant par Matière et mémoire, si vous voulez bien.\n[Intervention inaudible]\nMais c’est une catastrophe, mais c’est une véritable catastrophe... [brouhahas]\nEh ben, il faut aller le lire en bibliothèque. Oh, il va peut-être réapparaître quand même... Il n’est pas question, c’est scandaleux quoi, c’est scandaleux...\nEh bien, écoutez, vous le lirez pas, je vous le raconterai, hein [rires]. Alors pressez vous en tout cas de vous procurer la Critique du jugement parce qu’elle va être épuisée aussi, alors. La Critique du jugement, c’est chez Vrin. Il y a une traduction récente, prenez la traduction récente de Philonenko. Bon. J’ajoute enfin parce que je redoute beaucoup, je redoute par crainte légitime, je précise bien que, en aucun cas, n’est-ce pas, je ne pourrais prétendre à vous proposer un cours sur le cinéma, c’est donc d’un bout à l’autre un cours de philosophie. Voilà... Voilà, voilà. Alors, on commence.\nJe dis je commence comme ça, ça nous fait donc beaucoup. Vous comprenez, cette année, je voudrais essayer beaucoup plus une espèce de parcours, donc. Avec ce centre : pensée / cinéma, tout ça, mais... je voudrais donc, comme j’ai dit, bien numéroter pour, et je commence donc par vraiment un grand 1, qui va nous tenir un certain temps, à savoir : les thèses de Bergson sur le mouvement. Les thèses de Bergson sur le mouvement. Voilà, ça, c’est mon grand 1, je vous préviendrai quand j’en aurais fini.\nEt je dis, imaginez, un philosophe, c’est jamais aussi simple que ça, hein, ni aussi difficile, ni aussi simple, ni aussi compliqué, ni aussi simple qu’on dit. Parce que, une idée philosophique, il me semble, c’est toujours une idée à niveaux et à paliers. C’est comme une idée qui a ses projections. Je veux dire, elle a plusieurs niveaux d’expression, de manifestation. Elle a une épaisseur.\nUne idée philosophique, un concept philosophique, c’est toujours une épaisseur, un volume. Vous pouvez les prendre à tel niveau, et puis à un autre niveau, et à un autre niveau, ça se contredit pas. Mais c’est des niveaux assez différents.\nSi bien que quand vous exposez une doctrine, vous pouvez toujours donner de la doctrine ou de l’idée une présentation simple, une présentation - c’est un peu comme des tomographies - une présentation en épaisseur, à telle distance, tout ça. Il y a même un philosophe qu’avait très très bien vu ça, c’était Leibnitz qui, lui, présentait ses idées d’après l’intelligence supposée de ses correspondants. Alors il avait tout un système, c’était le système, alors : petit 1, quand il pensait que c’était quelqu’un qu’est pas doué, puis il avait un système petit 2, un système petit 3, tout ça. Et tout ça s’harmonisait, c’était une merveille. Ce que je veux dire, c’est que chez Bergson, il y a aussi des pages extrêmement simples. Et puis, vous avez des présentations de la même idée à un niveau beaucoup plus complexe, puis à un autre niveau encore. Je dirais qu’il y a en quelque sorte, concernant le mouvement, trois Bergson, et qu’il y en a un que nous connaissons tous, même quand nous ne l’avons pas vu. Il y en a un qui est devenu tellement le Bergson, le Bergson apparent, quoi. Et je commence donc, à supposer qu’il y en ait trois, sur ce problème du mouvement, trois grandes thèses de Bergson, de plus en plus subtiles, mais simultanées, complètement simultanées.\nJe commence par le première, ou plutôt par rappeler la première puisque vous la connaissez. La première, elle est très simple. Bergson a une idée qui assigne en même temps la démarche de la philosophie, à savoir : le monde dans lequel on vit, c’est un monde de mélanges. C’est un monde de mélanges, les choses, elles sont toujours mélangées. Tout se mélange. Dans l’expérience, il n’y a que des - comment dirait-on ? - il n’y a que des mixtes. Il y a des mélanges de ceci et de cela. Ce qui vous est donné, c’est ces mélanges.\nQuelle est la tâche de la philosophie ? C’est très simple, c’est analyser. Analyser. Mais qu’est-ce que ça veut dire analyser pour Bergson ? Il transforme complètement ce que les gens appellent « analyse ». Car analyser, ça va être chercher le pur. Un mixte étant donné, analyser le mixte, c’est dégager - quoi ? Les éléments purs ? Non. Bergson dira très vite : mais non, ce qui est pur, c’est jamais des éléments. Les parties d’un mélange, c’est pas moins mélangé que le mélange lui-même. Il n’y a pas d’élément pur.\nCe qui est pur, c’est des tendances. La seule chose qui puisse être pure, c’est une tendance qui traverse la chose. Analyser la chose, c’est donc dégager les tendances pures. C’est dégager les tendances pures entre lesquelles elle se partage. Dégager les tendances pures qui la traversent. Dégager les tendances pures qui la déposent. Bon. Alors, cette analyse très spéciale qui consiste à dégager dans un mixte les tendances pures qui sont supposées déposées l’ensemble, c’est ce que Bergson appellera l’intuition. Découvrir les articulations de la chose.\nBon. Est-ce que je peux dire que la chose se divise en plusieurs tendances pures ? Non, non. Déjà à ce niveau, vous devez sentir, le pur, il n’y en a jamais qu’un. Ce que je dois faire quand j’analyse quelque chose, c’est diviser la chose en une tendance pure qui l’entraîne, qui entraîne la chose, et quoi ? Une autre tendance pure ? On pourrait dire comme ça. Mais en fait, ça se passe jamais comme ça. Une chose se décompose en une tendance pure qui l’entraîne et une impureté qui la compromet, une impureté qui l’arrête. Et en plusieurs, hein, c’est pas forcément deux. Mais faire une bonne analyse, c’est découvrir une tendance pure et une impureté qui jouent l’une par rapport à l’autre.\nBon, ça devient plus intéressant, c’est en sens que l’intuition est une véritable analyse, analyse des mixtes. Or, qu’est-ce que nous dit Bergson ? C’est que, c’est très curieux mais, rien que dans le monde de la perception, c’est tout le temps comme ça, parce que ce qui nous est donné, c’est toujours des mixtes d’espace et de temps. Et que c’est catastrophique pour le mouvement ça, pour la compréhension du mouvement.\nPourquoi ? Parce que nous avons toujours tendance - et c’est bien là que surgit le Bergson le plus connu - nous avons toujours tendance à confondre le mouvement avec l’espace parcouru. Et nous essayons de reconstituer le mouvement avec l’espace parcouru. Et dès qu’on se lance dans une telle opération, reconstituer le mouvement en fonction d’un espace parcouru, on ne comprend plus rien au mouvement. Voyez, c’est tout simple comme idée.\nPourquoi est-ce que le mouvement est irréductible à l’espace parcouru ? C’est bien connu, le mouvement est irréductible à l’espace parcouru puisqu’en lui-même, c’est l’acte de parcourir. En d’autres termes, lorsque vous reconstituez le mouvement avec l’espace parcouru, vous avez déjà considéré le mouvement comme passé, c’est-à-dire comme déjà fait.\nMais le mouvement, c’est l’acte de parcourir, c’est le parcourir en acte. C’est à dire, le mouvement, c’est ce qui se fait. Précisément, quand il est déjà fait, il n’y a plus que de l’espace parcouru. Mais il n’y a plus de mouvement. En d’autres termes, irréductibilité du mouvement à l’espace parcouru. Pourquoi ? Bergson dit, au niveau de cette première grosse thèse, il dit : c’est évident, l’espace parcouru, il est fondamentalement divisible, il est essentiellement divisible. Au contraire le mouvement comme acte de parcourir un espace, lui, il est indivisible. C’est pas de l’espace, c’est de la durée. Et c’est une durée indivisible.\nA ce niveau, on en est où ? Au plus simple : l’opposition catégorique entre l’espace divisible et le mouvement - durée indivisible. Et en effet, si vous substituez au mouvement-durée indivisible, si vous substituez au mouvement indivisible, c’est-à-dire qui parcourt en une fois un espace, si vous y substituer l’espace parcouru qui lui est divisible, vous comprendrez plus rien, à savoir : le mouvement, à la lettre, ne sera même plus possible. D’où nous rappelle Bergson constamment le fameux paradoxe de Zénon à l’origine de la philosophie, lorsque Zénon montre à quel point il est difficile de penser le mouvement.\nOui, il est difficile de penser le mouvement, il est même impossible de penser le mouvement si on le traduit en terme d’espace parcouru. Achille ne rattrapera jamais la tortue, nous disait le vieux Zénon, l’antique Zénon, ou, bien plus, la flèche n’atteindra jamais sa cible. La flèche n’atteindra jamais la cible, c’est le fameux paradoxe de Zénon, n’est-ce pas, puisque vous pouvez assigner la moitié du parcours, de la flèche point de départ à la cible, la moitié du parcours ; quand la flèche est à cette moitié, il reste encore une moitié ; vous pouvez divisez la moitié en deux quand la flèche est à ce point, il reste encore une moitié, etc., etc. Moitié / moitié, vous aurez toujours un espace infiniment petit, un espace si petit qu’il soit, entre la flèche et la cible. La flèche n’a aucune raison d’atteindre la cible. Oui, dit Bergson, Zénon a évidemment raison, la flèche n’atteindra jamais la cible si le mouvement se confond avec l’espace parcouru, puisque l’espace parcouru est divisible à l’infini. Donc il y aura toujours un espace si petit qu’il soit entre la flèche et la cible. Même chose, Zénon ne rattrapera pas la tortue. Voilà. Donc, à ce premier niveau, je dis juste Bergson, vous voyez ce qu’il fait, il oppose en effet le mouvement-durée indivisible à l’espace parcouru fondamentalement, essentiellement, divisible.\nSi c’était que ça, ce serait sûrement très intéressant, mais enfin, on sent bien que ça peut être qu’un point de départ. Et en effet, si l’on reste à cette première thèse de Bergson, je vois immédiatement que, elle a, cette première thèse, elle-même - c’est pas une autre thèse - elle a un exposé possible déjà beaucoup plus... beaucoup plus curieux. Pourtant à première vue, ça a pas l’air d’avoir changé grand chose. Bergson nous dit, cette fois, non plus ma première proposition, c’était : on ne reconstitue pas le mouvement avec l’espace parcouru. La deuxième présentation de cette première thèse, de cette même thèse, est un peu différente.\nC’est : on ne reconstitue pas le mouvement avec une succession de positions dans l’espace, ou d’ins tants, de moments dans le temps. On ne reconstitue pas le mouvement avec une succession de positions dans l’espace ou avec une succession d’instants ou de moments dans le temps. En quoi c’est déjà beaucoup plus poussée cette thèse là ? Qu’est-ce que ça ajoute à la formulation précédente ? On voit bien que les deux formules sont tout à fait liées. Qu’est-ce qu’il y a de commun, position dans l’espace ou instant dans le temps ? Et bien, c’est, en eux-mêmes, ce sont des coupes immobiles. Ce sont des coupes immobiles prises, opérées sur un trajet. Donc Bergson nous dit, non plus exactement : vous ne reconstituerez pas le mouvement avec l’espace parcouru ; mais : vous ne reconstituerez pas le mouvement même en multipliant les coupes immobiles prises ou opérées sur le mouvement. Pourquoi ça m’intéresse plus ? Pourquoi ça me paraît déjà une autre présentation d’une idée. Tout à l’heure, vous vous rappelez, il s’agissait simplement d’établir une différence de nature entre l’espace divisible et le mouvement-durée indivisible.\nÀ ce second niveau, il s’agit d’autre chose. Il s’agit de quoi, à ce second niveau ? C’est... c’est très curieux. Car lorsque je prétends reconstituer le mouvement avec une succession d’instants, de coupes immobiles, en fait je fais intervenir deux choses : les coupes immobiles, d’une part, d’autre part, la succession de ces coupes, de ces positions. En d’autres termes, j’ai de ce côté là, du côté gauche - vous sentez que le côté gauche de l’analyse, c’est toujours le côté impur, c’est l’impureté qu’il y a de contrarier la tendance pure - eh bien, de ce côté gauche, j’ai quoi ? Je n’ai plus un seul terme : l’espace est divisible ; j’ai deux termes : les coupes immobiles, c’est-à-dire les positions ou instants, et la succession que je leur impose, la forme de succession à laquelle je les soumet. Et cette forme de succession, c’est quoi ? C’est l’idée d’un temps abstrait, homogène... égalisable... uniforme. L’idée d’un temps abstrait, uniforme, égalisable. Ce temps abstrait, il sera le même pour tous les mouvements supposés. Je vais donc sur chaque mouvement, je prendrais des coupes immobiles. Toutes ces coupes immobiles, je les ferais se succéder suivant les lois d’un temps abstrait homogène... et je prétendrais reconstituer le mouvement comme ça.\nBergson nous dit : pourquoi ça va pas ? Pourquoi ça va pas, et pourquoi là aussi, il y a le même contresens que tout à l’heure sur le mouvement ? C’est que le mouvement, il se fait toujours entre deux positions. Il se fait toujours dans l’intervalle. Si bien que sur un mouvement, vous aurez beau prendre les coupes immobiles les plus rapprochées que vous voudrez, il y aura toujours un intervalle si petit qu’il soit. Et le mouvement, il se fera toujours dans l’intervalle. C’est une manière de dire : le mouvement, il se fait toujours dans le dos. Il se fait dans le dos du penseur, il se fait dans le dos des choses, il se fait dans le dos des gens. Il se fait toujours entre deux coupes.\nSi bien que vous aurez beau multiplier les coupes, c’est pas en multipliant les coupes que vous reconstituerez le mouvement. Il continuera à se faire entre deux coupes si rapprochées que soient vos coupes. Ce mouvement irréductible qui se fait toujours dans l’intervalle, il se laisse pas confronter, il se laisse pas mesurer par un temps homogène abstrait, ça veut dire quoi ? Ça veut dire qu’il y a toute sorte de mouvements irréductibles. Il y a le pas du cheval, et le pas de l’homme, et le pas de la tortue. Et que c’est même pas la peine de dérouler ses mouvements sur la même ligne d’un temps homogène. - Pourquoi ? Ces mouvements sont irréductibles les uns aux autres, c’est même pour ça que Achille dépasse la tortue. Si Achille dépasse la tortue, c’est pour une raison très simple, c’est que ses unités de mouvement à lui, à savoir un bond d’Achille, n’a aucune commune mesure - c’est pas parce qu’il y a une mesure commune - n’a aucune commune mesure avec le petit pas de la tortue. Et parfois, on peut ne pas savoir qui gagnera. Un lion poursuit un cheval. Il n’y a pas de temps abstrait, il n’y a pas d’espace abstrait, hein, qui permette justement de dire d’abord, il y a quelque chose d’imprévisible. Est-ce que le lion va avoir le cheval ou pas ? Si le lion a le cheval, c’est avec des bonds de lion. Et si le cheval échappe, c’est avec son galop de cheval.\nCe sont des mouvements qualitativement différents. Ce sont deux durées différentes. L’une peut interrompre l’autre, l’une peut s’emparer de l’autre ; elles ne se composent pas avec des unités communes. Et c’est avec un bond de lion que le lion va bondir sur le cheval, et non pas avec une quantité abstraite déplaçable dans un temps homogène. Qu’est-ce qu’il est en train de nous dire Bergson ? Il nous dit : tous les mouvements concrets, bien sûr ils ont leur articulation, chaque mouvement est articulé comme tel ou tel. En d’autres termes, bien sûr les mouvements sont divisibles, bien sûr il y a une divisibilité du mouvement. Par exemple, la course d’Achille se divise en... en... comment on appelle ça l’unité de pas de l’homme... en foulées, la course d’Achille se divise en foulées. Très bien. Le galop du cheval, il se divise. Evidemment, il se divise, la fameuse formule : 1,3,2... 1,3,2... 1... Tous les mouvements se divisent. Voyez que ça devient déjà beaucoup plus complexe. Mais ils ne se divisent pas suivant une unité homogène abstraite.\nEn d’autres termes, chaque mouvement a ses divisions propres, ses sous-divisions propres, si bien qu’un mouvement est irréductible à un autre mouvement. Un pas d’Achille est absolument irréductible à un pas de tortue. Si bien que lorsque je prends des coupes immobiles sur les mouvements, c’est toujours pour les ramener à une homogénéité du temps abstrait uniforme, grâce auquel précisément j’uniformise tous les mouvements, et je ne comprends plus rien au mouvement même. A ce moment là, Achille ne peut pas rattraper la tortue.\nIntervention : Est-ce que la rencontre est possible ?\nGilles Deleuze : La rencontre, oh oui, tout est possible. Pour que la rencontre, pour qu’Achille et la tortue se rencontrent, il faut que la durée ou le mouvement d’Achille trouve dans ses articulations à lui, et que la tortue trouve dans les articulations de son mouvement à elle, quelque chose qui fait que la rencontre se produit au sein de l’un et l’autre des deux mouvements.\nEn d’autres termes, qu’est-ce qu’il nous dit, là ? Voyez que tout à l’heure, c’était le premier exposé de sa thèse. Ça consistait à dire : distinction de nature, opposition si vous voulez, entre espace parcouru et mouvement comme acte de parcourir. Maintenant, deuxième présentation, ça me paraît déjà beaucoup plus intéressant et intriguant, il distingue, il oppose deux ensembles : premier ensemble, à gauche, coupes immobiles + idée de succession comme temps abstrait ; et de l’autre côté, du côté droit, mouvement qualifié comme tel ou tel mouvement + durée concrète qui s’exprime dans ce mouvement.\nBon, alors peut-être que vous comprenez pourquoi tout d’un coup, la rencontre, la confrontation avec le cinéma se fait. Et pourquoi, dans L’évolution créatrice, Bergson bute contre cette naissance du cinéma. Car le cinéma arrive avec son ambition, fondée ou non fondée, d’apporter non seulement une nouvelle perception mais une nouvelle compréhension, une nouvelle révélation, une nouvelle manifestation du mouvement. Et, à première vue... à première vue, Bergson a une réaction très hostile. Sa réaction, elle consiste à dire : ben oui, ben vous voyez, le cinéma, il ne fait que pousser à l’extrême l’illusion de la fausse reconstitution du mouvement. En effet, avec quoi procède le cinéma ? Il fait manifestement partie de la mauvaise moitié, en apparence. Il procède en prenant des coupes instantanées sur le mouvement, coupes instantanées, et en les soumettant à une forme de succession d’un temps uniforme et abstrait. Il dit : c’est sommaire. Est-ce que c’est sommaire ? Est-ce que là, il a pas... il est pas en train de comprendre sur le cinéma en 1907 quelque chose que la plupart des gens, à commencer même par certains de ses disciples plus avancés que lui quant au cinéma pourtant, par exemple Elie Faure, je pense, avaient pas encore compris... concernant... c’est compliqué, ça.\nParce que les conditions du cinéma, au moment de Bergson, vous les connaissez bien, c’est quoi ? En très gros, en très gros c’est : prise de vue immobile, identité de l’appareil de prise de vue et de la projection, et enfin, quelque chose qui semble tout à fait donner raison à Bergson et qui a pas cessé, un grand principe sans quoi le cinéma n’aurait jamais existé, enfin un grand principe technique quoi, quelque chose qui assure l’équidistance des images. Il n’y aurait pas de projection s’il n’y avait pas équidistance des images, il n’y aurait pas de projection cinématographique.\nEt tout le monde sait que un des points techniquement fondamental dans l’invention du cinéma, de la machine cinéma, ça a été assurer l’équidistance des images, grâce à quoi ? Grâce à la perforation de la bande film. Si vous avez pas l’équidistance, vous aurez pas de cinéma. On verra pourquoi, je laisse cette question, quitte à essayer de le montrer tout à l’heure. Or, Bergson est très au courant de ça, et de l’appareil des frères Lumière. Et déjà, assurer l’équidistance des images par la perforation de la bande, c’est la découverte de qui ? C’est la découverte, juste avant Lumière, c’est la découverte de Edison ; ce qui fait qu’Edison a eu tant de prétentions justifiées sur l’invention même du cinéma. Donc ça été un acte technique, même si on peut le considérer à d’autres égards comme secondaire, cette équidistance des images instantanées, çaa été un acte technique qui vraiment conditionne le cinéma. Or, ça semble complètement donner raison à Bergson ; quelle est la formule du cinéma, en 1907 ? Succession d’instantanés, la succession étant assurée par la forme d’un temps uniforme, deux images étant équidistantes. Les images étant équidistantes.\nL’équidistance des images garantie l’uniformité du temps. Donc cette critique du cinéma de Bergson, elle a l’air très... à ce moment là, tout le cinéma opère dans l’ensemble : coupes immobiles + temps abstrait, et donc laisse échapper le mouvement, à savoir le mouvement réel dans son rapport avec les durées concrètes. Bien. Est-ce qu’on peut dire à ce moment là que, dès lors, est-ce qu’on peut, nous, nous référer à l’état du cinéma après pour dire : ah ben oui mais Bergson, c’était le début du cinéma. Il s’est passé tant de choses, à savoir par exemple, est-ce qu’on peut invoquer le fait que la caméra soit devenue mobile, pour dire : ah ben non, là le cinéma a récupéré le vrai mouvement, etc.\nOr, ça changerait pas, ce qui est resté... ça changerait pas... ce qui est resté, le fait de base du cinéma, à savoir que le mouvement soit reproduit à partir d’instantanés, et qu’il y ait une succession d’instantanés impliquant l’équidistance des images correspondantes. On voit mal comment ça subsisterait pas puisque sinon il n’y aurait plus de cinéma. Il y aurait d’autre chose, il y aurait d’autre chose, mais ça ne serait pas du cinéma. Si bien que notre problème, il ne serait pas, il ne pourrait pas consister à invoquer une évolution du cinéma après 1907.\nJe crois que ce que nous avons à invoquer, c’est tout à fait autre chose. C’est un problème que j’appellerais le premier problème relatif au cinéma, à savoir le problème de la perception. Bon, le cinéma me donne du mouvement à percevoir. Je perçois du mouvement. Qu’est-ce que veut dire Bergson lorsqu’il dénonce une illusion liée au cinéma ? Qu’est-ce que ça veut dire, qu’est-ce qu’il veut, qu’est-ce qu’il est en train de chercher ? Après tout, peut-être que si on pose cette question, on s’apercevra que la critique du cinéma chez Bergson est peut-être beaucoup plus apparente que réelle, cette critique très dure, à savoir : le cinéma procède par coupes immobiles, par instantanés. Par coupes immobiles. Il se contente de les soumettre à une forme de la succession abstraite, à une forme du temps abstrait.\nBon. Je dis c’est bien entendu que - mais qu’est-ce que ça veut dire ? - c’est bien entendu que les moyens, le cinéma reproduit le mouvement. D’accord, il reproduit. Le mouvement reproduit, c’est précisément le mouvement perçu, au cinéma. La perception du mouvement, c’est une synthèse du mouvement. C’est la même chose, dire synthèse du mouvement, perception du mouvement ou reproduction du mouvement. Si Bergson veut nous dire que le mouvement au cinéma est reproduit par des moyens artificiels, c’est évident. Bien plus, je dirais une chose simple : quelle reproduction de mouvement n’est pas artificielle ? C’est compris dans l’idée même de reproduire. Reproduire un mouvement implique évidemment que le mouvement n’est pas reproduit par les mêmes moyens par lesquels il se produit. C’est même le sens de préfixe re-.\nC’est donc nécessairement par des moyens artificiels que quelque chose, que ce soit du mouvement ou autre chose, que quelque chose est reproduit. Donc que le mouvement au cinéma soit reproduit par des moyens artificiels,... est-ce que ça veut dire que le mouvement que je perçois, que le mouvement reproduit, soit lui-même artificiel ou illusoire ? Comprenez ma question. Les moyens de reproduction sont artificiels, est-ce que ça veut dire, est-ce que je peux conclure du caractère artificiel des moyens de reproduction au caractère illusoire du reproduit ? […]\nD’après la méthode même, qu’est-ce qu’il devrait nous dire, un fantôme de Bergson ? Il vient de nous dire : la perception naturelle, finalement, ce que nous saisissons dans l’expérience, notre perception naturelle, c’est toujours une perception de mélanges. On ne perçoit que des mixtes, on ne perçoit que de l’impur. Bon, d’accord, dans les conditions naturelles, on ne perçoit que de l’impur, des mixtes d’espace et de temps, des mixtes d’immobiles et de mouvements, etc. On perçoit des mélanges. Très bien, très bien, on perçoit des mélanges.\nMais précisément, la perception cinématographique, c’est bien connu - on aura à revenir là dessus, comme ça, mais c’est un principe de base qu’il faut établir tout de suite, qu’il faut rappeler tout de suite - la perception cinématographique, c’est pas la perception naturelle. Pas du tout. Le mouvement n’est pas perçu au cinéma, le mouvement d’un oiseau au cinéma, n’est pas du tout perçu - je parle en termes de perception, hein - n’est pas du tout perçu comme le mouvement d’un oiseau dans les conditions naturelles de la perception. C’est pas la même perception.\nLe cinéma a inventé une perception. Cette perception, encore une fois, elle est définissable, il faudra la définir, comment est-ce qu’elle procède par différence avec la perception dans les conditions naturelles. Bon. Dès lors, qu’est-ce qui m’empêche de dire que, précisément, le cinéma nous propose ou prétend nous proposer une perception que les conditions naturelles de l’exercice de la perception ne pouvaient pas nous donner, à savoir la perception d’un mouvement pur, par opposition à la perception du mixte.\nSi bien que, si les conditions de la reproduction du mouvement au cinéma sont des conditions artificielles, ça ne signifie pas du tout que le reproduit, lui, soit artificiel. Cela signifie que le cinéma invente les conditions artificielles qui vont rendre possible une perception du mouvement pur, étant dit que une perception du mouvement pur, c’est ce que les conditions naturelles ne peuvent pas donner parce que, elles condamnent notre perception naturelle à ses idées mixtes. Si bien que ce serait ça, que tout l’artifice du cinéma servirait à cette perception, et à l’érection de cette perception du mouvement pur. Ou d’un mouvement qui tend vers le pur, vers son état pur.\nPourquoi est-ce que... Et en effet, qu’est-ce qui nous fait dire ça ? C’est que, à s’en tenir à la description bergsonienne des conditions de la reproduction du mouvement au cinéma, on a l’impression qu’il y a d’une part les coupes immobiles, et d’autre part le mouvement qui entraînent ces coupes. Le mouvement uniforme abstrait. Le temps, ce temps abstrait, homogène. Et c’est vrai du point de vue de la projection, mais c’est pas vrai du point de vue de la perception.\nLe fait de la perception cinématographique, c’est quoi ? C’est que le mouvement ne s’ajoute pas à l’image. Le mouvement ne s’additionne pas à l’image. Il n’y a pas l’image, et puis le mouvement. Dans les conditions artificielles que Bergson a bien déterminées, ce qui est présenté par le cinéma, ce n’est pas une image à laquelle du mouvement s’ajouterait. C’est une image-mouvement - avec un petit trait, avec un petit tiret. C’est une image-mouvement.\nBien sûr, c’est du mouvement reproduit, c’est-à-dire, mouvement reproduit, j’ai essayé de dire ce que ça voulait dire, ça veut dire : perception de mouvement, ou synthèse de mouvement. C’est une synthèse de mouvement. Seulement voilà quand je dis le mouvement ne s’ajoute pas à l’image, je veux dire la synthèse n’est pas une synthèse intellectuelle. C’est une synthèse perceptive immédiate, qui saisit l’image comme un mouvement. Qui saisit en un, l’image et le mouvement, c’est-à-dire je perçois une image-mouvement. Avoir inventer l’image-mouvement, c’est ça l’acte de création du cinéma.\nOui, Bergson a raison, parce que cela implique des conditions artificielles. Pourquoi ? On verra, on a pas du tout dit encore pourquoi ça impliquait de telles conditions artificielles, à savoir ça implique tout ce système de coupes immobiles instantanées, prises sur le mouvement, et leur projection suivant en effet un temps abstrait. Mais ça, ça ne dépasse pas les conditions artificielles. Mais ces conditions artificielles, elles conditionnent quoi ? Elles conditionnent pas une illusion ou un artifice. Encore une fois, je ne peux pas conclure de l’artificialité de la condition à l’artificialité ou à l’illusion du conditionné. Ce que ces conditions artificielles du cinéma rendent possible, c’est une perception pure du mouvement que la perception naturelle, dont la perception naturelle était absolument incapable. Cette perception pure du mouvement, nous l’exprimerons dans le concept d’image-mouvement.\nOr, merveille, est-ce que c’est contre Bergson là que je me bats comme ça ? Non, pas du tout, pas du tout, car Matière et mémoire l’avait déjà dit. Car Matière et mémoire, et c’était l’objet du premier chapitre de Matière et mémoire, où Bergson - donc il ne pouvait pas à ce moment là invoquer le cinéma - nous disait à peu près ceci dans le premier chapitre, « il faut d’une manière ou d’une autre arriver jusqu’à l’intuition suivante : l’identité de l’image, de la matière et du mouvement ». Il dit : et pour ça, pour arriver à l’identité de l’image, de la matière et du mouvement, il disait : il faut, c’est très curieux, « il faut se débarrasser de tout savoir, » il faut essayer de retrouver une attitude, qui était pas l’attitude naïve, il disait, c’est pas l’attitude naïve, c’est pas non plus une attitude savante, il savait pas bien comment qualifier, vous verrez en lisant le texte qui sera imprimé, il savait pas très bien comment qualifier cette attitude très spéciale, où l’on allait pouvoir saisir cette identité bizarre de l’image, du mouvement et de la matière. Et là, on a avancé un peu.\nVoyez, ce serait le premier problème que nous poserait vraiment le cinéma, à savoir : qu’est-ce que c’est que cette perception du mouvement, que l’on pourrait à la limite qualifier de pure, par opposition à la perception non pure, à la perception mixte du mouvement dans les conditions naturelles. Bon. Voilà la première thèse de Bergson, si je la résume cette première thèse sur le mouvement, elle consiste à nous dire :\nAttention, ne confondez pas le mouvement, ni avec l’espace parcouru, ni avec une succession de coupes immobiles prises sur lui. Car le mouvement est tout à fait autre chose, il a ses articulations naturelles, mais ses articulations naturelles sont ce par quoi un mouvement n’est pas un autre mouvement, et les mouvements ne se réduisent à aucune mesure commune. C’est donc ce vrai mouvement ou ce mouvement pur, ou ces mouvements purs, notre question c’était : est-ce que c’est pas ça que nous livre la perception du cinéma ? Bon.\nDeuxième thèse de Bergson. Cette deuxième thèse alors, elle va faire, elle va nous faire faire, j’espère, un progrès très considérable. Ecoutez-moi. Vous êtes pas fatigués, hein, encore ? Parce que là, il faut que vous fassiez, je voudrais, très, très attention parce que c’est, il me semble, une très grande idée de Bergson. Il revient un peu en arrière, hein, et il nous dit : bon, d’accord, il y a toutes ces tentatives car l’humanité pensante, la pensée, n’a jamais cessé de faire ça, vouloir reconstituer le mouvement avec de l’immobile. Avec des positions, avec des instants, avec des moments, etc. Seulement, il dit : voilà, il y a eu, dans l’histoire de la pensée, il y a eu deux manières très différentes. Elles ont en commun toujours de, cette mauvaise chose, remarquez, là, cette chose impure, prétendre reconstituer le mouvement à partir de ce qui n’est pas mouvement, c’est-à-dire à partir de positions dans l’espace, de moments dans le temps, finalement à partir de coupes immobiles. Ça, de tout temps, on l’a toujours fait. Et Bergson - ça, ça fait partie de l’orgueil des philosophes - mais Bergson peut estimer à juste titre que il est le premier à tenter la constitution d’une pensée du mouvement pur. Bon. Seulement, il dit : cette chose qu’on a tenté, reconstituer le mouvement avec des positions, avec des coupes, avec des moments, dans l’histoire de la pensée, on a procédé pour ça de deux manières très différentes. D’où tout de suite notre question avant qu’il commence : et ces deux manières, est-ce qu’elles sont également mauvaises ? Ou est-ce qu’il y en a une moins mauvaise que l’autre ? Qu’est-ce que c’est ces deux manières, avant tout ? Là, je crois que Bergson écrit des textes d’une clarté, d’une rigueur, qui sont immenses. Donc, il faut que vous soyez patients, là, que vous m’écoutiez bien.\nIl dit : ben, oui, il y a par exemple une très grande différence entre la science antique et la science moderne. Et il y aussi une très grande différence entre la philosophie antique et la philosophie moderne. Et qu’est-ce que c’est ? Généralement, on nous dit : ah, oui, la science moderne, elle est beaucoup plus quantitative, tandis que la science antique, c’était encore une science qualitative. Bergson, il dit : c’est pas faux, mais enfin, c’est pas ça, ça va pas ça, c’est pas bien, c’est une idée pas au point ça. Et lui, il se sent fort pour assigner une sorte de différence très intéressante. Il dit : eh ben voilà, justement à propos du mouvement, il dit comment les physiciens antiques, par exemple les grecs, mais encore au Moyen Age, tout ça, ça va se jouer au Moyen Age la naissance de la science moderne, et dans l’Antiquité, comment est-ce que les physiciens ou les philosophes ou n’importe qui, traitent le mouvement ? Vous vous rappelez ?\nPour que vous suiviez bien, il faut vous rappeler la donnée de base. De toute manière, les uns comme les autres recomposent, ou prétendent reconstituer le mouvement, avec des instants ou des positions. Seulement voilà, les Anciens, ils prétendent reconstituer le mouvement avec des instants privilégiés. Avec des instants privilégiés. Avec des moments privilégiés. Avec des positions privilégiées. Comme il y a un mot grec commode, vous allez voir pourquoi j’ai besoin du mot grec pour indiquer ces instants privilégiés, les grecs, ils emploient le mot, précisément, « position », « thèse », « thèse », « thesis ». La position, le positionnement, la thesis. C’est le temps fort, la thesis, c’est le temps fort par opposition au temps faible. Bon. En d’autres termes, ils prétendent reconstituer le mouvement avec - quoi ? Il y a le mot français qui correspond exactement au mot grec thesis, c’est le mot « pose ».\nDeleuze : « on va reconstituer le mouvement avec des poses, p / o / s / e, pas pause, cela irait aussi mais avec des poses... Qu’est que cela veux dire ça ? Vous verrez dans...précisément le quatrième chapitre de L’Évolution créatrice, qu’il faut que vous lisiez alors, parce que il ne doit pas être épuisé celui là... Il le dit très bien, bien oui, prenez la physique d’Aristote quand il s’agit d’analyser le mouvement, qu’est qu’il nous dit ? Il retient essentiellement deux thèmes, deux poses, deux moments privilégiés : le moment où le mouvement s’arrête, parce que le corps a rejoint son lieu dit « naturel » et d’autre part le sommet du mouvement, par exemple dans une courbe le point est l’extremum.\nVoilà un cas très simple : on retient des positions, des poses, on procède avec des poses, on retient des positions privilégiées sur un phénomène. voyez... et on référera le phénomène à étudier à ses positions privilégiées, ses instants privilégiés. Par exemple, c’est la même chose en art, tout l’art grec s’établira en fonction précisément de moments privilégiés. La tragédie grecque c’est exactement comme l’extremum d’un mouvement, c’est ce que les Grecs appellent aussi bien pour le mouvement physique que pour le mouvement de l’âme dans la tragédie, c’est ce qu’ils appellent l’acmé, Le point tel qu’il n’y en pas de plus haut, avant cela monte vers ce point et après cela descend. Ce point extrémal... ce point extrémal cela va être précisément un moment privilégié.\nBon qu’est ce que cela veut dire au juste ? Qu’est que c’est une pose, ? je dirais une pose c’est une forme, une pose, une position, c’est une forme et en effet le mouvement est rapporté à des formes - pas à une forme - à des formes. Qu’est ce que cela veut dire ça ? le mouvement est rapporté à des formes, ce n’est pas que la forme soit elle-même en mouvement au contraire, une forme n’est pas en mouvement, elle peut tendre vers le mouvement, elle peut être adaptée au mouvement, elle peut préparer le mouvement, mais une forme en elle-même c’est le contraire du mouvement, cela veut dire quoi ? Cela veut dire qu’une forme serait ou non actualisée, s’actualise dans une matière, l’opération par laquelle une forme s’actualise dans une matière c’est ce que l’on appelle, ce que les Grecs appellent, une information. Une forme actualise une matière, par exemple un sculpteur actualise une forme dans une matière, dit Aristote.\nBon qu’est ce qui se meut ? qu’est ce qui est en mouvement ? c’est la matière, ce qui se meut c’est la matière. Qu’est que cela veut dire se mouvoir alors ? c’est passer d’une forme à une autre. Ce n’est pas la forme qui se transforme c’est la matière qui passe d’une forme à une autre. C’est une idée constante ça chez Platon, ce n’est pas le petit qui devient grand, ce n’est pas le froid qui devient chaud. Mais quand l’eau s’échauffe, une matière fluide l’eau, passe d’une forme à une autre, de la forme du froid à la forme du chaud, ce n’est pas le froid qui devient chaud.\nLes formes en elles même, elles sont immobiles ou bien elles ont des mouvements de pure pensée, mais le mouvement fini c’est celui d’une matière qui passe d’une forme à une autre. Un cheval galope, c’est qu’en effet vous avez deux formes : vous pouvez distinguer une forme d’un cheval et le dessinateur l’autre, la forme du cheval au maximum de sa contraction et la forme du cheval de sa contraction musculaire - et la forme du cheval au maximum de son développement musculaire. Et vous direz que le galop c’est l’opération par laquelle la « matière cheval », le corps du cheval avec sa mobilité ne cesse de passe de la forme A à la forme B et de la forme B à la forme A .\nPeut être est ce que vous comprenez alors ce que l’on est en train de dire ? je dis il y a, je dis d’après Bergson, il semble que change à peine les termes, il y a une première manière de reproduire le mouvement, et cette première manière c’est quoi ? Vous pouvez reproduire le mouvement en fonction d’instants et de moments privilégiés et cela veut dire quoi ça ? A ce moment là vous reproduisez le mouvement en fonction d’une séquence de forme ou d’un ordre de pose : séquence de la forme contractée du cheval et de la forme dilatée du cheval et tandis que c’est la matière, le corps matériel du cheval qui passe d’une forme à une autre. En d’autres termes c’est pas la forme elle-même qui se meut, c’est la matière qui se meut en passant de la forme A à la forme B. Les formes elles, elles sont simplement plus ou moins saisies proches de leur moment d’actualisation dans une matière.\nAlors quand je disais une forme est plus ou moins prête à la mobilité, cela veut dire, vous la saisissez ou bien pour elle-même ou bien à son point d‘actualisation dans une matière. Et tout l’art grec jouera, alors que la philosophie, elle, se chargera de penser les formes en elles même, l’art grec lui, se chargera de faire surgir les formes au point de leur actualisation dans une matière fluante.\nEt vous voyez donc il me semble, Bergson a tout à fait raison de dire et de définir la pensée antique par cette reconstitution du mouvement à partir, finalement le mouvement reconstitué dépendra de quoi ? il dépendra de la séquence des formes ou des poses. Mais c’est une séquence de quelle nature ? C’est une séquence, qui sera une séquence logique, non pas physique. Ce qui est physique c’est le mouvement de la matière qui passe d’une forme à une autre. Mais les rapports entre formes c’est de la logique, c’est de la dialectique, entre d’autres termes c’est une dialectique des formes des poses qui va servir de principe à la reconstitution du mouvement, c’est à dire à la synthèse du mouvement. C’est une dialectique des formes ou des poses qui va servir de principe à la synthèse du mouvement c’est à dire à sa reproduction.\nPar exemple la danse : dans la danse le corps fluide de la danseuse ou du danseur passe d’une pose à une autre et sans doute les formes de la danse sont saisies au maximum du point de leur actualisation. Cela n’empêche pas que le mouvement de la danse est engendré par cette séquence de pose. Comprenez la conclusion déjà, j’anticipe à ce niveau et si on en était restés là, il ne serait pas question qu’il y est quoi que se soit qui ressemble au cinéma.\nEn revanche, il serait question qu’il y est quoi ? Tout le reste : lanterne magique, ombre chinoise tout ce que vous voulez. Je voudrais vous suggérer c’est qu’en effet on ne peut pas faire une lignée technologique absurde comme dans... on ne pas faire une lignée technologique absurde qui commencerait ou qui irait chercher une espèce de pré-cinéma dans les ombres chinoises ou les lanternes magiques. Cela n’a absolument rien à voir, il y a une bifurcation, le cinéma implique une bifurcation de la lignée technologique. En d’autres termes je dirais : tant que vous reconstituez - vous pouvez très bien reconstituer du mouvement, vous reproduisez du mouvement - mais tant que vous reproduisez du mouvement à partir d’une séquence de forme ou de pose, vous n’avez rien qui ressemble à du cinéma. Vous avez encore une fois, des ombres chinoises, vous avez des images qui bougent, vous avez tout ce que vous voulez - ce n’est pas du cinéma. Vous avez de la danse, vous avez tout, mais rien à voir avec le cinéma.\nOr la science moderne, qu’est ce qu’elle a fait ? qu’est ce c’est que son coup de génie selon Bergson ? son coup de génie est en même temps son coup très inquiétant, si vous m’avez suivi, vous allez comprendre tout de suite, son coup de génie, c’est ceci a la science moderne, la science moderne voilà ce qu’elle à fait : elle a reconstitué le mouvement mais pas du tout à la manière des Anciens. Dans la même tentative de reproduire le mouvement, de reconstituer le mouvement, comment est ce qu’elle a procédé ? Cette fois ci elle a reconstitué le mouvement à partir d’un instant ou d’un moment quelconque.\nEt c’est la différence effarante, c’est la différence insondable entre les deux sciences. La science moderne est née à partir du moment où elle disait : le mouvement doit être défini en fonction d’un instant quelconque. En d’autres termes il n’y aucun privilège d’un instant sur l’autre. Je pourrais aussi bien dire très rapidement, du point de vue esthétique que c’était la fin de la tragédie et c’était la naissance de quoi ? du roman, par exemple en littérature, le roman c’est bien. Et qu’est ce que cela veut dire le mouvement rapporté à l’ instant quelconque au lieu d’être rapporté à des instants privilégiés et dès lors au lieu d’être ré-engendré, reproduit à partir des instants réels privilégiées ? - là il va être reproduit à partir de l’instant quelconque. Qu’est ce que cela veut dire l’instant quelconque ? Comprenez c’est très concret comme notion.\nCela veut dire un instant tel que vous ne pouvez pas le poser en lui accordant le moindre privilège sur l’instant suivant, en d’autres termes, l’instant quelconque cela veut dire des instants équidistants. Ce ne veut pas dire pas tous les instants, cela veut dire n’importe quel instant, à condition que les instants soient équidistants, Ce que la science moderne invente c’est l’équidistance des instants. C’est ça qui va rendre possible la science moderne, Et dans L’Évolution créatrice, dans ce chapitre quatre auquel je vous renvoie, Bergson donne trois exemples, donc pour bien comprendre son idée de l’instant quelconque, Galilée, non - Kepler d’abord, Kepler et l’astronomie, - Galilée et la chute des corps, - Descartes et la géométrie.\nIl dit qu’est ce qu’il y a de commun ? par quoi ça marque vraiment l‘aurore, le début d’une science moderne ? c’est dans les trois cas, aussi bien le trajet astronomique de Kepler, que la chute des corps selon Galilée, que la figure selon que la figure géométrique suivant Descartes, qu‘est ce qu’il y a d’étonnamment nouveau ? Vous voyez ces mathématiciens Grecs, chez un géomètre Grec par exemple, une figure est définie par sa forme. Cela veut dire quoi la forme d’une figure ? cela veut dire précisément ses thèses, ses positions, ses points privilégiés. Une courbe sera définie, les mathématiciens grecs ils sont extrêmement savants, ils poussent très loin l’analyse des courbes, ils la définissent en fonction de points privilégiés.\nLa grande idée de la géométrie de Descartes c’est par exemple qu’une figure renvoie à un trajet, lequel trajet doit être déterminable à tout instant, à tout instant de la trajectoire. C’est à dire l’idée de l’instant quelconque apparaît pleinement. Quand vous rapportez la figure non plus à la forme mais à l’instant, tel que, c’est à dire à un moment privilégié mais à l’instant quelconque, qu’est ce que vous avez ? vous avez non plus une figure, vous avez une équation. Et une des manières possibles de définir une équation, c’est précisément la détermination d’une figure, en fonction de l’instant quelconque concernant la trajectoire qui décrit cette figure. Donc vous lirez j’espère, ces pages de Bergson très belles. Voilà donc que c’est vraiment une toute autre manière de penser, saisissez même a la limite, on peut pas se comprendre, c’est deux systèmes complètement différents.\nDans un cas vous prétendez reconstituer le mouvement à partir d’instants privilégiés qui renvoient à des formes hors du mouvement, à des formes qui s’actualisent dans une matière.\nDans l’autre cas, vous prétendez reconstituer le mouvement à partir d’éléments immanents du mouvement. Je dirais, à partir de quoi, qu’est ce qui s’oppose à la pose ? vous allez reconstituer le mouvement non plus avec des poses mais avec des instantanés. C’est l’opposition, c’est l’opposition absolue du cinéma et de la danse. Bien sûr, on peut toujours filmer une danse, ce n’est pas cela qui compte. Lorsque qu’Elie Faure commence ses textes sur le cinéma, qui sont très beaux par une espèce d’analogie cinéma / danse, là il y a quelque chose qui ne va pas. C’est deux reconstitutions de mouvement, absolument, absolument opposées... Et pourquoi, qu’est que ça veut dire çà ? essayons de le dire alors là techniquement, technologiquement. Et bien en effet, c’est vraiment les ... lorsque par vœu d’histoire universelle, on nous dit, on nous raconte une histoire qui irait depuis de la lanterne magique jusqu’au cinéma. Parce qu’enfin ce n’est pas ça, ce n’est pas ça ! Je prends même des exemples qui sont dans toutes les histoires du cinéma, des exemples très tardifs. Au XIXeme siècle vous avez ces deux appareils très connus : le fantascope, le fantascope de plateau et puis vous avez le praxinoscope.\n( « cesses de te marrer tout le temps, c’est agaçant, je n’arrive plus à réfléchir, tu es là tout le temps, tu me gênes, ou bien mets toi de côté ou viens pas, je veux dire c’est énervant...)\nEt bien le praxinoscope de... comment il s’appelait celui là ? on voit cela partout...de Reynaud, qu’est ce qui se passe ? Le principe vous le connaissez c’est précisément sur un cercle là, on fait des dessins, et puis le cercle tournant on va projeter n’est ce pas, sur un miroir, et bien avec Reynaud, il va y avoir un prisme central qui évite le miroir, bon tout ces trucs très connus.\nEn quoi ça n’a rien à voir avec le cinéma ? c’est tout ce que vous avez dessiner - alors que vous l’ayez dessiner ou photographier cela ne change rien - que se soit du réel - méthode ombres chinoises - c’est des parties du corps réel, que se soit une image - un dessin ou comme dans la danse du réel le corps -, que ce soit oui, si je prends dans l’ordre, que ce soit du corps, que ce soit de l’ombre, que ce soit une image, un dessin ou que ce soit une photo, cela ne change strictement rien, vous aurez fait une synthèse du mouvement à partir d’une séquence de forme. Ce que j’appelais - vous aurez fait une synthèse de mouvement à partir d’un ordre de pose - vous aurez des images animées parfaitement ça ...oui...oui...oui - rien à voir de près ni de loin avec le cinéma, ce n’est pas cela le truc du cinéma.\nQuand est ce qu’il commence, quand est ce que ça commence le cinéma ? je dirais une chose simple : ça commence exclusivement - non pas que ça existe déjà - mais c’est rendu possible quand est que c’est possible ? quand est ce, comment le cinéma est il possible ?... Le cinéma est possible à partir du moment où il y a une analyse du mouvement au sens littéral du mot, où il y a une analyse du mouvement, telle qu’une synthèse éventuelle du mouvement dépende de cette analyse. Ce qui définira le cinéma, c’est bien une synthèse du mouvement c’est à dire une perception du mouvement - donner à percevoir du mouvement - mais il n’y a pas de cinéma, et rien à voir qui ressemble à du cinéma quand la synthèse du mouvement n’est pas fournie, n’est pas conditionnée par une analyse du mouvement. En d’autres terme tant que la synthèse du mouvement est conditionnée par une dialectique des formes et ou par un ordre ou par une logique des poses, il n’y a pas de cinéma. Il y a cinéma lorsque que c’est une analyse du mouvement qui conditionne la synthèse du mouvement. »\n[question d’un étudiant inaudible]\nDeleuze : « Quoique... non.. Non ...non. Il ne faut pas me troubler, il faut retenir cette question puisque dans... à la fin là et constamment et ça je ne l’oublierais pas dans mon premier élément, j’ai beaucoup insisté sur la différence perception cinéma/perception naturelle. Qu’est ce que ça veut dire ? heu... la question je dirais là... j’ai répondu hâtivement « non » je ne sais pas si notre œil est une camera, cela n’a pas beaucoup de sens mais en revanche, je dirais : même si notre oeil est une camera, notre vision n’est pas une vision de cinéma, notre vision, notre perception visuelle n’est pas une perception cinématographique.\nQuand à la question rapport de l’œil et de la camera, çà... çà me paraît beaucoup plus compliqué, de toute manière cela ne change rien au fait de la différence de nature entre perception de cinéma et perception dans les conditions naturelles, Alors qu’est ce que je voulais dire ?...oui...ça se passe comment historiquement en effet la formation du cinéma ? L’analyse du cinéma non pardon... l’analyse du mouvement, elle ne passe pas nécessairement par la photo. Même historiquement on sait que un des premiers à avoir poussé l’analyse du mouvement très loin, c’est Marey. Comment il pousse l’analyse du mouvement ? Très précisément en inventant des appareils graphiques qui permettent de rapporter un mouvement à l’un de ses instants quelconques donc Marey est bien un savant moderne au sens bergsonien. Bergson avait une formule parfaite qui résumait tout, il disait : la définition de la science moderne c’est ceci : c’est une science qui a trouvé le moyen de considérer le temps comme variable indépendante. C’est ça, rapporter le mouvement à un instant quelconque, c’est traiter le temps comme variable indépendante. Les Grecs n’ont jamais eu l’idée de traiter le temps comme variable indépendante, pourquoi ? ça il y toutes sortes de raisons, pourquoi ils ne pouvaient pas traiter le temps comme variable indépendante.\nMais cette espèce de libération du temps saisie comme variable indépendante, c’est ça qui permet de considérer le mouvement en le rapportant à l’instant quelconque, or Marey comment il faisait ? Il prenait ses appareils graphiques pour enregistrer toutes sortes de mouvements : mouvement du cheval, mouvement de l’homme, mouvement de l’oiseau bon etc....L’oiseau c’était plus difficile, mais enfin ça consistait en quoi ? Il n’y avait pas photo, du moins au début - Marey se servira de la photo - mais au début qu’est ce qui se passe ? Il se sert d’appareils enregistreurs, à savoir les pieds, les sabots là du cheval sont pris dans des appareils, des espèces de coussins avec des fils, c’est un appareil très beau, très beau, pour les pieds, heu pour les mouvements verticaux, la croupe du cheval est elle-même prise dans un appareil, la tête du cavalier avec un petit chapeau de toutes sortes, et puis c’est le cavalier évidement qui tient le truc enregistreur où toutes les aiguilles se rejoignent, tout ça, et il obtint ses fameuses courbes que vous trouvez dans les livres de Marey et qui sont très belles et qui permettent de découvrir cette chose admirable : que précisément le galop du cheval ne se fait pas avec deux poses.\nLe galop du cheval contrairement à ce que les peintres et les artistes précisément croyaient et forcement, ne dépend pas d’une dialectique des formes mais présente simplement une succession d’instantanés, à savoir le cheval tient sur un pied, sur trois pieds, sur deux pieds, sur un pied, sur trois pieds, sur deux pieds, etc. à des instants équidistants. C’est bouleversant ça comme découverte, c’est la substitution je dirais vraiment, c’est la substitution de l’analyse du mouvement à la dialectique des formes ou à l’ordre des poses ou à la logique des poses.\nOr bon qu’est ce qui se passe ? Vous savez l’histoire ? enfin je la résume pour beaucoup, voilà qu’un homme de cheval est tellement étonné de voir que, lui qui s’y connaît qu’un cheval au galop tient sur un pied, il dit que c’est pas possible ! Il prend contact avec un très bon photographe très très plein de malice et lui dit comment vérifier cela avec des photos ? c’est l’histoire de Marey puisque Marey ne disposait que de ses enregistrements que de ses courbes.\n[intervention inaudible d’étudiante]\nDeleuze : -Et le photographe va avoir cette idée très très bonne de mettre à distance équivalente - et c’est toujours le principe d’équivalence qui est fondamental- cet appareil de photo relié à un fil, lequel fil va être rompu au passage du cheval donc l’appareil va déclenché et il va avoir sa succession d’images équidistantes qui vont confirmer les résultats de Marey. Bon, ça doit nous ouvrir des horizons ça, quand est ce qu’il y cinéma ? Encore une fois quand la dialectique des formes laisse la place à une analyse du mouvement, lorsque la synthèse du mouvement est produite par une analyse du mouvement, par une analyse préalable du mouvement et non plus par une dialectique des formes ou des poses.\nCela implique quoi ? Est-ce que cela implique la photo ? oui cela implique la photo, évidement ça implique la photo et cela implique l’équidistance des images sur la bande, c’est à dire cela implique la perforation de la bande. C’est là le cinéma, cela implique la photo mais quelle photo ? Il y a une photo de pose, si la photographie était restée une photo de pose, jamais le cinéma ne serait né, jamais. On en serait resté au niveau du praxinoscope, on en serait resté au niveau de l’appareil de plateau ou de l’appareil de... comment il s’appelle déjà, je ne sais plus - ou de l’appareil de Reynaud, on aurait pas eu de cinéma.\nEt en effet, le cinéma apparaît précisément lorsque l’analyse du mouvement s’est faite au niveau de la série des instantanés et lorsque la série des instantanés remplace la dialectique des formes ou l’ordre des poses.\nDu coup peut être, est ce qu’on est apte à comprendre alors dans quelle situation en même temps que le cinéma faisait une chose étonnante, à savoir : il n’y a aucun rapport entre la reproduction du mouvement à partir d’une analyse du mouvement c’est à dire d’une succession d’instantanés - aucun rapport entre ça et une reproduction du mouvement quoi qu’il y ait aussi reproduction de l’autre côté, une reproduction du mouvement à partir d’une dialectique des formes ou d’un ordre des poses, d’une logique des poses.\nJe dirais ce qui a rendu possible le cinéma, ce n’est même pas la photo, c’est la photo instantanée à partir du moment où l’on a pu assurer l’équidistance des images par la perforation. Bon ça c’est la définition comme technique, mais on voit bien dès lors que le cinéma se trouvait dans une espèce de situation à la limite sans issue. Sa grandeur faisait, sa nouveauté même faisait que dés le début, on va se retourner contre lui, sur lui, en disant mais quel intérêt ? quel intérêt ? S’il s’agit de reproduire le mouvement à partir d’une série d’instantanés, quel intérêt ? Intérêt artistique, intérêt esthétique nul, intérêt scientifique nul, ou bien si petit, si petit. Voilà que tout se retourne contre lui à partir de son originalité, oui parce que, on dira c’est possible tout ça, le cinéma il reproduit le mouvement à partir d’une analyse du mouvement, ça n’empêche pas qu’il n’y a d’art - et ça c’est une condition de l’art - que dans la mesure où le mouvement est reproduit à partir d’un ordre des poses et d’une dialectique des formes.\nEt en effet la preuve que le cinéma n’est pas de l’art, on l’invoquait, comme Bergson, dans cette succession mécanique des instantanés et du point de vue de la science, est ce que c’est intéressant au moins ? Evidement non ! Pourquoi ? parce que ce qui intéresse la science, c’est l’analyse du mouvement - la reproduction c’est pour rire - et en effet si vous prenez Marey, c’est très clair chez lui, ce qui l’intéresse - c’est même pour cela qu’il ne passait pas toujours par la photo - ce qui l’intéresse c’est l’analyse du mouvement, c’est à dire une perception pure, ou une synthèse du mouvement : - la manière ancienne en fonction d’instants privilégiés, qui nous renvoie à une dialectique des formes, - la manière moderne en fonction d’instants quelconques qui nous renvoie à une analyse du mouvement, et bien est ce qu’elles se valent ? Est-ce qu’elles se valent ? Bon là Bergson devient très hésitant et cela devient ce texte de l’Évolution du chapitre quatre de L’Évolution créatrice. Il dit : et bien finalement elles se valent - sa thèse générale elle est très subtile - oui, les deux manières se valent mais elles auraient très bien pu ne pas se valoir. Alors on se sentirait plus libres nous, pour dire et bien finalement elles ne se sont pas valu du tout et en grande partie peut être grâce à Bergson. Curieux je fais là une parenthèse sur :...Bergson lui, il ne fait que sa critique du cinéma, mais finalement positivement il a une grande influence - je veux dire, que parmi les premiers qui ait vraiment penser le cinéma, il y a Elie Faure qui fut élève de Bergson et il y a un homme de cinéma Epstein, qui a écrit des textes très beau or Epstein tous ses textes sont très bergsonien, l’influence de Bergson sur Epstein est évidente - bon alors voilà qu’il nous dit : « bien oui d’une certaine manière les deux manières se valent », l’antique et la moderne s’affrontent, pourquoi ?\nQu’est ce qui a de commun entre les deux manières ? et bien ce qu’il y a de commun entre les deux manières vous comprenez, c’est que de toute manière on recompose le mouvement avec de l’immobile, soit avec des formes qui transcendent le mouvement et qui ne font que s’actualiser dans des matières, soit avec des coupes immobiles intérieures au mouvement, et cela revient au même d’un certain point de vue, d’un certain point de vue on recompose toujours le mouvement avec des positions, avec des positions, soit des positions privilégiées, soit des positions quelconques. Soit avec des poses, soit avec des instantanés puis après, c’est à dire dans les deux manières, on a sacrifié le mouvement à l’immobile et on a sacrifié la durée à un temps uniforme.\nDonc en rester là, ce ne serait pas bien, ni l’une ni l’autre. C’est à dire ce que l’on rate dans les deux cas c’est quoi ? ce que l’on rate dans les deux cas c’est toujours le thème bergsonien, ce qui se passe entre deux coupes, ce que l’on rate dans les deux cas, c’est l’intervalle. Et le mouvement il se fait dans l’intervalle. Ce que l’on rate aussi bien dans le second cas que dans le premier c’est quoi ? c’est ce qui se passe entre deux instants - il y a que ça d’important pourtant - à savoir : non pas la manière dont un instant succède à un autre, mais la manière dont un mouvement se continue - la continuation d’un instant à l’autre - c’est la continuation d’un instant à l’autre n’est ce pas, ça n’est réductible à aucun des instants et à aucune succession d’instants. Ce que l’on a raté c’est donc la durée. La durée qui est la continuation même d’un instant à l’autre. En d’autres termes ce que l’on a raté, c’est ce qui fait que l’instant suivant n’est pas la répétition du précédent. S’il est vrai que le précédent se continue dans le suivant, le suivant n’est pas la répétition du précédent.\nCe phénomène de la continuation qui ne fait qu’un avec la durée, on ne peut pas le saisir, si l’on résume le mouvement à une succession de coupes. Bien plus, qu’est ce qu’il y a de commun entre la méthode antique et la méthode moderne ? bien il y a quelque chose de commun, c’est que pour les uns comme pour les autres, tout est donné, et ça c’est le grand cri de Bergson, quand il veut critiquer et les modernes et les anciens et marquer sa différence. Ça c’est des pensées où tout est donné, comprenez au sens fort, tout est donné, on dirait aussi bien le Tout est donné, pour ses pensées là le tout est toujours donné ou donnant, tout est donné par ce que le Tout est donnable, qu’est ce que cela veux dire : le Tout est donnable ? en effet prenez la pensée antique, il y a cet ordre des formes, cet ordre des formes qui est un ordre éternel, c’est l’ordre des Idées avec un grand I et le temps, puisque le temps il surgit lorsque les idées s’incarnent dans une matière, le temps qu’est ce que c’est ? Le temps ce n’est jamais qu’une dégradation, c’est une dégradation de l’éternel. Formule splendide de Platon : « Le temps, image mobile de l’éternité », et le mouvement est comme une image dégradée de l’éternité. Et toute la pensée grecque fait du temps une espèce d’image de l’éternel.\nD’où la conception du temps circulaire, tout est donné, tout est donné, puisque les raisons dernières sont hors du temps dans les idées éternelles. Et dans la science moderne surgit le principe qu’un système est explicable à un moment donné en vertu du moment antérieur. C’est comme si le système mourait et renaissait à chaque moment, l’instant suivant répète l’instant précédent, là aussi d’une autre manière dans la science moderne tout est donné - notamment par exemple dans la conception de l’astronomie - je ne dis pas l‘astronomie moderne, pas actuelle, pas contemporaine, mais l’astronomie du dix huitième, du dix septième, du dix huitième, du dix neuvième siècle, tout est donné, c’est à dire le Tout est donné cette fois ci c’est quoi ? pas sous la forme d’idées éternelles, hors du temps, cette fois ci, c’est la forme du temps qui est donné c’est le mouvement dans la forme du temps qui est donné, le mouvement n’est plus ce qui se fait, c’est un déjà fait, il est là il est fait. Si bien que de deux manières différentes, soit parce que la philosophie et la science moderne se donnent le temps, soit parce que les anciens se donnent quelque chose hors du temps, dont le temps n’est plus qu’une dégradation - dans les deux cas : tout est donné, c’est à dire le Tout est de l’ordre du donnable. Simplement, on dira ha ben, oui ! Nous, les hommes, on atteint pas au Tout, pourquoi ? On atteint pas au Tout ? Parce qu’on a une intelligence limitée, on a un entendement limité, etc. mais le « Tout est donnable en droit ».\nC’est pour cela que malgré toute les différences, dit Bergson, la métaphysique moderne s’est coulée et s’est accordée et a prit le relais de la métaphysique ancienne au lieu de rompre avec elle. Voyez il y a donc bien quelque chose de commun aux deux méthodes, la méthode ancienne et la méthode moderne et pourtant Bergson renverse tout et pourtant on était à deux doigts. Dès que la science moderne a fait son coup de force - rapporter le mouvement à l’instant quelconque, c’est à dire ériger le temps en variable indépendante - quelque chose devenait possible qui n’était pas possible aux anciens. Si le mouvement se rapporte à l’instant quelconque comment ne pas voir à ce moment là que tout ce qui compte, c’est ce qui se passe d’un instant à un autre, c’est ce qui se continue d’un instant à un autre, c’est ce qui croît d’un instant à un autre, c’est ce qui dure - en d’autres termes il n’y a que la durée de réelle.\nC’est les coupes immobiles sur le mouvement, en tant qu’elles rapportaient le mouvement à l’instant quelconque qui devaient être, qui auraient pu être capables de nous faire sauter dans un autre élément, à savoir l’appréhension de ce qui est plus, l’appréhension de ce qui se continue d’un instant à l’autre, l’appréhension de l’intervalle d’un instant un autre, comme étant la seule réalité. En d’autres termes la science moderne rendait possible une pensée du temps, une pensée de la durée. Il aurait suffit que, il aurait suffit que la science moderne ou que la philosophie moderne consente à renoncer à l’idée que tout est donné, c’est à dire que le Tout est donnable. Si bien que si je dis non le Tout n’est pas donnable, non le Tout n’est pas donné. Qu’est ce que cela veut dire ? là encore cela c’est tellement compliqué, c’est très bien, cela se complique parce que le Tout n’est pas donnable, le Tout n’est pas donné, cela peut vouloir dire deux choses ou bien cela veut dire la notion de Tout n’a aucun sens. Il y a beaucoup de penseurs modernes qui ont pensé, qui ont pensé que le Tout était un mot vide de sens, « Tout » cela voulait rien dire, cela peut se dire mais ce n’est pas l’idée de Bergson, en somme ce n’est pas cela lorsque il dit : « Tout n’est pas donné tout n’est pas donnable », il veut pas dire la notion de Tout est une catégorie de naissance il veut dire le Tout est une notion parfaitement consistante mais le Tout c’est ce qui se fait.\nC’est très curieux , il catapulte dans l’idée de Tout, deux idées à première vue tout à fait contradictoires en apparence : l’idée d‘une totalité et l’idée d’une ouverture fondamentale, le Tout c’est l’Ouvert, c’est très bizarre comme idée, le tout c’est la durée, le Tout c’est ce qui fait, c’est ce qui se fait, le Tout c’est ce qui crée, et créé c’est le fait même de la durée c’est a dire, c’est le fait même de continuer d’un instant à un instant suivant, l’instant suivant n’étant pas la réplique, la répétition de l’instant précédent. Or la science moderne aurait pu nous amener à une telle pensée, elle ne l’a pas fait, elle aurait pu donner à la métaphysique un sens moderne. Et qu’est ce que cela aurait été ? Le sens moderne de la métaphysique c’est celui que Bergson pense restaurer, être le premier à restaurer, à savoir une pensée de la durée.\nUne pensée de la durée ça veut dire quoi ? ça à l’air très abstrait mais concrètement, cela veut dire une pensée qui prend pour question fondamentale principale : comment quelque chose de nouveau peut il se produire ? Comment y a t’il du nouveau ? comment y a t’il de la création ? Selon Bergson il n’y a pas de plus haute question pour la pensée : comment un quelque chose de nouveau - pas énorme : comment un quelque chose de nouveau peut-il se produire dans le monde ? Et Bergson dans des pages très intéressantes finit par dire : c’est ça la pierre de touche de la pensée moderne. C’est très curieux, parce que quand on pense à ce que, à ce qui s’est passé en dehors de Bergson, tout ça on a l’impression et pourtant il n’est pas le seul, il y a un philosophe anglais très important, très génial qui s’appelle Whitehead à la même époque et les ressemblances, les échos entre Whitehead et Bergson sont très grands, ils se connaissaient très bien et Whitehead....\n(vous m’emmerdez, vous savez, non cela ne peut pas durer, vous... ce n’est que cela me gêne, ou que cela me vexe mais cela m’empêche de parler vous comprenez, dès que j’ai les yeux sur vous je vous vois hilare alors que se soit un tic, ou que vous rigoliez dans le fond de vous même, moi cela m’est égal , mettez vous là bas, c’est très très embêtant pour moi, un espèce de ricanement, c’est gênant, oui, oui, il me fait taire une idée)\nOui Whitehead est très curieux parce qu’il construit des concepts, il construit des concepts qui lui paraissent absolument nécessaire, à ne serait ce que la compréhension de la question. La question ne va pas de soi, c’est une question très très difficile, qu’elle est le sens de la question ? comment se fait il que quelque chose de nouveau soit possible ? alors il y a des gens qui diront justement, ah mais non ! il n’y a rien de nouveau, ce n’est pas possible quelque chose de nouveau - bon d’accord bon, ben tant pis c’est comme cela. Il y a un certain ton du Bergsonisme qui est tout entier la promotion de cette question là, comment l’apparition d’un nouveau égalisme est il possible une fois donné, le monde, l’espace etc. Il lui faudra toute sa philosophie à repondre à cette question là et en effet c’est est une.. alors Whitehead il invente des catégories, il va appeler ça, il invente une catégorie de créativité, il explique que la créativité c’est la possibilité, uniquement la possibilité logique, que surgisse du nouveau dans le monde.\nEn effet, on peut concevoir qu’est ce qu’il y a dans le monde, qui fait que : une nouveauté est possible ? L’émergence d’une nouveauté soit possible, pas évident, il faut que le monde soit structuré de telle manière que quelque chose de nouveau soit productible, si on admet que quelque chose de nouveau apparaît. Alors il lui va falloir une première catégorie de créativité et puis une seconde catégorie il va lui falloir, très belle celle là, qu’il appelle la concressence, et la concressence ce sera la production de quelque chose de nouveau dans le monde de la créativité, c’est à dire dans le monde où c’est possible. Enfin je ne raconte ça que par référence à Bergson, pour dire que il n’est pas seul quand même. Et que ça c’est un ton proprement bergsonnien qui aboutit à ceci : le renversement par rapport à la philosophie antique. Par rapport à la philosophie antique le renversement, il est immédiat, à savoir : en faisant dépendre le mouvement et la constitution dans le mouvement d’une logique des formes. Finalement toute la métaphysique antique sous entendait que l’abstrait explique le concret : le concret c’était le mouvement de la matière qui passait d’une forme à une autre, il fallait une dialectique des formes pour expliquer cela.\nQue l’abstrait explique le concret, ça c’est la force de l’abstraction dans la philosophie antique. Le renversement au niveau de Bergson ou au niveau de Whitehead, c’est évident, c’est vraiment un espèce de défi là, c’est juste le contraire : à savoir c’est à l’abstrait d’être expliqué, il faut expliquer : c’est l’abstrait. Donc nécessité d’arriver à des concepts qui en tant que concepts, ils sont a la fois des concepts et puis en même temps en tant que concepts sont des concepts concrets, que le concept cesse d’être abstrait et que se soit à partir des concrets qu’on explique l’abstraction, l’abstrait. Bon peu importe voyez ce qu’est en train de dire Bergson : d’une certaine manière la méthode moderne, la science moderne dans la mesure où elle rapporte le mouvement à des instantanés c‘est à dire à une analyse du mouvement, rend possible ou aurait pu rendre possible, une toute nouvelle forme de pensée.\nQuelle pensée ? Une pensée de la création, au lieu d’être une pensée de quoi ? d’une certaine manière de l’incréé, c’est à dire de Dieu, du créateur, ou de l’incréé : les idées éternelles. Une pensée de la création, une pensée du mouvement, une pensée de la durée, ce qui veut dire quoi ? Qui veut dire à la fois mettre la durée dans la pensée et mettre la pensée dans la durée et sans doute c’est la même chose, mettre la durée dans la pensée et mettre la pensée dans la durée, cela voudrait dire quoi ? cela voudrait dire une durée propre de la pensée, que la pensée se distingue des choses, que la pensée se distingue d’un cheval, d’une fleur, d’un monde, uniquement par une manière de durée, que la pensée elle même soit un mouvement, bref qu’il y ait l’avènement d’un mouvement : à la fois que la pensée soit apte a penser le mouvement et le mouvement concret, parce que en tant que pensée elle est elle même un mouvement. En d’autres termes qu’il y ait une vitesse propre de la pensée, qu’il y ait un mouvement propre de la pensée, qu’il y ait une durée propre à la pensée. Bon est ce que se serait une nouvelle pensée tout ça ? bon peut être, en tout cas la science moderne rendait une tel, comment dire, un tel remaniement de la philosophie possible et finalement cela ne s’est pas fait, encore une fois cela ne s’est pas fait un peu par contingence, par hasard, parce que la science moderne a préféré, adapter ou réadapter ou bien nier la métaphysique et la supprimer ou bien refaire une métaphysique qui prenait le relais de la métaphysique ancienne. Mais constituer une nouvelle métaphysique qui soit à la science moderne, ce que la métaphysique ancienne était à la science ancienne, c’est ce que l’on a pas su faire.\nSi bien que la grande idée de Bergson, c’est que lui est sans doute un des premiers à élaborer une métaphysique qui corresponde à la science actuelle. Et en effet quand on voit les métaphysiques, la plupart des métaphysiques du dix neuvième siècle, on a l’impression que, elles correspondent à la science du dix huitième. Et les métaphysiques du vingtième, on a l’impression qu’elles correspondent à la science du dix septième ou du dix huitième.\nMais faire une métaphysique qui soit comme le corrélat de la science actuelle - ça c’est là vous comprenez c’est très important par ce que c’est ça la vraie idée de Bergson - alors que le Bergson le plus simple, le Bergson premier là, je dirais qu’est ce qu’il fait lui ? le Bergson premier, il fait ce qui est célèbre, qui est aussi chez Bergson, une critique de la science, il critique la science au nom de la durée, bon mais en fait c’est beaucoup plus profond que cela, ce n’est pas critiquer la science qui l’intéresse. C’est élaborer une métaphysique, qui soit vraiment le corrélat de ce que la science moderne raconte et a fait.\nAlors je dirais ça comme mon...mon second problème, je disais tout à l’heure il y a un problème de la perception du mouvement au cinéma. là aussi.., est ce que Bergson nous ouvre beaucoup plus d’ouvertures encore qu’on aurait cru, car cette pensée dont il réclame qu’elle soit une pensée moderne en corrélat avec la science moderne.\nEst ce que le cinéma n’a pas quelque chose à dire sur cette pensée, comprenez juste j’ajoute que des lors, il s’agirait pas - ce problème du rapport du cinéma et de la pensée on peut le poser de différentes manières mais on sent tout de suite qu’il y en a qui sont insuffisantes, pas mauvaises mais insuffisantes - Je veux dire, on peut se demander par exemple comment le cinéma représente la pensée alors on invoque le rêve au cinéma, la reproduction du rêve au cinéma, ou bien la reproduction du souvenir au cinéma, le cinéma et la mémoire, le cinéma et le rêve etc... il faudra bien passé par là, sans doute c’est très intéressant, c’est très important, le jeu de la mémoire au cinéma, très important, mais ma question est au delà aussi : il ne s’agit pas de savoir comment le cinéma se représente la pensée, il s’agit de savoir : sous quelle forme de la pensée se fait la pensée dans le cinéma. Qu’est ce que c’est cette pensée ? dans quel rapport est elle avec le mouvement, avec la vitesse, etc. ? Est ce qu’il y a une pensée proprement cinématographique ?\nEn un sens on pourrait dire mais cette pensée que Bergson réclame, cette pensée de la création, de la production de quelque chose de nouveau, est ce que ce n’est pas cette pensée là, à laquelle précisément le cinéma s’adresse quand nous le regardons ? Et de même qu’il y a une perception cinéma propre au cinéma, irréductible à la perception naturelle, de même il y a une pensée cinéma irréductible à sans doute la pensée philosophique ou peut être pas la pensée philosophique mais à laquelle tout ça. Il y a une pensée cinéma qui serait particulière et qu’il faudrait définir,\nVoilà et enfin j’ai presque fini parce que vous devez ne plus en pouvoir, je dis voilà la seconde thèse de Bergson et je veux juste dire : c’est très curieux parce qu’il y a une troisième thèse sur le mouvement. Voyez la seconde thèse de Bergson c’était : « sans doute c’est pas bien de reconstituer le mouvement avec des positions et des coupes immobiles mais il y a deux manières très différentes de le faire et ces deux manières finalement ne se valent pas ».\nEt troisième thèse alors là qui a quelque chose de stupéfiant - vous comprenez que parfois c’est dans la même page qu’il y a un clin d’œil pour chacune de ses.-. ne se contredisent pas mais elles sont bizarres, voilà que dans toutes sortes de pages, le lecteur peut être et j’espère que vous serez comme moi, est un peu étonné toujours, dans ce quatrième chapitre de l’évolution créatrice, très étonné le lecteur parce qu’il se dit tout d’un coup mais quoi ? tout à l’heure on nous disait ceci, tout à l’heure on nous disait : « l’instant est une coupe immobile du mouvement ». Toute la thèse que j’ai présenté là de Bergson c’est : « l’instant est une coupe immobile du mouvement et n’est rien d’autre », or c’est curieux, c’est curieux parce que il y a toutes sortes de pages qui disent quelque chose très différent, très différent .\nÉcoutez rien qu’au son : on s’en tiendra là aujourd’hui, rien qu’au son pour mieux réfléchir : « le mouvement est une coupe », il ne dit pas cela comme cela je résume : « le mouvement est une coupe extensible de la durée ». C’est curieux cela, bon ce n’est pas que les deux se contredisent, je peux dire les deux à la fois, - on a vu, on a réglé c’est fini maintenant - « l’instant est une coupe immobile du mouvement. » Tout simple mais qu’est ce que cela peut vouloir dire ? On a vu d’autre part qu’il y avait un lien intime intérieur mouvement/durée et bien comment le mouvement exprime t’il la durée ?\nVoilà notre problème au point où on en est : comment le mouvement exprime t’il la durée ? réponse apparente de Bergson : le mouvement est une coupe extensive - il va pas dire immobile cette fois ci, il s’agit du mouvement pur - « le mouvement est une coupe extensive de la durée ». Est ce que le mot coupe aurait deux sens absolument différents ? est ce que je pourrais établir comme un rapport d’analogie, si vous voulez j’écris, je trace cela dans l’air, vous me suivez, j’écris : coupe immobile/ mouvement = mouvement comme coupe/durée, non vous comprenez, ceux qui prennent des notes vous recopiez comme cela vous pouvez regardez toujours. quoi ? ou ? quoi ? il disparaît, non, il est au premier la coupe immobile instantanée, la coupe immobile c’est de l’instant, coupe immobile instantanée sur mouvement réel égale mouvement réel comme coupe sur durée.\nQu’est cela, c’est très curieux, est ce cela veut dire ? Sentez, est ce que le cinéma réunirait pas tout cela, est ce que c’est pas des unités de cinéma. Il n’est plus du tout en train de nous dire : « vous avez tort » - là même tout change, de ton tout cela - il n’est plus du tout en train de dire : »vous avez tort de faire de l’instant une coupe du mouvement », il va nous dire : « vous avez raison si vous faites du mouvement dans l’espace, du mouvement extensif, une coupe de la durée ».\nQu’est ce que cela une coupe de la durée ? on comprend ce que c’est une coupe spatiale , une coupe temporelle quoi. Bon c’est la troisième thèse de Bergson sur le mouvement à savoir sans doute si je la résume, sans doute : « l’instant est une mauvaise coupe du mouvement puisque c’est une coupe immobile, mais le mouvement lui même est une bonne coupe de la durée parce que c’est une coupe temporelle ».\nEst ce que à ce niveau, c’est pas tout le cinéma qui serait récupéré, sous l’idée « le mouvement en extension comme coupe, le mouvement extensif comme coupe d’une durée » ?\nQu’est ce que cela voudrait dire, quant à l’image de cinéma ? bon c’est donc cette troisième thèse de Bergson qui me reste à développer, je ferai cela la prochaine fois. Voilà.", "url": "https://www.webdeleuze.com/textes/294"}