{"Cours": "Cours sur le cinéma", "Date": "Cours du 17/11/1981", "Titre": "Cours Vincennes - St Denis", "contains": "Comme caractéristique finalement, de l’art, de l’art en général, enfin, de beaucoup de formes d’art, et ça, tu l’as opposé à une autre reconstitution du mouvement dont tu prétendais que c’était deux reconstitutions de différentes natures, une autre reconstitution du mouvement qui consistait à reconstituer le mouvement, non plus en fonction d’instants privilégiés mais en fonction d’instants quelconques, en fonction de l’instant quelconque.\nEt ça, je disais en effet, ça, c’est le cinéma et avant le cinéma, c’était ça le roman : la relation du mouvement à l’instant quelconque et non plus à des instants privilégiés. Alors l’objection qu’il me fait c’est - c’est pas une objection en fait, c’est quand même - ça revient à dire : il faut pas aller si vite parce qu’après tout un homme de cinéma aussi important et aussi fondamental que Eisenstein, qu’est-ce qu’il fait ? Sinon une reconstitution du mouvement à partir d’instants privilégiés. Voyez, ça a l’apparence d’une objection mais comme il ne m’a jamais fait d’objection, Dieu merci, ça ne doit pas en être une,\n[Voix dans la salle] \nC’est au contraire, c’est au contraire, l’offre d’une direction à analyser.\nUne seconde question qui m’intéresse là mais qui serait plus technique, c’est : c’est très bizarre, s’il est vrai que Bergson tend à définir - mais ça, on l’a pas bien vu - tend à définir, le Tout, la totalité par l’Ouvert, alors que pour la plupart des gens le Tout, c’est au contraire quelque chose de fermé, c’est bizarre ça de dire quelque chose comme des formules du type : « et bah, le Tout, c’est pas difficile, c’est l’Ouvert ». La question est que..., s’il est vrai que Bergson dit ça, bizarrement y a quelqu’un d’autre qui a dit ça aussi, c’était Heidegger, et c’est Rilke ; il y a des poèmes très beaux de Rilke sur l’Ouvert. Et est-ce qu’il y aurait un rapport ça, entre l’idée bergsonienne et Heidegger ou Rilke ou Hölderling.\nBon, je veux juste répondre à la sec... à la première question. Ou essayer de répondre à la première question parce que, elle renvoie à quelque chose que je peux considérer comme du déjà-fait. Et que, en effet, ça fait problème, bon, si on voit un film de Eisenstein, qu’est-ce qui se passe ? mais enfin, en effet, c’est du mouvement, c’est même parmi les plus beaux mouvements de cinéma mais comment ne pas reconnaître que c’est une reproduction, une reconstitution du mouvement en fonction d’instants privilégiés, et à la lettre, en fonction de points de crise ? Bon, je dis, c’est une objection qu’en apparence. Je crois. Parce qu’en fait, qu’est-ce qui se passe ? Quand je disais le cinéma, il ne se définit pas simplement par la reproduction du mouvement, il se définit par ceci : « il y a cinéma lorsque la reproduction du mouvement découle d’une analyse du mouvement ». Bien. Ce qui revient au même que dire « il y a cinéma lorsqu’il y a reproduction du mouvement en fonction de l’instant quelconque ».\nPourquoi ? Parce que vous n’avez d’analyse du mouvement que lorsque le mouvement n’est pas découpé d’après des instants privilégiés mais découpé d’après les instantanés. L’instantané, c’est l’instant quelconque. « Un instant quelconque étant donné » : alors, qu’est-ce que ça veut dire concrètement ? Vous sentez bien que l’instant quelconque, c’est en fait une relation ; c’est une relation entre deux instants, sinon, c’est une abstraction, l’instant quelconque. On dira, c’est quoi l’instant quelconque ? C’est rien, quoi, c’est quoi ? En fait, « instant quelconque », c’est une notion parfaitement concrète et déterminable.\nSi je dis « instant quelconque » comme ça, ça veut dire, un instant indéterminé. Un instant égalique. Donc comment déterminer l’instant quelconque ? L’instant quelconque est parfaitement déterminé comme équidistance entre deux instants. Donc, vous avez des instants équidistants. Dès lors, votre analyse du mouvement mérite le nom « analyse du mouvement » puisque, elle considère des coupes équidistantes. A ce moment-là, il y a analyse du mouvement.\nVous voyez que ce ne sont pas des instants privilégiés, là, vous pouvez définir complètement et distinguer complètement l’instant quelconque et l’instant privilégié ; c’est évidemment pas un instant privilégié puisque l’instant quelconque désigne seulement la relation entre. Deux instants dont le caractère n’est nullement, d’impliquer un sommet, un minimum ou un maximum du mouvement ou même une singularité du mouvement mais uniquement d’être équidistants de l’instant, de l’autre instant. Bien.\nAlors, je dis et je crois pouvoir maintenir que, si le mouvement n’est pas reproduit en fonction d’instants quelconques, c’est-à-dire, en fonction d’instants équidistants, il n’y a pas cinéma ni possibilité de cinéma. Bien. Et ça, ça reste vrai pour... \n[Intervention inaudible dans la salle]\nà la lettre, le cinéma en tant que technique assignable.\n[Intervention] \nGilles Deleuze :  Et la vidéo ? Mais là-dessus, [ aparté de réponse à la question inaudible] Mais là-dessus, [aparté inaudible à la même personne] Là-dessus..., que..., des instants quelconques, c’est-à-dire des instants équidistants soient choisis de manière à coïncider avec... des instants privilégiés vieille manière, ça c’est parfaitement possible. Pour ceux qui se rappellent des thèses d’Eisenstein, pensez à, la manière dont il (même c’en est à un point où on se dit « mais pourquoi est-ce qu’il insiste là-dessus ? ») sur les considérations numériques du nombre d’or ; non seulement dans chaque image mais dans la succession des images, tout son caractère quantitatif du mouvement.\nOui, je dirais de Eisenstein que, il est complètement, évidemment homme de cinéma. Ca va de soi. Mais une de ses astuces diaboliques, c’est de restituer un monde épique et un monde tragique. Restituer un monde épique et un monde tragique, je veux dire « un monde épique et un monde tragique », c’était bien des mondes qui reconstituaient le mouvement mais à partir d’instants privilégiés. Eisenstein fait du cinéma. En tant qu’il fait du cinéma, il est comme tout le monde, c’est-à-dire, il ne peut reconstituer le mouvement et il doit reconstituer le mouvement de cette manière radicalement nouvelle, en fonction d’instants équidistants donc d’instants quelconques.\nMais ce qu’il y a d’étonnant chez Eiseinstein, c’est qu’il se sert de la méthode cinématographique pour restaurer un nouveau monde épique et tragique, c’est-à-dire, il calcule ses équidistances de telle manière qu’elles ressuscitent des moments privilégiés. Et ça vous pouvez toujours mais LE procédé sera quand même le maintien de l’équidistance suivant des rapports du nombre d’or, de la section d’or. J’ai répondu ?\n[Intervention] \nGilles Deleuze : Ah tout à fait. Voilà. Alors, bon, continuons, continuons. La dernière fois, et j’insiste beaucoup sur... mon besoin vraiment de beaucoup numéroter ce que nous faisons pour que quand on avance..., et puis je le dis pas pour que vous veniez toujours aussi nombreux mais je le dis pour que vous veniez moins nombreux. Quand vous venez, il faudra venir tout le temps, hein. Parce que c’est pas découpable ce que je fais cette année alors vous avez tort de venir comme ça.\nVous voyez, la dernière fois, on a vu deux thèses de Bergson sur le mouvement. Et c’était comme un premier chapitre, quoi, pour appeler ça d’un nom commode. C’était : « les thèses de Bergson sur le mouvement ». Si savoir si..., si il peut en sortir pour le cinéma. On en a vu deux. Je ferai une récapitulation quand j’aurai fini ce que je veux faire aujourd‘hui.\nEt, on abordait la troisième thèse de Bergson sur le mouvement. Ses thèses, encore une fois, ça se complique, parce qu’elles sont pas..., c’est comme tout, c’est comme toujours en philosophie, y a pas « de telle page à telle page ou à tel moment, Bergson qui change de thèse », c’est dans les mêmes pages que tout ça co-existe. Que par glissement, il passe d’un niveau à un autre, ses trois thèses sur le mouvement, c’est comme trois niveaux d’analyse du mouvement.\nEt au niveau de cette troisième thèse, la plus complexe évidemment, ça devient... très difficile, peut-être beaucoup plus intéressant que les autres thèses. Mais justement les autres thèses étaient nécessaires pour arriver à l’énoncé de celle-ci. Et l’énoncé de celle-ci, elle consisterait à dire, c’est ce que j’avais essayé de faire, de dire la dernière fois. Non, seulement, si j’essaie de lui donner un résumé vraiment, non seulement, l’instant... est une coupe immobile du mouvement... mais le mouvement est une coupe mobile de la durée. Je vais dire en quoi c’est une thèse complexe alors. Parce que, on est sorti du bergsonisme le plus traditionnel, le plus connu... le bergsonisme le plus connu, c’est celui qui met d’un côté : mouvement et durée et de l’autre côté : espace et instant. Et qui nous dit « vous ne reconstituez pas le mouvement avec de l’espace parcouru pas plus que vous ne reconstituerez de la durée avec des instants ».\nMais là, vous voyez, il ne s’agit plus de dire ça. Il ne s’agit pas de contredire ça mais grâce à la première thèse, il passe à un niveau beaucoup plus complexe d’analyse. Qu’est-ce que ça veut dire ce « de la même manière que » ? « De la même manière que l’instant est une coupe immobile du mouvement et bien, le mouvement est une coupe mobile de la durée ». Si bien que, là, cette thèse, je vous disais, on pourrait presque la présenter sous forme d’un rapport dit d’analogie... ; rapport d’analogie que l’on énoncerait ainsi : « coupe immobile instantanée », « coupe immobile instantanée » sur « mouvement dans l’espace » égal « mouvement dans l’espace » sur « durée ». C’est pas mal qu’il le dise, évidemment, il le dit.\nVoilà une phrase que je lis lentement, tirée de \"L’Evolution créatrice\" : « les déplacements », je lis lentement pour que vous suiviez bien, « les déplacements tout superficiels de masse et de molécules que la physique et la chimie étudient, deviendraient », il met un conditionnel, il est très prudent, « deviendraient par rapport au mouvement vital qui se produit en profondeur, qui est transformation et non plus translation, ce que la station d’un mobile est au mouvement de ce mobile dans l’espace ». « Deviendraient par rapport à ce mouvement vital qui se produit en profondeur », c’est-à-dire à la durée, « ce que la station d’un mobile est au mouvement de ce mobile dans l’espace ». Donc il nous propose explicitement l’analogie : « station immobile ». \nBon, et j’ajoute, « et c’est pas bien ». J’ajoute « et c’est pas bien », ça veut dire quoi « et c’est pas bien » ? Ca veut dire, « je m’en tiens à Bergson, c’est Bergson qui me soucie, c’est pas bien pour Bergson ». Plus tard, Bergson n’a pas cessé de dire et ne cessera jamais de dire : « vous n’avez pas le droit de reconstituer le mouvement avec des coupes immobiles ». Donc, du côté de, premier membre de mon équation : « c’est pas bien ». Le second membre : « mouvement dans l’espace sur durée ». Quand je dis « ce que la station immobile est au mouvement, le mouvement l’est à la durée ».\nDonc, le second terme de mon équation, à savoir que : « le mouvement dans l’espace exprime de la durée », pas comme Bergson, c’est bien ça. Là, le cœfficient affectif dit que c’est bien ça, c’est bien ça. On pressent de la formule « c’est bien ça » à savoir « c’est bien ça et ça marche ». Donc, quand j’établis mon rapport d’analogie, y a en même temps, un glissement affectif du « ça marche pas » à « ça marche ». Le mouvement est bien une coupe mobile de la durée.\nSi bien que notre premier problème c’est qu’est-ce que ça veut dire cette thèse bergsonienne très curieuse, parce qu’enfin, autant on pouvait être à l’aise, relativement, on savait tout ça d’avance, que finalement, bon, l’espace parcouru et le mouvement c’étaient irréductibles, tout ça, on savait tout ça mais maintenant, il est en train de nous dire tout à fait autre chose. Et j’en doute que ce qu’il a dit nous paraissait si simple mais on était tellement content d’avoir compris... Faut se méfier toujours avec les philosophes : quand on est très content d’avoir compris, c’est que ce qu’on a compris, c’est une condition pour comprendre encore autre chose qu’on a pas compris. Alors... je veux dire, c’est toujours des textes à plusieurs niveaux.\nDonc, ma question actuellement quant à cette troisième thèse, c’est : « qu’est-ce ça peut bien vouloir dire concrètement ? » « Le mouvement dans l’espace est une coupe mobile de la durée. » Et bien, procédons tout doucement. Ca veut dire d’une certaine manière que... le mouvement, c’est quoi ? Le mouvement dans l’espace. Le mouvement dans l’espace, je dirais que, comme on dit, le mouvement, c’est essentiellement relatif. Qu’est-ce que ça veut dire : « le mouvement est relatif » ? Ca veut dire que si fort que vous sachiez quel est le mobile, vous pouvez toujours penser le mouvement comme purement relatif, c’est-à-dire, ce par quoi, ce par rapport à quoi un mouvement se fait, vous pouvez aussi bien dire ou penser que c’est cela qui se meut par rapport au mobile posé à son tour comme immobile. La relativité du mouvement. Vous pouvez aussi bien dire que vous vous déplacez par rapport au paysage ou que le paysage se déplace par rapport à vous. Je dis pas que vous pouvez le sentir comme ça et dans certains cas, vous le sentez comme ça. Mais vous pouvez le penser. Ce qui revient à dire quoi ?\nJe dirais du mouvement qu’il est fondamentalement une relation entre parties. Je dis le mouvement exprime de la durée. Ca veut dire quoi ? C’est ça qu’on essaie de commenter encore une fois chez Bergson ? Qu’est-ce que veut dire « le mouvement exprime de la durée ? » La durée, c’est quoi ? C’est ce qui change. Et Bergson finalement n’a jamais donné une autre définition à la durée.\nLa durée, c’est ce qui change ; c’est ce qui change et qui ne cesse pas de changer. On avance un peu. Le changement, c’est quoi ? Pour des raisons qu’on ne va comprendre que tout à l’heure,- il faut bien que je me précède dans cette analyse -, Bergson nous montrera que le changement, lui, c’est une affection du Tout. Le mouvement : relation entre parties ; le changement : affection du Tout.\nSans comprendre encore, je veux dire sans bien comprendre où on va, on va quelque part. Le mouvement exprime de la durée, cela veut dire, une relation entre parties exprime une affection du Tout. Le changement, c’est l’affection du Tout, le mouvement, c’est la relation entre parties, bon. Un mouvement exprime un changement. Le mouvement exprime de la durée, cela veut dire le mouvement comme relation entre parties exprime un changement comme affection du Tout.\nOn a au moins donné un corps plus détaillé à la thèse bergsonienne. Est-ce que c’est vrai ça ? Qu’est-ce que ça peut vouloir dire ? Un mouvement, donc, exprime un changement plus profond. Ce que Bergson traduit parfois très durement, très... quand il veut supprimer toute [mot inaudible]. Il dit « une translation exprime finalement une transformation ». Transformation, plus profond que la translation, c’est-à-dire le mouvement comme relation entre parties, il y a la transformation comme changement d’un Tout.\n Dans un texte de L’Évolution créatrice, il dira : « au-delà de la mécanique de la translation, il fallait imaginer une mécanique de la transformation. » Bon. Il faudrait... Plus ça se complique, plus la philosophie doit être rythmée tout d’un coup par des retombées très simples, très concrètes. Ca a l’air déjà très compliqué, très métaphysique. En fait, est-ce qu’il veut pas dire quelque chose de très simple aussi, ça s’exclut pas. Là où le plus complexe coïncide vraiment avec le plus simple, dans une espèce de chute. Oui, je crois, il veut dire quelque chose de très simple.\nMouvement, prenons des exemples de mouvement. Je sors. Je sors, je vais faire ma petite promenade. Deuxième exemple : l’oiseau s’envole. Troisième exemple : je cours parce que j’ai vu à 10 mètres quelque chose à manger. Qui niera que tout cela, c’est des mouvements ? Vous n’allez pas nier ça quand même ? Mais bien plus. Enfin, c’est du vrai mouvement ça. Parce que les physiciens, ils nous parlent de quoi ? Si je me situe par exemple au niveau des physiciens du XVIIème siècle, ils nous parlent de quoi ? De boules de billards. Voilà ma question. Vous comprenez, quand on veut progresser, ça dépend de quel progrès on se propose, mais faut généralement bien choisir ses exemples.\nJe dis : « le mouvement exprime de la durée », c’est-à-dire, le mouvement comme relation entre parties exprime un changement comme affection du Tout. C’est exactement pareil, pour le moment... c’est pas pareil mathématiquement, sentez, c’est... je peux passer d’une formule à l’autre. De la formule, simple mais difficile à comprendre, « le mouvement exprime de la durée », je suis passé à (en essayant d’un peu mieux définir), à « le mouvement comme relation entre parties exprime un changement comme affection du Tout ». Alors, c’est pas évident si... tout dépend comment je taille mes exemples. Si j’invoque mes boules de billard, c’est du mouvement. Toute la physique de la communication du mouvement au XVIIème siècle s’est faite à partir d’exemples de ce type. Deux corps en mouvement se rencontrent, qu’est-ce qui se passe ? Dans quel cas est-ce que chacun de deux rejaillit ? Dans quel cas est-ce que l’un entraîne l’autre ? D’après quelles lois l’un entraîne t-il l’autre, etc. Bon, c’est des exemples du mouvement, pour et dans quel but ? C’est beau l’exemple du mouvement mais dans un but déterminé..., à savoir pour faire une science quantitative du mouvement et de la communication du mouvement. Donc c’est pas étonnant qu’on s’adresse à ce type de mouvement.\nLorsque je pose une toute autre question : « le mouvement dans l’espace exprime t-il quelque chose d’une autre nature ? » Il est bien probable qu’il faudra d’autres exemples.\nOr, je reprends : je sors faire ma promenade quotidienne. Supposons que je sois un être d’habitude. Même si... A 5 h, à 5 h, Emmanuel Kant sortait tous les jours faire sa petite promenade. Quand la nuit tombe, le vampire s’envole. Le vampire se lève quand la nuit tombe. Qu’est-ce que ça veut dire tout ça ? Vous pouvez multiplier les exemples. Cela va de soi que, lorsqu’il s’agit de mouvements réels et non pas de mouvements abstraits déjà saisis dans des conditions artificielles comme les boules de billard, quand il s’agit de mouvements réels, ça exprime de la durée en quel sens ? Je sors pas n’importe quand, n’importe comment, je ne fais pas une translation dans l’espace comme ça. Ma translation dans l’espace est à la lettre produite par quoi ?\nQuand la nuit tombe, je sors. En d’autres termes, c’est un changement dans le Tout. Vous me direz « qu’est-ce que c’est ce Tout ? » On va très, très lentement. C’est un changement assignable comme affection d’un Tout. Le Tout de la ville, le Tout de la journée, le Tout de la campagne. Il m’appelle à la translation au point que ma translation ne fait qu’exprimer ce changement dans le Tout. Ca va de soi. Et même si je sors, si je fais ma petite promenade après avoir bien travaillé... Bon, même chose. Il faudrait dire : « un changement assignable dans le Tout est comme la raison suffisante du mouvement de translation. » C’est lui le déclencheur du mouvement.\nL’oiseau s’envole. Supposons qu’il s’agisse d’une migration. C’est ça un mouvement concret, un mouvement réel. C’est pas les boules de billard dans leur système isolé. Boules de billard qui sont supposées se mouvoir d’elles-mêmes, dans l’exemple de la pure physique de la communication du mouvement. L’oiseau s’envole et migre. Supposons. Il est bien évident que la migration comme mouvement de translation exprime un changement dans le Tout, à savoir un changement climatique.\n« Je cours ayant vu une nourriture, ayant faim. » Translation dans l’espace, qui implique quoi ? C’est exactement comme si, entre ma faim et la nourriture, je pourrais presque les assimiler en terme alors de physique, à nouveau pour revenir à la physique, à une différence de potentiel. Une différence de potentiel s’est creusée dans un Tout, c’est-à-dire dans l’ensemble de mon champ perceptif. Une différence de potentiel s’est creusée entre ma sensation de faim, la perception de l’objet-aliment. Le mouvement dans l’espace trouve sa raison dans cette différence de potentiel puisque il se propose précisément... une sorte d’égalisation potentielle au sens où j’absorbe la nourriture. A ce moment-là, une autre différence de potentiel se creusera dans le Tout. Je serai allé d’un état du Tout à un autre état du Tout.\nSi vous comprenez des exemples aussi simples... et bien, qu’est-ce qui se passe ? A la limite, y a jamais de mouvement de translation à l’état pur dans le monde. Les mouvements de translation expriment toujours par nature les changements du Tout. En d’autres termes, les mouvements dans l’espace, les mouvements de translation renvoient toujours à des changements qualitatifs ou evolutifs. Ca paraît très simple tout ça mais si j’insiste tellement c’est pour vous faire suivre l’espèce de cheminement de la pensée bergsonienne. A cet égard, où précisément, il met en valeur les choses tellement simples mais sans lesquelles on ne comprend pas du tout ça. Or ça, je peux le dire presque, là, je peux réintroduire le concret dans la science.\nEt cette fois, c’est la première fois que je cite un texte de Matière et Mémoire : « il ne s’agit plus de savoir... », chapitre... dernier chapitre, chapitre 4, « il ne s’agit plus de savoir comment se produisent dans telle partie déterminée de la matière des changements de position », remarquez « dans quelle partie déterminée de la matière des changements de position », mais il s’agit de savoir comment s’accomplit dans le Tout un changement d’aspect » ; changement dont il nous resterait d’ailleurs à déterminer la nature. Et, dans le même chapitre, phrase encore plus nette... Il nous dit finalement « même les physiciens doivent bien se cont..., doivent bien invoquer des mouvements de type tourbillonnaire ». Ils ont beau décomposer le mouvement au maximum, ils en viennent toujours à des mouvements tourbillonnaires. Or, la direction que ces mouvements indiquent n’est pas douteuse. Ils nous montrent, cheminant à travers l’étendue concrète, des modifications, des perturbations, des changements de tension ou d’énergie (c’est ce que j’appelais tout à l’heure des différences de potentiel) et rien d’autre chose, c’est-à-dire, vous n’avez pas un mouvement de translation qui ne renvoie à une perturbation, à une modification, à un changement de tension ou d’énergie.\nVoyez. Dire « le mouvement, exprime la durée » ou dire, ce qui revient au même, « le mouvement comme relation entre parties exprime un changement comme affection du tout », voyez, ça revient exactement à dire « toute translation trouve sa raison dans une perturbation, dans une modification, dans un changement de tension ou d’énergie qui affecte le Tout ou qui affecte un Tout ».\nVoilà... alors, il faut que je sois très, très... Pourquoi est-ce qu’on le sent pas ? Pourquoi est-ce qu’on le sent et qu’on on croit à une espèce d’autonomie du mouvement dans l’espace ? Pour une raison très simple je crois, et que Bergson a très bien analysée. C’est que... c’est pour la même raison que finalement, on prend toujours sur les choses des vues immobiles, des coupes immobiles.\nEn effet, je divise finalement le monde en deux. Je distingue des qualités et des quantités. Qualité, c’est par exemple, le rouge et je pense que le rouge, c’est quelque chose de simple, que c’est une sensation simple. Et que en tant que sensation simple, c’est dans ma conscience. Or, c’est de la même manière et c’est en même temps, que j’attribue à ma conscience des sensations qualitatives simples, et que j’attribue à la chose des déterminations quantitatives infiniment divisibles. J’ai mis les qualités dans ma conscience comme quelque chose de simple et je renvoie aux choses des mouvements infiniment divisibles.\nEt, c’est sur la base de ce dualisme que je viens un peu, ah bah, oui, tout ce qui est qualitatif c’est ma conscience, c’est ma sensation qualitative, et ce qui revient aux choses, c’est un peu l’univers, c’est un peu l’univers de... du cartésianisme, et ce qui revient aux choses, c’est le mouvement infiniment divisible. Mais en fait, c’est pas simple non plus. Si je m’interroge sur ce que c’est qu’une qualité, « qu’est-ce que c’est une qualité ? ».\nUne qualité, c’est une perturbation. Une qualité, c’est un changement de tension, c’est un changement d’énergie ; une qualité, c’est une vibration ou c’est des millions et des trillions de vibrations. Une qualité, elle existe peut-être bien dans ma conscience comme sensation simple, mais elle existe dans la matière comme vibration et manière de vibrer. Le rouge, c’est un mode de vibration, le bleu, c’en est un autre.\nQue dire alors de ce mouvement là ? La lumière devient rouge. Qu’est-ce que c’est ce mouvement que j’exprime dans le terme « rougir » ? La lumière devient rouge ou bien de rouge, elle passe au bleu. C’est des variations de vibrations. Ce mouvement vibrationnel, lui, il dépasse complètement la dualité entre une sensation supposée simple et un mouvement de translation supposé suffisant. En fait, c’est deux abstraits la sensation simple et le mouvement supposé suffisant.\nCe qui est concret, c’est quoi ? C’est, le mouvement comme trouvant sa raison, comme trouvant son principe de production, dans quoi ? Dans un changement. Ca bleuit, ça rougit, ça passe du rouge au bleu. La lumière passe d’une couleur à une autre, etc, etc.\nBon, qu’est-ce que j’ai fait jusqu’à maintenant, j’ai juste essayé de commenter. Qu’est-ce que ça peut vouloir dire : « le mouvement dans l’espace exprime de la durée. » ? Mais quand même, j’ai été trop vite. [Intervention inaudible] J’ai tout de suite transformé ça en « le mouvement comme relation entre parties exprime un changement comme affection du Tout ». Ca pouvait se faire parce que ça coulait tout seul mais maintenant on revient un peu en arrière.\nComment, qu’est-ce que ça veut dire ça ? Est-ce que j’avais le droit d’introduire, alors, des notions aussi complexes et pourquoi ? Je suppose que vous m’accordiez que d’accord (de ce point de vue, ça veut pas dire que vous êtes d’accord vous-même mais vous verrez plus tard, il faut d’abord comprendre)... supposez que vous m’accordiez que, en effet, le changement exprime de la durée.\nVous dites, oui, en effet, quand je sors à 5 h du soir, ma translation renvoie à un changement... Or, la durée, c’est ce qui change. Donc, d’accord, jusque là, ça va. Mais comment introduire ces notions alors ? « Le mouvement comme relation entre parties exprime le changement comme affection d’un Tout ».\nLà, il faut aussi faire confiance à Bergson et c’est très dur finalement. Vous sentez bien que tout ce autour de quoi il tourne, c’est une certaine manière de dire : « vous savez, le Tout et les parties, c’est deux notions qui ne sont pas sur le même plan ».\nBon. En d’autres termes, c’est pas en faisant une addition de parties qu’on arrive à un Tout. D’accord. Tel que Bergson le dit, il ne serait pas ni le premier ni le dernier à le dire. Beaucoup d’auteurs nous ont expliqué que le Tout et les parties, ce n’était pas sur le même plan. Ce qui va nous intéresser, ou ce qui devrait nous intéresser, c’est la manière dont pour lui, ce n’est pas sur le même plan où, là, je crois, il est très unique Bergson.\nParce que son idée elle est très simple, elle consiste à dire, bah, « oui, ce n’est pas sur le même plan, parce que les parties, c’est toujours dans l’espace alors que le Tout, c’est le temps réel ». Et ça, c’est très nouveau. Autant l’idée que « le Tout, c’est autre chose que la somme de ses parties », c’est une idée très courante, tout à fait courante, mais la répartition des deux plans, des parties et du Tout sous la forme, les parties, c’est de l’espace et le Tout, c’est du temps réel, ça c’est très curieux. Parce que, qu’est-ce qu’il veut dire ?\nVous vous rappelez, là, je voudrais pas trop revenir là-dessus, que j’ai essayé la dernière fois de montrer pourquoi, selon Bergson, le Tout n’était pas donné. Le Tout n’est pas donné, en effet. Qu’est-ce qui est donné ? Ce qui est donné, mettons, c’est des objets. Ces objets, sans doute, peuvent être parties, peuvent être des parties. Parties de quoi ? Je dirais, des objets... Vous pouvez toujours faire des sommes, vous pouvez toujours par exemple faire entrer un objet dans un système. On verra à quel point tout à l’heure mais faut attendre, à quel point pour le cinéma, c’est trèsimportant ça. Vous pouvez toujours faire un système. Bien plus, vous pouvez toujours clore un système. Vous établissez un système clos. Par exemple, ce qu’il y a sur la table. Et vous décidez de pas considérer le reste. Remarquez, même si je disais, c’est un Tout, ça, ce qui est pas sûr, mettons, un ensemble, c’est un ensemble qualifié : c’est l’ensemble des objets qui sont sur cette table.\nDe même, si je dis « l’ensemble des objets rouges », c’est un ensemble qualifié. Qualifié, en quel sens ? En ce sens que cet ensemble se définit par ce qu’il exclut : les objets non-rouges. Mais lorsque je dis « le Tout », « tous les objets rouges ». Acceptons l’idée que ça a un sens, que cette formule ait un sens. « Tous les objets qui sont sur cette table ». Là aussi acceptons que, une telle formule ait un sens.\nMais si je dis : « le Tout ». Le Tout, tout court. Est-ce que ça a un sens ? Il est bien évident que le Tout, tout court n’est ni donné, ni même donnable. L’ensemble des objets qui sont sur cette table, c’est donné, l’ensemble des objets rouges, c’est donnable. Mais le Tout ? C’est si peu donné ou même donnable, que beaucoup d’auteurs ont pensé que, la formule « le Tout » était un concept vide ou un non-sens. Bon. Que c’était un non-sens. Que la formule « le Tout » n’avait strictement aucun sens.\nChez Bergson, c’est très curieux. Lui, il a son chemin très... Et on risque de se retrouver bergsonien avant d’avoir compris comment ni pourquoi. Car il nous dit à peu près ceci : le Tout n’est pas donné, ni donnable, d’accord. Est-ce que je dois en tirer la conclusion que le Tout n’a pas de sens ? Non. Cela veut dire qu’il n’est pas de l’ordre du donné. Oui. Alors de quel ordre est-ce qu’il pourrait être ? Il est de l’ordre de ce qui se fait et ne cesse pas de se faire ? Vous vous rappelez, ça, ça renvoie à des choses qu’on a vu la dernière fois, ce qui se fait, ne cesse pas de se faire. Ca, c’est la durée.\nC’est la création d’un quelque chose de nouveau à chaque instant. C’est l’instant suivant qui continue l’instant précédent au lieu de le reproduire. C’est la production d’un quelque chose de nouveau. Le Tout, il dira, c’est forcé que ce ne soit pas donné ni donnable. Encore une fois, c’est ce qui se fait, c’est-à-dire, c’est la durée. « C’est ce qui se fait », c’est très curieux, tout ça. Comprenez, il veut pas dire une chose plus compliquée ; lorsqu’il dit, le Tout, c’est l’Ouvert. Le Tout, c’est l’Ouvert.\nEt y a des pages de Bergson, là aussi, il faut se méfier, on a parfois l’impression que une page vous rappelle une page d’un autre auteur. Et puis, vous vous apercevez que en fait, c’est juste le contraire. Je veux dire, il y a une série, y a une métaphore qui court, à travers toute l’histoire de la pensée, à savoir, c’est une métaphore qui consiste à rapporter l’un à l’autre, le vivant et le Tout de l’univers. Et dire, oui, si le vivant ressemble à quelque chose, c’est pas à quelque chose d’inanimé, c’est pas à un objet. Si le vivant ressemble à quelque chose, il faut le comparer, non pas à un objet mort, il faut le comparer au Tout de l’univers. C’est la fameuse théorie du microcosme. Le vivant est un microcosme, c’est-à-dire un petit monde, il n’est pas un objet dans le monde, il est lui-même un petit monde. En d’autres termes, il doit être comparé au monde, au Tout.\nOr, ça, c’est une thèse qui court les rues, que les philosophes ont beaucoup développé. Ce sont... [intervention inaudible] Jusqu’à Bergson, comment ça s’interprétait ? Cette thèse bien connue, elle consistait à dire, de même que le Tout est la totalité la plus extensible, c’est-à-dire l’ensemble de tous les ensembles, c’est-à-dire, de même que le Tout est fermé sur soi, de même que le Tout est la fermeture absolue, le vivant... est naturellement fermé sur soi. Bien sûr, il n’est pas complètement fermé, il est une image du Tout.\nVoilà que Bergson reprend une vieille thèse : le vivant comme microcosme, c’est-à-dire, le vivant n’est pas comparable à un objet, il est comparable au Tout. Mais cette thèse, il en inverse complètement les signes. C’est curieux, hein, c’est assez beau, la manière dont il renouvelle complètement un très vieux thème, parce que vous voyez, ce que lui va dire, si le vivant est comparable au Tout, c’est parce que le Tout, ce qui se fait, c’est-à-dire, c’est l‘Ouvert et que le vivant est naturellement ouvert. Il est ouvert sur quoi ? Et bien, le propre du vivant, c’est d’être ouvert sur l’Ouvert. Il est ouvert sur le Tout mais le tout lui-même, c’est l’Ouvert.\nEt c’est là que Bergson, lance, dans L’évolution créatrice un exemple qui va beaucoup nous servir plus tard pour le cinéma donc je suis forcé de lire la page. Il explique que, bien sûr, on peut toujours fermer un système. Voyez, je peux toujours fermer un système. Ca revient à dire quoi ? Et bien, j’isole un certain nombre de choses. Par exemple, je mets sur la table tel et tel objet et je dis, y a que ça qui m’intéresse. Vous me direz, c’est une isolation par pensée mais je peux aussi isoler mieux, je les mets dans une boîte. J’isole. Ou bien, je peux faire le vide dans la boîte, j’aurai encore mieux isolé. Mais telle que la science s’intéresse beaucoup et à comme condition cette constitution, j’emploierai pas le mot « Tout », là, où je l’emploierai plus au sens bergsonien : « constitution d’ensemble fermé ou de système clos ».\nEt en effet, vous pouvez sans doute étudier un phénomène, scientifiquement, que en le rapportant à un système clos. Pourquoi ? Parce que vous ne pouvez le quantifier que comme ça, vous voyez bien alors ce qu’il veut dire Bergson. C’est pour ça que la science est bien incapable de saisir le mouvement de translation comme expression d’un changement plus profond.\nLa science, elle peut étudier ces phénomènes, selon Bergson, que en isolant, c’est-à-dire, non pas en faisant des Tout mais en arrachant au Tout. Arracher au Tout quelque chose, c’est constituer un système clos, c’est-à-dire un ensemble. Là, on est en train de... essayer finalement de distinguer les deux concepts « ensemble » et « Tout ». Or pourquoi est-ce que la science procède comme ça ? Parce que... elle ne peut quantifier, que lorsque..., elle saisit un phénomène, en rapport avec quelque chose qui peut ensuite rendre possible une équation.\nQu’est-ce qui peut rendre possible une équation ? La seule chose qui puisse rendre possible une équation, c’est un système de coordonnées. Abscisse et ordonnée. Quelque chose doit servir par rapport à un phénomène, il faut que vous ayez quelque chose qui puisse servir d’abscisse et quelque chose qui puisse servir d’ordonnée. Mais faut pas exagérer, c’est évident, évident, évident. Qu’est-ce que c’est, abscisse et ordonnée ? C’est des noms mathématiques, mais pourquoi ? Y a pas à se demander pourquoi les mathématiques marchent dans la physique quand même.\nCes abscisses et ordonnées sont des notions mathématiques qui renvoient immédiatement en physique, à quoi ? A un système clos. Dès lors, dans les conditions où vous avez instauré un système clos, par abscisse et ordonnée, c’est bien forcé que vous ayez coupé le mouvement de translation de ce à quoi il renvoie. Alors... Dans un système clos, en même temps, qu’est-ce qui se passe ? Et bien, le temps ne mord pas. Le temps, il mord pas, c’est pas un temps réel comme dit Bergson. Et pourtant, chacun sait que le temps mord même sur un système clos. Oui, parce qu’il n’est que pratiquement clos. Si tenu que soit son fil qui le relie à un Tout, il y a un fil qui le relie à un Tout et c’est par ce fil et c’est uniquement par ce fil que le temps réel mord sur le système. Il faut bien que le système soit quelque part ouvert, si mince soit l’ouverture et c’est par cette ouverture que le temps réel mord effectivement, a prise sur le système.\nD’où cette page célèbre de Bergson. « Nos raisonnements sur les systèmes isolés ont beau impliquer que l’histoire passée, présente et future de chacun d’eux serait dépliable tout d’un coup en éventail. « Tout est donné. On fait comme si tout était donné. « Cette histoire ne s’en déroule pas moins au fur et à mesure comme si elle occupait une durée analogue à la nôtre. » « Comme si elle occupait une durée analogue à la nôtre », c’est-à-dire le temps réel mord quand même.\nEt voilà l’exemple célèbre : « si je veux me préparer un verre d’eau sucré... Si je veux me préparer un verre d’eau sucré, j’ai beau faire, je dois attendre que le sucre fonde. » Cet extrait célèbre de Bergson, il est très curieux parce que, il faut que vous admiriez quelque chose. « Je me prépare... » et il dit, « il faut attendre que le sucre fonde. » Voyez ce qu’il veut dire, l’exemple est très bien adapté à ce qu’il veut dire : j’ai mon verre, je mets de l’eau et un sucre dedans. J’ai constitué un système artificiellement clos. Le verre comme contenant, qui isole, l’eau et je mets un sucre dans l’eau. Bien. Si le système était entièrement clos et bien, voilà, le temps serait comme une espèce de succession où l’instant suivant reproduit l’instant précédent. C’est pas ça. Il faut attendre que le sucre fonde.\nC’est très curieux ce qu’il dit, parce qu’enfin, la première réaction, oui, mais de quoi il parle ? Il est bien connu qu’avec une petite cuillère on peut précipiter... Oui, c’est vrai. Qu’est-ce que ça veut dire « que le sucre fonde » ? C’est un mouvement de translation. Les particules du morceau de sucre, là, se détachent, tombent dans le fond, vous avez beau agiter avec votre petite cuillère, vous précipiterez le temps mais faut attendre que le sucre fonde.\nC’est-à-dire dans un système clos, il y a toujours une ouverture, parfois le temps a prise sur le système. Si bien que, de ce point de vue, vous direz, là, on va retomber en plein sur le commentaire littéral de Bergson, vous pourrez dire : le mouvement de translation, les particules de sucre qui se séparent du morceau (c’est un mouvement de translation encore une fois), marque le passage d’un premier état du Tout à un second état du Tout..., c’est-à-dire, le passage d’un état où, vous avez « sucre dans l’eau » à un autre état du Tout où vous avez « eau sucrée ». Il a fallu du temps réel pour passer de l’un à l’autre.\nBergson n’en demande pas plus. Il faut bien qu’il y ait une ouverture qui relie le système artificiellement clos, c’est-à-dire que le système ne soit clos qu’artificiellement. Mais qu’il garde un rapport avec l’Ouvert, parfois le temps réel... il faut attendre que le sucre fonde. Tout ceci pour dire quoi ? En quel sens finalement Bergson peut traiter comme équivalent les notions de durée, de Tout, LE Tout et UN Tout. - A quelle condition finalement ? A condition de bien séparer les deux concepts d’« ensemble » et de « Tout ». L’ensemble, c’est quoi ? D’après la lettre qui me semble du bergsonisme, il faudrait dire « l’ensemble, c’est une réunion de parties dans un système artificiellement clos ». Et c’est très vrai que le mouvement de translation est une relation entre parties. Le « Tout », c’est quoi ? Le « Tout », c’est l’Ouvert, c’est le rapport du système avec l’Ouvert. C’est-à-dire, c’est le temps réel ou la durée. « Durée » égale « Tout ». Par là même, devrait devenir comme limpide, la formule complexe de tout à l’heure : « le mouvement comme relation entre parties... exprime un changement comme affection du Tout ».\nSi bien qu’à la limite... \n[Intervention dans la salle]\nGilles Deleuze : Une seconde, tu diras après si il y a... A la limite, qu’est-ce que serait notre conclusion, pour essayer de voir l’ensemble de cette troisième thèse bergsonienne sur le mouvement. Ca reviendrait à dire : « écoutez, il faut distinguer trois niveaux ». Il faut distinguer trois niveaux... Voilà. J’essaie maintenant, j’essaie de vous avoir donné juste assez de données pour comprendre cette thèse compliquée.\nTrois niveaux qui seraient trois niveaux de quoi ? Je prépare ce que j’ai encore à dire aujourd’hui, à part... Peut-être, j’en sais trop rien, mais c’est ça qui nous intéressera tout à l’heure, peut-être trois niveaux qui appartiennent à ce qu’il faut appeler l’image. Mais peu importe. Ces trois niveaux, ce serait quoi ?\nPremier niveau : les objets dans l’espace. Objets qui sont des parties. Mais contrairement aux logiciens, il dirait le « Tout » n’en a pas moins un sens. Simplement, c’est pas l’ensemble de tous les ensembles. Le Tout qui est de la durée, c’est-à-dire de l’Ouvert ou du changement.\nDeuxième niveau : le mouvement, qui est essentiellement relatif aux objets dans l’espace, le mouvement de translation qui est relatif aux objets dans l’espace, mais qui rapportent ces objets dans l’espace à la durée. D’où : le mouvement dans l’espace exprime la durée. Si bien que maintenant, je ne me contenterai pas de dire, voyez comme ces trois niveaux, je ne me contenterai pas... ces trois niveaux... Je retrouve exactement... Au niveau des objets et des ensembles artificiellement clos, c’est quoi ? C’est l’équivalent de ce qu’il appelait tout à l’heure, les coupes immobiles. C’est l’équivalent des coupes immobiles instantanées.\nLe « Tout », le troisième niveau, c’est l’équivalent de la durée. Et je dirais, en quel sens, le mouvement de translation, c’est-à-dire, le mouvement dans l’espace, en quel sens, le mouvement dans l’espace exprime la durée ou exprime t-il de la durée ? Maintenant, je peux dire mieux : il exprime de la durée exactement dans la mesure où le mouvement dans l’espace rapporte, les objets entre lesquels il s’établit à la durée, c’est-à-dire au Tout. La translation exprime une perturbation plus profonde.\nVoyez, cette fois-ci, j’ai une distinction triatique. Le mouvement, c’est ce qui rapporte les objets dans l’espace à la durée et ce qui rapporte la durée aux objets dans l’espace. Le mouvement, c’est ce qui fait que les objets dans l’espace durent malgré tout, si clos que soit le système artificiel où je les considère. Et c’est ce qui fait en même temps que la durée concerne, non seulement ce qui se passe en moi mais ce qui se passe dans les choses. Donc, le mouvement dans l’espace, là, à la double, à la situation charnière (c’est pour ça que c’était le niveau deux), de rapporter les objets dans l’espace au Tout, c’est-à-dire à la durée et le Tout aux objets dans l’espace. C’est exactement en ce sens donc, que le mouvement de translation exprime du changement ou de la durée.\nOuais. A une condition. On a presque fini mais pas tout à fait fini. A une condition. Ce ne marcherait que, voyez, que si mes trois niveaux sont communicants. Il faut que mes trois niveaux soient communicants. Il faut que le mouvement de translation opère de telle façon que, sans cesse, les objets découpables dans l’espace soient rapportables à la durée et la durée rapportable aux objets. En d’autres termes, rien ne marcherait dans le système si la durée n’avait pas d’elle-même un étrange pouvoir, de se diviser et de se réunir et de ne cesser de se diviser et de se réunir. Elle se divise en autant de sous-durées. Elle se divise en autant de rythmes, de sous-durées, qu’il y a d’objets dans l’espace concernés par le mouvement, concernés par tel mouvement et inversement, ces objets se réunissent dans une seule et même durée. La durée ne cesse d’être... à chaque instant, le mouvement de se diviser et de se réunir.\nOr, qu’est-ce que c’est ça ? Qu’est-ce que c’est ? Tous ces exemples, on en aura besoin, c’est pour ça que j’insiste sur la succession des exemples. Le verre d’eau, là. Un autre exemple surgit dans un livre très étrange de Bergson. Livre qui a une longue histoire et qui s’appelle Durée et simultanéité. Durée et simultanéité, je dis, là, j’ouvre très vite une parenthèse, c’est un livre très spécial dans l’ensemble des livres de Bergson, car c’est un livre où Bergson prétend se confronter à la théorie de la relativité de Einstein. Et il a l’air de critiquer cette théorie de la relativité. Et ce livre est à la fois très déconcertant parce que, on a l’impression, quelque chose, que ça va pas, que ça va pas. Et puis, on est parfois ébloui, alors, par aussi, des moments qui vont extraordinairement bien. Mais en gros, le ton est : « Et bien, Einstein n’a pas compris ». Qu’est-ce que Einstein n’a pas compris et que Bergson veut faire savoir ?\nEst-ce que Bergson est capable de discuter avec Einstein scientifiquement, c’est-à-dire physiquement ? Oui, sans doute. Sans doute, il était très savant Bergson. Il savait beaucoup de mathématiques, de physique, c’est pour ça que ça me gêne quand on... Ce qui ne va pas dans Durée et simultanéité, quand on l’interprète sur l’insuffisance des données scientifiques de Bergson. J’y crois guère parce que... ces données scientifiques... Je crois que... Ca doit pas être ça si quelque chose ne va pas. Et pourquoi quelque chose va pas ? C’est que Bergson lui-même a répudié ce livre, a refusé toute réimpression de son vivant. Et c’est même, c’est même assez récemment, que malgré... Même dans son testament, il a interdit la réimpression et puis, on l’a réimprimé, heureusement, moi je trouve... C’est... Heureusement et ça, ça pose un problème. Ca pose un problème moral qui nous occupera or on l’a réimprimé donc on le retrouve ce livre. Et qu’est-ce qui est gênant en effet, c’est qu’on sait pas très bien. Est-ce que c’est Bergson critique de la science, Bergson critique de Einstein, mais il y aurait un côté quand même bizarre. Nous... - - Remarquez que, depuis la dernière fois, nous sommes mieux armés pour comprendre ce qu’il voulait, de tout évidence dans Durée et simultanéité, il ne s’agissait pas pour lui de critiquer la relativité, ça, pas du tout, ce serait une idée de dément. Ce qu’il voulait de très, très différent, c’était : proposer et faire la métaphysique de la relativité. Vous vous rappelez son idée. Il y a une science moderne qui se distingue de la science ancienne. Et la distinction « science moderne »-« science ancienne », elle est très, très facile à énoncer. C’est l’histoire des moments privilégiés. La science moderne, c’est le rapport du mouvement à l’instant quelconque. La science ancienne, c’est le rapport du mouvement à l’instant privilégié.\nEt il ajoutait. Bergson ajoutait. Mais c’est bizarre. Si la science moderne, c’est bien ça, à savoir : prendre le temps comme variable indépendante, jamais on a fait la métaphysique de cette science-là. Car la métaphysique dite moderne s’est finalement greffée sur la métaphysique antique. Elle a raté sa grande occasion. Sa grande occasion, ça aurait été de faire la métaphysique qui corresponde à cette science-là. A science nouvelle, métaphysique nouvelle. Puisque, le monde moderne, apportait une science nouvelle, la science qui consistait à traiter le temps comme variable indépendante, c’est-à-dire, à reconstituer le mouvement à partir de l’instant quelconque et bien, il fallait une nouvelle métaphysique, c’est-à-dire, une métaphysique du temps et pas de l’éternel.\nC’est ce que Bergson préfère, euh, prétend faire avec la durée. Une métaphysique du temps réel au lieu d’une métaphysique de l’éternel. Alors, c’est normal qu’il se confronte à Einstein. Parce que la théorie de la relativité, c’est..., c’est une espèce de moment privilégié dans l’évolution de la science moderne. Il ne s’agit pas pour Bergson de critiquer la théorie de la relativité, il s’agit de se demander quelle métaphysique peut correspondre à une théorie aussi nouvelle que la théorie de la relativité ?\nOr, c’est dans le cadre d’un tel livre, on verra, et on ne pourra voir pourquoi que bien plus tard ; c’est dans le cadre d’un tel livre que Bergson nous dit ceci. Il dit, vous savez, Einstein, il ne nous parle que de la simultanéité des instants et... et la théorie de la relativité, c’est d’une certaine manière, une théorie de la simultanéïté-instants. Quand est-ce et en quel sens peut-on dire que deux instants sont simultanés ?\nMais dit Bergson, jamais, on aurait, jamais, on arriverait à l’idée d’une simultanéité des instants si d’abord il y avait autre chose. Et c’est là, qu’il lance son idée : tout simultanéité d’instants présuppose d’abord un autre type de simultanéité qui est la simultanéité des flux. Et Bergson lance la notion de simultanéité de flux. Et la simultanéité de flux, voilà l’exemple qu’il nous donne qui est aussi bon, aussi précieux pour nous, on le verra tout à l’heure, que le verre d’eau sucré.\nIl dit voilà, je suis, je suis sur la rive, je suis sur la rive et y a des flux. L’eau qui passe. Premier flux : l’eau qui passe. Deuxième flux : ma vie intérieure. On dirait aujourd’hui, « vie intérieure » (pour ceux qui aimerait pas ça), on dirait aujourd’hui (mais ça revient exactement au même) une espèce de monologue intérieur. Mais « monologue », c’est trop langage, vaut mieux « vie intérieure » ; ma « vie intérieure », c’est pas que ce soit formidable, c’est un flux. Et puis, un oiseau. Un oiseau qui passe. Trois flux. Pourquoi est-ce qu’il faut au moins trois flux ? Et bien, remarquez que, c’est une figure très variable ces trois flux. Car tantôt, je les saisis en un ; espèce de rêverie là, où la continuité de ma vie intérieure, l’écoulement de l’eau et la traversée ou le vol de l’oiseau tendent à s’unir dans un même rythme. Puis tantôt, j’en fais trois.\nPourquoi est-ce qu’il faut toujours trois ? Et bien, il faut toujours trois parce qu’il y a toujours deux flux ; étant donnés, il faut bien un troisième pour incarner la possibilité de leur simultanéité ou non, à savoir, la possibilité qu’ils soient réunis dans un même troisième ou qu’ils se divisent. Possibilité de réunion ou de division.\n« Or cette possibilité de réunion division qui appartient à la notion de flux, elle dépend de quoi sur les trois flux du flux de ma vie intérieure ? C’est mon monologue intérieur qui tantôt réunit les trois flux y compris lui-même, tantôt divise les trois flux en saisissant les deux autres comme extérieurs à ma vie intérieure, à ma durée. C’est une espèce de cogito de la durée qui s’exprimerait non plus sous la forme \"je pense\" mais \"je dure\", c’est à dire tantôt je réunis et tantôt je sépare les flux dans une même durée. En d’autres termes c’est par l’intermédiaire de ma conscience que j’ai le pouvoir de saisir tantôt les flux comme un et tantôt comme plusieurs. Pourquoi j’introduis ça ? Parce que là, alors, on a la formule complète. Si ma durée c’est cette capacité de se diviser, de se subdiviser en flux, ou de réunir les flux en un, vous voyez bien comment ma conscience est comme l’élément actif qui fait communiquer les trois niveaux de, ce que j’appelle provisoirement, de l’image.\nRappelez vous : Les trois niveaux de l’image c’est, encore une fois, les objets pris dans des ensembles c’est à dire dans des systèmes artificiellement clos. Le Tout d’autre part, à l’autre extrémité, comme durée, comme changement, comme perturbation. Puisque le Tout ne peut se définir qu’en fonction de ces perturbations. Le Tout est fondamentalement passage, le Tout est fondamentalement changement de tension, et justement un changement de tension ce n’est pas localisable. Un changement de tension, une différence de potentiel, ce n’est pas localisable. Ce qui est localisable c’est les deux termes entre lesquels la différence s’établit. Mais la différence même concerne un Tout. Le Tout marche par différence. Il fonctionne par différence. Donc le Tout, c’est-à-dire l’Ouvert, le changeant, la durée.\nLe mouvement, troisièmement ou plutôt deuxièmement entre les deux, le mouvement dans l’espace... le mouvement de translation... je dis que le mouvement de translation rapporte les objets à la durée et rapporte la durée aux objets. Quand les objets se rapportent à la durée c’est comme si... les flux se réunissaient en un, quand la durée, le Tout, se rapporte aux objets c’est comme si, au contraire, la durée se divisait en sous-durées, se divisait en flux distincts, et vous avez le mouvement perpétuel par lesquels les flux se divisent et par lesquels les flux se réunissent. En d’autres termes, c’est comme ma conscience, au sens le plus psychologique qui soit, c’est ma conscience psychologique qui assure la ventilation des trois niveaux.\nSi bien que je peux dire maintenant et c’est pas par hasard, c’est que de même que je disais, le vivant a une affinité avec le Tout, à plus forte raison, les systèmes psychiques ont une affinité avec le Tout. Si bien qu’à la limite même d’une espèce de manière progressive très bizarre, je pourrais composer les vivants et à plus forte raison les êtres psychiques, je pourrais les composer entre eux jusqu’à ce que j’arrive à une seule et même durée qui sera le Tout avec un grand T.\nEn tous cas pour le moment, on a juste commenté cette troisième thèse de Bergson... à savoir non seulement l’instant est une coupe immobile du mouvement, mais, le mouvement est une coupe mobile de la durée. Thèse qui reprend l’ensemble puisque... Le mouvement est une coupe mobile de la durée ? Oui, parce que : il rapporte les objets isolés ou isolables à la durée fonctionnant comme Tout et rapporte la durée fonctionnant comme Tout aux objets dans lesquels la durée va se diviser en sous durées.\nAlors ce que je voudrais dire avant que vous vous reposiez, c’est : bon et bien, qu’est-ce qu’il nous reste ? Enfin évidemment, ça suppose que vous ayez suivi là ... mais je crois que ce n’était pas trop trop difficile. Ce qu’il nous reste, c’est maintenant poser une question alors un peu ... on prend un peu d’écart vis à vis de Bergson, à savoir, bon : est-ce que tout ça ça a des conséquences, bon je schématise mon changement de plan, est-ce que ça a des conséquences pour le cinéma, pour l’image de cinéma ? Après tout, c’est presque l’épreuve de ce sujet tel que je voudrais le traiter cette année. Qu’est-ce que ça veut dire ? Je vais le dire ce qu’il s’agirait de se demander. Mais on ne peut pas se demander s’il n’y a pas déjà une évidence que ça marche. Alors ça dépend de vous tout ça...\nLa question que je me pose c’est : Supposons que l’image de cinéma soit l’image-mouvement... ce qu’il convient d’appeler image-mouvement est ce que ce n’est pas cette image constituée par les trois niveaux que l’on vient de voir ? Des objets, des mouvements, un tout ou une durée. Et l’image-mouvement consisterait exactement en ceci : elle rapporte les objets... le mouvement rapporte les objets à la durée et sous divise la durée en autant de sous-durées qu’il y a d’objets... donc communication entre les niveaux.\nEst-ce qu’il y a ça ? Essayons de situer là un des concept, des très gros concept cinématographique. Qu’est ce qu’on appelle un cadrage ? Ca serait déjà profitable si on arrivait à des définitions très simples, les définitions sont toujours beaucoup trop compliquées. Qu’est-ce que c’est l’opération de cadrer au cinéma ? Moi je dirais... et bah c’est très simple, cadrer c’est constituer un système artificiellement clos. En d’autres termes, cadrer c’est... choisir et déterminer les objets et êtres qui vont entrer dans le plan. On ne sait pas encore ce que c’est qu’un plan. Les objets qui vont entrer dans le plan sont déterminés par le cadrage et méritent dès lors, en tant qu’ils appartiennent déjà pleinement au cinéma, un nom spécial. On peut les appeler, par exemple, Pasolini propose le nom de cinéme : Deleuze épelle C.I.N.É.M.E. Il dit, bah oui, les objets qui font parti d’un plan, appelons les : cinémes. Cinéme...c’est peut être dangereux, vous sentez que la linguistique n’est pas loin, c’est-à-dire qu’il veut faire un truc, il veut déjà introduire un parallèle...alors nous, il faudrait se méfier de cinéme, alors n’importe quoi, vous pouvez les appeler « kinoc-objets »... les « kinoc-objets », vous pouvez les appeler n’importe comment. Les objets-cinéma quoi. C’est le cadrage qui les détermine. Voilà. Vous voyez il n’y a aucun inconvénient à dire , bah oui, le cadre c’est un système, c’est l’établissement d’un système artificiellement clos dont le cinéma a besoin. Déjà, à ce moment là tout peut rater ou pas, on va voir...\nDeuxième chose, deuxième niveau : Un mouvement relatif s’établit entre ces objets, vous me direz le... j’entends bien que le deuxième niveau ... je fais de l’abstraction...c’est... c’est pas il n’y a pas d’abord ceci et puis... mais sans doute les objets n’ont été choisis qu’en fonction de ce mouvement déjà... Mais la détermination du mouvement relatif entre les objets, qu’est ce que c’est ça ? La détermination du mouvement, et qu’est-ce qui me fait dire du mouvement relatif, mais en fait il y a plusieurs mouvements...alors ajoutons : la détermination du mouvement relatif composé entre ces mouvements, qui s‘établit entre ces mouvements, quitte à le justifier plus tard, je dirais, c’est ce que j‘appelle un plan. Pour moi ça a l’avantage dans cette bouillie des définitions du plan, d’introduire une proposition de définition du plan. Elle soulève toutes sortes de difficultés, je le dis tout de suite, mais on ne peut s’en rendre compte que... tout à l’heure. Voilà, supposons pour le moment, on changera tout si ça marche pas, mais posons comme point de repère, comme guide, je propose comme définition du plan donc : la détermination du mouvement relatif composé entre les objets, qui eux ont été déterminés par le cadrage. Au plan correspond, si vous voulez comme axe, si je cherche un mot : le découpage.\nQu’est ce que c’est « découper » au cinéma ? Et bien, découper c’est... : déterminer le mouvement complexe relatif... qui réunira les objets cadrés et se divisera entre les objets cadrés de telle manière que quoi ? Sans doute il faudra ajouter à « de telle manière que » quelque chose ? Aussi il y a un troisièmement. Mais alors découper un roman par exemple, découper un roman dans un scénario c’est quoi ? Je crois que c’est très exactement, découper ça veut dire là une chose très simple, une opération très simple, très difficile à faire, à savoir : choisir les mouvements complexes qui vont correspondre à un plan et puis à autre plan. Je dis de telle manière que, de telle manière que quoi ? Et bien, il faut choisir le mouvement relatif complexe qui constitue le plan de telle manière qu’il rapporte l’ensemble des objets cadrés, à quoi ? A un Tout. C’est à dire à une durée. Un Tout, c’est-à-dire à une durée.\nAh bon, parce que le cinéma s’occuperait fondamentalement de la durée au sens Bergsonien ? Peut être, on ne sais pas encore, mais enfin... Mais, la manière dont le mouvement relatif composé entre les objets, c’est-à-dire un plan... se rapporte par son mouvement au Tout implique et passe par le rapport de ce plan avec d’autres plans. Si bien que...si bien que...ce troisième niveau comme concept cinématographique, à savoir le rapport du plan avec un Tout que le mouvement dans l’espace présent dans le plan est censé exprimer, renvoie exactement au concept de montage.\nOn aurait donc déjà trois concepts cinématographiques...qui répondraient... en somme je ne fais rien là, je ne fais que...j’essaie... ce qui m’ennuierait c’est que ça ait l’air d’une application... Vous ne voulez pas là il y a quelqu’un... je crois que c’est... votre mouvement... non, vous n’êtes pas sur une prise là, non...Qui est ce qui fait ça alors ?... ah, c’est peut être de l’autre côté ?... Il n’y a pas quelqu’un qui s’appuie sur quelque chose, non ?... Vous comprenez je ne voudrais pas que ça ait l’air d’une application, il faudrait... c’est autre chose dans mon esprit certes... Voilà, alors quitte à faire des applications, c’est pour... je vois quelqu’un qui a dit ça très bizarrement, qui a... qui est le plus proche de ce que j’essaie de... c’est, je viens de le citer, c’est Pasolini. Pasolini... ce qui compromet tout c’est la manière, mais ce n’est pas la seule fois, c’est la manière dont la linguistique frappe partout, donc elle a frappé là et c’est terrible. Quand la linguistique frappe, plus rien ne repousse.\nAlors c’est très simple, lui il est tellement obsédé par son histoire de linguistique et d’application de la linguistique au cinéma que la pureté de ses schémas en est compromise. Mais si j’essaie...la pensée de Pasolini elle est très complexe, si j’essaie d’en extraire un aspect, je ne prétend pas vous donner le tout de la pensée de Pasolini, il est très sensible à une espèce de division tripartite de l’image... où Pasolini nous dit : et bien voilà je vous propose de distinguer dans l’image de cinéma... les cinémes... le plan... et le plan séquence idéal. Voilà. Et il dit : on ne peut comprendre le cinéma qu’à partir de ces trois concepts. Et bien... il se croit linguiste, en fait il est bergsonien quoi...il n’y a pas de honte, c’est même mieux. Parce que, prenons mot à mot, comment il conçoit. Pour les cinémes c’est relativement simple, encore une fois c’est la détermination des objets qui entrent dans un plan et ils sont déterminés par le cadrage. C’est ça qu’il propose d’appeler cinéme. Alors, là où ça tourne, là où ça tourne d’une manière qui ne peut pas nous convenir pour le moment, on aura à voir tout ce problème cinéma/langage mais enfin c’est, c’est un problème... où ... déjà on a déjà trop parler... il faut, il faut arrêter sur ce point... il faut laisser les choses se reposer. Parce que lui, son idée c’est que, une fois dit que certains linguistes ont découvert que, il y aurait peut être un phénomène dit de double articulation dans le langage, il veut trouver l’équivalent d’une double articulation dans l’image de cinéma. Alors il dit : la première articulation ce serait le plan et la seconde articulation ce serait les cinémes. Si bien que, il pourrait écrire : plan sur cinéme égal équivalent de monème en linguistique sur phonème. Cet aspect je le dis pour le moment en tous cas du point de vue où nous en sommes ça ne nous intéresse pas du tout. En revanche ce qui m’intéresse beaucoup, c’est ce premier aspect de l’image : les objets déterminés par le cadrage égal cinémes.\nTroisième aspect. Il dit, et là tous les cinéastes ont toujours dit ça - je pense à des textes de Eisenstein, qui sont aussi tellement frappant à cet égard - enfin, il dit : \"Finalement, un film ça vaut rien s’il n’y a pas un Tout.\" La notion de totalité au cinéma. Là dessus, si les cinéastes se distinguent, si les grands metteurs en scène se distinguent c’est que, ils n’ont vraiment pas la même manière d’actualiser le Tout, ni de le concevoir, ni de l’actualiser. Mais l’idée de Tout c’est que : il y a toujours une totalité qui ne fait qu’un avec le film, et qui a un rapport variable avec les images mais qui ne tient jamais en une image. D’où toute une école dira que la totalité c’est l’acte du montage.\nDonc, il y a un Tout. Supposons qu’il y ait un Tout. Ce tout, on peut même le concevoir comme le Tout...le Tout absolu, le Tout universel. C’est ce que Pasolini appelle : plan séquence idéal. Plan séquence idéal et il dit finalement ce plan séquence idéal, vous savez...c’est quoi ? C’est la continuité cinématographique par opposition à quoi ? Par opposition à la réalité du film. Vous voyez la continuité cinématographique, en effet, ce qui existe ce sont des films... la continuité cinématographique à travers les films, elle est par nature idéale. Pourquoi est ce que c’est idéal le plan séquence au sens de Pasolini ? On verra ça posera toutes sortes de problèmes en effet, comme dit Pasolini, il ne croit pas au plan séquence il n’en fait pas lui, bon... il ne fait pas de plan séquence au sens technique qu’on n’a pas encore vu... mais vous le savez je suppose, ou beaucoup... c’est un cinéaste qui n’est pas du tout dans le sens de la recherche du plan séquence. Mais pourquoi il n’est pas à la recherche du plan séquence ? C’est parce que pour lui le plan séquence ne se confond qu’avec l’idéal cinématographique, à savoir une continuité infinie, et il s’exprime comme ça, et une durée infinie. Continuité et durée infinie de la réalité. Là on ne peut pas parler en termes plus bergsoniens. Si bien que, il dit : bah oui...le plan séquence si il existait et bien il n’aurait pas de fin. Ce serait l’ensemble, ce serait la totalité du cinéma à travers tous les films. Ce serait la reproduction de la continuité et de l’infinité du réel. Si bien qu’il est purement idéal.\nAlors ce qu’il reproche, vous voyez ce qu’il reproche aux... aux cinéastes du plan séquence... ce qu’il reproche aux cinéastes du plan séquence, qui ont fait des plans séquences, c’est d’avoir cru que le plan séquence était actualisable comme tel... alors qu’il indique une continuité idéelle, une continuité idéelle égale à tout le cinéma. Et il dit : lorsqu’on essaie d’actualiser le plan séquence en faisant un plan séquence réel, qu’est ce qu’on tombe...là c’est très curieux, il dit, là ça faiblit parce que c’est manifestement faux, mais ça lui est utile de le dire : on fait du naturalisme. Quand on essaie de réaliser un plan séquence, le plan séquence est l’idéal. Il dit d’accord. Mais justement c’est tellement un idéal, c’est tellement la continuité idéelle et l’infinité de cette continuité idéelle que vous ne pourrez jamais le réaliser. Si vous essayez de réaliser un plan séquence vous tombez dans le plus plat naturalisme. Alors peu importe si c’est juste sa critique mais il en a besoin, il a besoin de dire ça parce que quelle est son idée ? C’est que le plan séquence idéel, il ne pourra pas être réalisé par des plans séquence, il ne pourra être réalisé que par des plans, que par des plans tout court... que par des plans tout court renvoyant les uns aux autres par... renvoyant les uns aux autres par l’intermédiaire d’un montage. En d’autres termes, c’est le montage de plans et non pas le plan séquence réel, c’est le montage de plans qui est seul capable de réaliser le plan séquence idéal. Vous voyez, alors on voit bien ce qu’il veut dire.\nIl a donc...il a donc ces trois niveaux d’image. Les cinémes, c’est-à-dire les objets retenus déterminés par le cadrage... le plan mobile... le montage par lequel chaque plan et l’ensemble des plans renvoient au Tout, c’est à dire au plan séquence idéal. Vous voyez ce qu’il veut dire, il a un texte qui me paraît très intéressant, il dit : oui le plan séquence idéal c’est une continuité analytique, c’est la continuité analytique du cinéma à travers tous les films. Or on ne peut pas le réaliser. Tous les efforts pour réaliser ça directement tombent dans le naturalisme et engendre l’ennui dit-il. Et là il a des choses dans la tête... et c’est pas, c’est pas, ce qu’il a dans la tête c’est... tous les essais de... tous les essais de...oui de plans séquences infinis du type Warhol. Alors, bon... en fait la continuité analytique idéale du cinéma à travers tous les films ne peut être réalisée que sous une forme synthétique, c’est-à-dire synthèse de plans opérée par le montage. Si bien que la continuité d‘un Tout dans un film est fondamentalement synthétique alors que la continuité du cinéma à travers tous les films, ça, est un pur idéal, est un pur idéal analytique.\nAlors, vous voyez en quel sens je peux dire : dans une telle distinction tripartite opérant dans l’image... et bien il faut dire oui. Vous avez les objets découpés, découpés par le cadrage. Vous avez le mouvement composé, relatif aux objets, constitutifs du plan et le mouvement relatif rapporte les cinémes, c’est-à-dire les objets, au Tout, lequel Tout se divise en autant de sous durées qu’il y a d’objets lesquels objets se réunissent en une seule et même durée qui est celle du Tout.\nDonc votre trinité - cadrage, plan ou découpage, montage - traduirait ces trois aspects de l’image. Et en ce sens on pourrait dire, oui l’image- mouvement, voilà. Mais du coup on apprendrait que toute image n’est pas comme cela, et non c’est ça qu’on est en train de découvrir, on s’est installé dans un... une image qui est peut être un type d’image très spéciale c’est-à-dire qui est un type d’image proprement cinématographique et qui n’est peut être pas le Tout des images cinématographiques et peut être même une espèce... un cas spécial d’image cinématographique. L’image - mouvement, ce serait quoi ? Ce serait l’image telle qu’on vient de la définir depuis le début. Ce qu’il faudrait appeler l’image - mouvement ce serait une image telle que : le mouvement y exprimerait de la durée, c’est-à-dire un changement dans le Tout... En d’autres termes où le plan serait une coupe mobile de la durée. Et étant une coupe mobile de la durée, comprenez bien, étant une coupe mobile de la durée... il rapporterait les objets déterminés par le cadre, il les rapporteraient ces objets déterminés par le cadre au Tout qui dure et il rapporterait le Tout qui dure aux objets. et c’est ça, donc, que nous pourrions appeler image - mouvement, avec des problèmes toutes sortes de problèmes qui surgiraient à savoir : est-ce que c’est propre au cinéma ? Je vous dis tout de suite que, il me semble que oui mais il faudrait le montrer. Toute autre question : est-ce que c’est le seul type d’image propre au cinéma ? Réponse que je crois évidente : non. Il y aurait d’autres choses que des images - mouvements au cinéma.\nBon bon bon, mais là au point où on en est, c’est là que... il va alors falloir invoquer alors des exemples. Qu’est ce que ça veut dire que dans l’image - mouvement cinématographique le mouvement exprime de la durée, c’est-à-dire le mouvement dans l’espace exprime l’affection du Tout, un changement ou une affection du Tout ?\nVoilà , on se repose là. Vous vous reposez. Je reprends dans dix minutes, un quart d’heure.\n[Coupure]\nJe sens votre fatigue légitime. Voilà, je vais vous donner des exercices pratiques à faire. \nUn étudiant : Ah, le meilleur moment !\nGilles Deleuze : Toute une série d’exercices pratiques. Donc, nous disposons maintenant d’une formule développée, la formule développée de l’image - mouvement. L’image - mouvement est : l’image d’un mouvement de translation qui rapporte des objets déterminés, sous-entendu par le cadrage, à un Tout et qui rapporte ce Tout aux objets dans lesquels ils se divisent dès lors. Vous voyez, en ce sens le mouvement de translation traduit un changement comme affection d’un Tout. Voilà. Alors, on pourrait presque rêver d’une série où... il faudrait rêver d’une chose... je pense pas l’inventer, une chose, au contraire... une chose où les exemples cinématographiques joueraient exactement... si vous voulez un rôle, le même rôle que les exemples musicaux quand on parle de musique. Alors j’aurais une suite d’exemples. J’aligne très vite une suite d’exemples et de problèmes et l’on reprendra là la prochaine fois. Sur cette formule développée donc : objets, mouvements relatifs entre les objets, tout, un Tout ou une durée. Je me dis et bien, il faudrait chercher... il faudrait chercher comme des plans puisque c’est le plan qui expose le mouvement. Le mouvement qui rapporte les objets au Tout et le Tout aux objets. Il faudrait chercher une série de plans où cela apparaît très clairement à des niveaux différents. Je me dis : un mouvement de translation qui exprime une durée... Je vois, là vous pourriez, ce serait à chacun de vous de... Je cite comme au hasard, ce n’est pas des... je vois un film de Wylder... de William on me dit... William Wylder : Lost Week-end, où il y a... »\n(intervention des étudiants sur l’attribution du film à un autre cinéaste)\nUne étudiante : Mais non, ce n’est pas le même... Wilder, ce n’est pas le même.\nDeleuze : Ce n’est pas Billy non... ce n’est pas Billy ? C’est Billy ?\nUn étudiant : Non, non.\nUne étudiante : The Lost Week-end, c’est de Billy Wilder.\nDeleuze : Ah bon, et bien vous voyez, mon premier exemple... mais vous corrigerez vous même... Tous mes exemples sont faux.  rires dans la salle D’ailleurs peut-être que... le plan n’est pas... peut-être... Je crois que ça arrive tout le temps... Je ne serais pas le seul... Alors bon... Le film vous dites que c’est Lost Week-end...\nEtudiante : Billy Wilder, Lost Week-end.\nDeleuze : Vous êtes sûr ? Tu es sûr ? Où tu as vu ça ? [rires] Bon, enfin dans ce film vous avez une promenade. Bon, tout comme on dit la poursuite c’est très important au cinéma, la poursuite... et bien je n’en suis pas sûr parce que la poursuite ce n’est pas tellement un bon cas justement, la poursuite c’est bien un mouvement de translation dans l’espace mais... ce n’est pas évident la durée qu’il exprime... Peut-être mais enfin la promenade c’est beaucoup plus.. pour ce qui nous occupe, c’est très intéressant la promenade au cinéma. C’est la promenade de l’alcoolique dans la ville. La promenade de l’alcoolique dans la ville c’est un thème commun à la littérature et au cinéma. Il y a des pages inoubliables de Fitzgerald là-dessus. Mais... là il y a quelque chose d’étonnant, c’est Ray Milland, là je suis sûr de l’acteur au moins, il se balade là... et c’est vraiment, comme on dit : il court à sa perte. C’est curieux l’expression « il court à sa perte ». Comparez l’expression « il court à sa perte »... et puis quand ce sont des images, c’est quoi ? Et bien il s’agit que le déplacement dans l’espace exprime véritablement cette durée de la dégradation, cette durée de la décomposition... que le mouvement dans l’espace exprime un changement comme affection d’un Tout. Il me semble que la promenade là du personnage dans la ville, la promenade de l’alcoolique est un très très bon cas. Mais un cinéaste plus... actuel et qui lui ... il me semble que c’est Wenders ? Si vous prenez » \n[coupure de la bande]\n« Ou de faire passer le Tout d’un moment où les deux sont séparés, à un autre moment où les deux vont être à nouveau séparés. Donc, dans cette voie, il me semble qu’il y aurait beaucoup de choses à...\nAutre cas, non plus le mouvement exprime une durée, mais le mouvement dans l’espace rapporte un ensemble d’objets artificiellement découpés à une durée. Là je fais immédiatement une remarque. Il faut maintenir l’idée que les objets soient artificiellement découpés, et le cadrage est vraiment, il me semble, l’opération la plus artificielle du cinéma. Mais qu’est-ce qui définit un bon et un mauvais cadrage ? Il faudrait distinguer, il faudrait presque poser un principe sacré en cinéma, un principe d’utilité. C’est pragmatique, un principe pragmatique. Vous pouvez avoir des cadrages très insolites et même esthétiquement merveilleux et ce ne sera rien que de l’esthétisme c’est-à-dire rien du tout. Quand quoi ? Cadrer c’est toujours constituer un certain nombre d’objets en un ensemble artificiellement clos. Ça ne vaut rien, c’est-à-dire : c’est de l’esthétisme si ce système fermé reste fermé - à ce moment là c’est arbitraire. Je me dis, moi je me dis vous pouvez avoir d’autres goûts dans beaucoup de... dans beaucoup de films surréalistes, bon, le caractère insolite du cadrage c’est strictement néant. Vous retenez les objets les plus... au besoin les plus hétéroclites, vous les mettez dans un système clos, seulement voilà, le système est fermé et ne s’ouvre sur aucune durée.\nDonc la condition du cadrage c’est d’instaurer un système clos mais de faire en sorte que ce système clos s’ouvre d’un côté ou de l’autre, s’ouvre sur quelque chose qui va fonctionner comme totalité... une fois dit que ce n’est jamais l’ensemble des objets qui définit la totalité. C’est-à-dire : par ce côté ouvert, il y aura une opération du temps qui mord sur le système, sinon le temps glissera là-dessus et vous auriez quelque chose que vous diriez poétique mais qui n’est même pas poétique. Alors je prends des exemples,, de cadrages célèbres...là juste pour orienter... chacun de vous a mille autres exemples. Loulou de Pabst... les grandes images de la fin... Jack l’éventreur... dont le visage est dans certaines positions, parfois en gros plans... et le sourire étonnant de Jack l’éventreur, comme s’il était délivré, il sourit devant Loulou qui est tellement belle, et puis le visage de Loulou qui est vraiment pris... enfin bref... vous voyez. Et puis, le couteau... y compris qui donnera objet à un gros plan ou à des gros plans... le couteau à pain. Voilà, vous avez les deux visages, le couteau, la lampe qui éclaire le couteau. Voilà un cadrage. Vous avez déterminé les objets du plan. Il est évident que, un tel cadrage constitue un système clos mais ne fonctionne que dans la mesure où il s’ouvre de manière à ce que le temps réel morde sur le système, c’est-à-dire que l’on passe d’un premier état du tout : la confiance de Loulou, le sourire de Jack l’éventreur... par l’intermédiaire du couteau, on passe... il y a un changement dans le Tout... le visage de l’éventreur se referme, il ne peut plus s’empêcher de fixer le couteau, il va assassiner Loulou, à la fin d’un processus de décomposition, décomposition de Loulou elle - même.\nAutre exemple de système artificiellement clos et qui va déterminer l’image cinéma. Le rôle des... alors reprenons le verre d’eau... le verre d’eau sucrée ou d’autre chose. Le rôle des verres dans le cadrage... Je dis ça, ce n’est pas que le verre soit plus important qu’autre chose mais, comme c’est un bon système clos. La fameuse utilisation des verres, notamment par Hitchcock... dans deux grands cas : la fameuse séquence n’est-ce pas, la fameuse image où quelque chose est vu à travers le verre de lait... et puis le niveau du lait monte jusqu’à envahir tout l’écran. Ça c’est, c’est une belle image, c’est ce qu’on appelle une belle image de cinéma. Ou bien le fameux verre dans... c’est dans quoi ? dans Soupçons... j’espère... c’est de Hitchcock Soupçons ? \n[réponse affirmative d’un étudiant]\nDeleuze : Vous voyez, pour une fois, c’est... et bien, le fameux verre supposé être empoisonné... là vous avez bien un système clos alors... et puis il monte l’escalier... il apporte le verre à sa femme...le visage de la femme, et puis... le verre, le gros plan du verre. Voilà il me semble, dans quel sens j’essaierais de commenter les opérations de cadrage comme détermination d’un système clos, mais à une condition : c’est que le système artificiellement clos doit dans la même image être artificiellement clos et cesser de l’être, et cesser de l’être en tant qu’il est rapporté par le mouvement de l’image, en tant qu‘il est rapporté par le mouvement à une durée c’est-à-dire à un Tout qui change.\nDeuxième... remarque. Deuxième ordre de remarque.Evidemment lorsque au second niveau j’ai défini le plan comme détermination d’un mouvement relatif complexe entre les objets, ça faisait appel à toute sorte... presque à une histoire du cinéma sur laquelle je passe. Parce que, il est très certain que la notion... je rappelle vite pour mémoire, pour qu’on ne me fasse pas des...ou qu’on ne me pose pas des questions sur ce point... que lorsque le cinéma a commencé par une caméra fixe, le plan ne pouvait être compris d’une manière spatiale. Je veux dire, c’était ou bien plan d’ensemble lointain, ou bien plan rapproché et même gros plan, ou bien, plan du milieu et, pour que la caméra bouge il fallait changer de plan. C’est les conditions du tout début. Le cinéma comme art passe, pour exister... entre autre... à partir du moment où la caméra devient mobile c’est-à-dire où un même plan au sens nouveau peut réunir plusieurs plans au sens ancien. Je dirais plus simplement, à partir du moment où le plan devient une réalité temporelle et non plus spatiale. Cesse d’être... oui, plutôt : au moment où le plan cesse d’être une découpe spatiale pour devenir un processus temporel. A ce moment là, le plan peut se définir, y compris quand il est immobile, le plan peut se définir par le mouvement complexe c’est-à-dire : soit le mouvement opéré par les choses et les êtres et pas par la caméra, soit par le mouvement empêché qui relie les êtres et les objets cadrés entre eux. Si bien que le plan désigne à ce moment là précisément, l’opération par laquelle le mouvement rapporte les objets à un Tout.\nDonc je parle bien du plan au sein d’une réalité cinématographique temporelle et non pas d’une coupe spatiale. Mais alors qu’est-ce qui permet si je dis dès lors, un plan c’est une image-mouvement, qu’est-ce qui permet de finir à tel moment ou de commencer à tel moment ? Qu’est-ce qui fait l’unité du mouvement ? A ce niveau, on a aucun problème si vous m’avez compris. L’unité du mouvement elle est très suffisamment déterminée par ceci, un mouvement ne... ou plutôt des mouvements complexes ne font qu’un dans la mesure et exclusivement dans la mesure où ils rapportent les objets entre lesquels ils s’établissent à un changement dans le Tout. Donc le mouvement sera un ou multiple, suivant qu’il rapporte ou non des objets cadrés au changement dans le tout. Si bien que finalement ce serait peut-être très intéressant d’essayer de définir le plan en ce sens, au sens de réalité mouvante, au sens de réalité...oui, dynamique, et plutôt que spatiale... de le définir par la manière dont il finit. Je pense à ceci parce que c’est compliqué là, je vais très vite parce que je ne me souviens pas assez des textes, hélas. Ce sont des textes par-ci par-là. Vous savez à quel point la littérature cinématographique est pour le moment encore en mauvais état... c’est à dire, c’est beaucoup...les meilleures choses ce sont parfois des articles qui ne sont pas réunis et cætera... Bon, c’est gênant... Mais dans l’ensemble des cahiers du cinéma... j’ai vu par-ci par-là des choses qui me paraissaient très... des textes de Alexandre Astruc d’une part, qui il me semble est un des meilleurs écrivains sur le cinéma qui soit...Des textes d’ Alexandre et des textes de Rivette, où au passage d’un compte rendu de film... ce ne sont donc pas du tout des choses de réflexion sur le cinéma c’est en passant comme ça, en rendant compte d’un film, il s’interroge sur la manière dont chez tel ou tel auteur fini un plan. Si vous voulez... en effet de mon point de vue c’est très bien : définir le plan par la manière dont ça finit et pas dont ça commence, ça revient au même finalement. Mais c’est meilleur. Pourquoi ? Si c’est vrai que l’unité du plan elle est temporelle, que si c’est vrai ce qui fait qu’un mouvement est un, c’est-à-dire fait un plan, c’est sa puissance de rapporter les objets cadrés à un changement dans le Tout, c’est évidemment la manière dont le plan finit qui est déterminante.\nOr, je me souviens là, très confusément, de Astruc disant mais alors très vite... ce serait presque pour la prochaine fois si vous y pensez vous me trouvez des choses chez... Il parle des plans de Murnau et il dit : c’est curieux Murnau, c’est... les plans ça finit toujours comme par une espèce de meurtre. Il ne parle pas d’un meurtre qui s’effectuerait sur l’image. Le plan va à la mort...mais à une mort violente. Ah bon, tiens... Je ne vois même pas ce qu’il veut dire mais... et je ne sais même pas bien si il dit ça, il dit peut être quelque chose d’autre, c’est compliqué, j’ai pas le, j’ai plus le texte. Vous voyez, mais enfin supposons qu’on puisse dire ça. Et puis beaucoup d’auteur, Bazin par exemple. Bazin lui parlait de la manière dont les plans de Rossellini se terminent. Il disait, c’est génial ce que Rossellini a amené au cinéma... et il essayait de le dire, la signature Rossellini comment un plan se termine. C’est cette fois non pas dans une espèce de mort violente, il n’y a pas une mort violente du plan, il y a une espèce d’extraordinaire sobriété qui est la sobriété Rossellini où le plan est réduit vraiment à... finalement au mouvement le plus pur... toujours chercher, ça c’est la formule de Rossellini... toujours chercher le mouvement le plus simple et le plus pur. Entre deux mouvements, choisir le plus simple et le plus pur. Et amener le plan jusqu’à une espèce d’extinction naturelle. Le plan lui même est comme, s’est lui même épuisé, il n’a plus rien à dire alors on passe à un autre plan. Là ça serait comme une espèce de mort naturelle du plan Rossellinien. Enfin ces mots sont très mauvais.\nEt puis, je crois que c’est Rivette qui lui est amené aussi, et il me semble qu’il n’y a pas du tout concertation entre eux trois, entre ces trois critiques de cinéma... Rivette lui, il parlait de la fin, de la manière dont se finissent les plans Mizoguchi. Alors... là c’est très com ... parce que c’est, c’est un des cinéastes qui fait le maniement de la mobilité de caméra la plus, la plus complexe. Il a des mouvements extrêmement complexes. Alors, et ça se termine, là comme... par une espèce de... j’ose à peine dire parce que ça devient trop facile. La mort violente du plan chez Murnau, la mort naturelle et l’extinction chez Rossellini, par une espèce de suicide du plan Mizoguchien, une espèce de hara-kiri là... parce que, noblesse oblige... Alors, je dis pas ça du tout, là c’est pas du tout au point ce que je dis ce sont des souvenirs très confus. C’est pour dire que la question : comment un homme de cinéma termine ses plans serait peut-être déterminant pour comprendre, cette fonction du plan en temps que réalité dynamique. C’est à dire le plan comme temps et non plus la coupe spatiale.\nEnfin, dernière remarque, je veux dire cette histoire de Tout. Le plan... il est sensé exprimer un changement dans le Tout. Bien... Sous entendu, le plan avec d’autres plans... Non déjà par lui-même mais en ce sens il fait signe à d’autres plans. Puisque si le Tout est changement, il ne cessera pas de changer donc un plan n’épuisera pas le changement dans le Tout. C’est donc le plan avec d’autres plans, d’où le thème du montage qui va exprimer le Tout. On tombe sur un dernier problème là que... j’ai ce qui s’appelle... parce que... il faudra, on n’a pas encore même les moyens de le poser. C’est que ce Tout, mais qu’est-ce que c’est ? Parce qu’enfin, où est-ce qu’il est ? En quoi il consiste ? C’est intrigant ce Tout... je veux dire, ça a été beaucoup fait le discours sur le peu de réalité du cinéma. La réalité du cinéma... comme remarque tout le monde, dans le cinéma c’est bizarre que les gens ils y croient tellement alors qu’il n’y a pas de présence. L’absence de toute présence, les objets cadrés ils ne sont pas là.\nBien plus, qu’est-ce qui est gênant dans le cinéma ? C’est pas qu‘il soit pas là, mais c’est qu’ils n’ont jamais été là. Si c’était simplement qu’ils ne sont plus là, mais ils n’ont jamais été là. Il n’y a pas de Tout au cinéma. Ou du moins le Tout, quoi ? Il existe que dans l’œil de celui...du spectateur. Ou dans la tête du spectateur, pourquoi ? Vous n’avez même pas comme au théâtre les éléments coexistants d’une scène, parce que le décors, vous pouvez toujours le foutre ap ... le mettre après. Vous pouvez toujours le rajouter. Et en plus vous pouvez en peindre, il y a des... il y a un moment dans l’histoire du cinéma, vous pouvez en peindre sur le verre de la caméra du décor. Vous pouvez faire tout ce que vous voulez. A aucun moment un Tout n’est donné ni donnable. Vous me direz ça convient puisqu’il est de l’ordre du temps. Mais d’accord, mais c’est peut-être propre au cinéma. Il n’est absolument pas donné ce Tout... dont il est pourtant question au cinéma. Il n’est pas là.\nEn un sens qu’est-ce qu’il y a ? Ils l’on tous dit : Poudovkine le disait très bien que ce qu’il y a dans le cinéma, il y a des bouts de pellicules, un point c’est tout, des bouts de pellicules. Et avec quoi je peux faire ce que je veux, je peux toujours en couper une, la mettre là... Mais ça n’a jamais existé ça, ça n’a pas d’existence tout ça qu’est-ce que c’est ? Ce peu de réalité. Ça il faudra bien que ça nous occupe par différence avec les autres arts. Et c’est pour ça qu’il y a une opération fondamentale et que jusqu’à maintenant, au point où nous en sommes, le Tout n’est pas saisissable ni définissable indépendamment d’une opération dite de montage. Si bien que ce qui nous importerait dans une série d’exemples pour en finir avec tout ça, c’est : voir de quelle manière des plans... sont supposés susciter, évoquer, déterminer le Tout qui n’est pas donné. Comment par l’opération du montage, des plans sont susciteurs, des plans définis précisément par la détermination du mouvement au sens où je l’ai dit, et bien... de quelle manière est-ce que, elle suscite ce Tout qui n’existe pas ? Là aussi il n’y a peut-être pas de réponse univoque. Et je ne veux pas dire, là ce ne serait pas du tout une théorie du montage qu’il faudrait faire. Vous voyez mon problème est beaucoup plus précis. Le montage on sera amené à en reparler plus tard mais... c’est... c’est tout à fait autre chose, c’est un aspect très particulier du problème que je prends.\nPar quelles opérations et comment, des plans dès le moment où ils sont montés suscitent-ils un Tout qui n’existe pas ? Qui n’existe nulle part. Qui n’existe même pas sur la pellicule. Et bien... je dirais il y a plusieurs réponses, alors là on... si vous voulez, il me semble ...réponse je dirais, il y a une conception qu’on pourrait appeler - je sens encore une fois que ça concerne le problème du montage en général - une conception qu’on pourrait appeler dialectique. La dialectique. Conception dialectique du montage, je dis là les choses les plus simples qui soient... c’est que : les plans, chaque plan et, les plans les uns par rapport aux autres doivent jouer au maximum de mouvements opposables ou opposés. Chez Eisenstein vous trouvez ça mais chez beaucoup de Russes vous trouvez ça, une conception dialectique du montage. Et c’est par le jeu des oppositions de mouvements que le Tout est suscité. Et que, le changement comme affection du Tout est présenté. D’où l’idée d’une dialectique du montage.\nIl y aurait une autre conception je me dis est-ce que ça n’a pas été une espèce d’originalité du cinéma français ? Une conception cette fois-ci très différente du montage, je dirais presque, du point de vue qui nous occupe... Vous voyez que je prend le problème du montage non pas du tout pour lui même mais uniquement au niveau rapport mouvement/ Tout. C’est uniquement sous cet aspect pour le moment qui m’intéresse. Je dis une première réponse, supposons une réponse russe, ça a été... c’est en opposant les mouvements dans chaque plan et dans les plans et d’un plan à l’autre que le Tout est suscité, que le Tout est évoqué. Dans une conception française, je dis aussi bien Gance, L’Herbier mais même Grémillon plus tardivement, il y a une conception très intéressante qui a été quand même un grand moment du cinéma. Je dirais que c’est une conception quantitative. Ce n’est plus une conception dialectique du mouvement qui va évoquer le Tout, c’est une conception quantitative du mouvement.\nQu’est-ce que ça veut dire ? Il me semble que tous les français de cette époque, enfin quand ils sont grands, ont une espèce de... de projet ? De projet, et quand je l’exprime ça fait très très arbitraire, c’est : comment mettre un maximum de quantité de mouvement dans un plan ? Quitte à presque frôler l’abstraction. Quitte à frôler l’abstraction et quitte à faire quoi ? A entraîner une précipitation des plans, car : plus vous aurez de quantité de mouvement dans un plan, plus le plan semblera court. Et ça donne, ces choses qui sont quand même une merveille de... de Gance, à L’Herbier, à Grémillon et cætera... ça donne ces espèces de grandes épreuves de style, à savoir : la farandole, la danse... Epstein aussi, tous quoi... ça c’est vraiment il me semble une espèce de problème...là, il y a, tout comme il y a des caractères nationaux dans la philosophie, il y a des caractères nationaux dans le cinéma. Cette espèce d’épreuve par laquelle ils passaient tous, la danse dans la guinguette, la farandole, la farandole en milieu fermé. J’ai vu récemment un film muet de Grémillon \"Maldone\" qui a une danse, une farandole dans un espace clos, dans... la farandole en espace clos ça ce n’est pas...c’est... alors même des types comme Siodmak, il suffisait qu’ils arrivent en France pour qu’eux ils trouvent ces thèmes et qu’ils s’y mettent aussi. »\nUne étudiante : [mot inaudible] disait le maximum d’expression dans un maximum d’ordre...\nDeleuze : Et bien c’est ça, ça peut être ça. Là, moi je dirais ... moi je préférerais, et bien oui : la formule dure. Maximum de quantité de mouvement dans un espace clos c’est-à-dire dans un espace cadré. Et Gance, vous comprenez, le chef d’œuvre de Gance a toujours été cette espèce de précipitation du mouvement, c’est-à-dire : partir d’un espace qui va être pris dans un mouvement qui ne cesse pas de s’accroître du point de vue même quantitatif. Epstein, la célèbre fête foraine de Epstein.. c’est absolument...je dirais cette fois-ci que c’est en prenant le mouvement non pas du point de vue de ses oppositions dynamiques mais en prenant le mouvement du point de vue de la quantité de mouvement que le montage opère, c’est-à-dire, suscite l’idée du Tout. Puisque ce tout est purement idéel.\nEt puis il y aurait, il y aurait, la dernière réponse, évidemment c’est un peu facile ce que je fais là mais c’est comme ça... c’est pour finir... c’est le cinéma allemand. Le cinéma allemand avec toutes ses...tellement, tellement d’influences parce que voilà...Il y a quelque chose de curieux, et là c’est un problème dont il faut répondre même vis à vis de Bergson, à supposer que Bergson soit là... il y a un problème gênant, c’est : pourquoi tant de gens dès qu’on leur parle de durée, pensent immédiatement à un processus de décomposition ? C’est curieux, pourquoi est-ce qu’il y a une espèce de pessimisme de la durée ? La durée c’est, ça se décompose. La durée c’est une défection. La durée c’est tomber en poussière.\nC’est curieux, pour Bergson ce n’était pas ça du tout, au contraire la durée s’était l’émergence du nouveau. C’était le surgissement du nouveau. Mais le fait est, quand on parle de durée on a l’impression d’un processus de décomposition. Toute vie bien entendu est un processus de décomposition signé Fitzgerald. C’est la formule, c’est la formule ordinaire de la durée. Ah, si c’est un processus de décomposition ça dure... ouais... ouais... Qui est-ce qui a introduit la durée dans le roman avant qu’il y ait le cinéma ? Celui qui a introduit la durée dans le roman à l’état pur c’est Flaubert. C’est Flaubert... notamment dans Madame Bovary... et sûrement ce qu’on appelle le réalisme ou le naturalisme est strictement indissociable de l’entreprise de la durée. Or comment se fait-il que cette durée soit un processus de décomposition ? Si ça dure, ça se décompose. Ça c’est pas du tout Bergsonien.\nOr, qui est-ce qui est considéré partout, dans toutes les histoires du cinéma comme le Flaubert du cinéma, c’est-à-dire le grand naturaliste, celui qui a apporté la durée dans le cinéma ? Bien connu c’est Stroheim. C’est Stroheim avec \"Les Rapaces\" ou en effet comme on le dit, c’est la première fois que, il n’y a pas un seul mouvement ou une seule mobilité qui ne soit rapporté à la durée des personnages. Ça a été un coup de génie. Ce n’est pas que les autres, ils n’avaient pas déjà conscience de la durée, mais là vraiment la durée comme conscience psychologique fait son entrée au cinéma. Comment se fait-il que \"Les Rapaces\" soit précisément l’étude magistrale d’un processus de décomposition et même d’un double processus de décomposition ? Je veux dire cette fois-ci c’est le mouvement de décomposition ou si vous préférez, c’est la chute qui est chargée d’être l’opération par laquelle les mouvements peuvent évoquer l’idée d’un Tout. Les mouvements ne peuvent évoquer l’idée d’un Tout, dirait-on, que dans la mesure où ils sont mouvements d’une décomposition, où ils accompagnent une décomposition, où ils sont les mouvements d’une chute. Or ce n’est pas du tout forcé ça. Je dirais là que c’est un montage, alors non plus, ni... dialectique à la russe, ni quantitatif à la française - au sens où j’ai essayé de le dire - mais un montage intensif. Donc là il y a une équivoque, mais partout il y a des équivoques. C’est un montage intensif... Oui, c’est trop compliqué, alors vous voyez, on en est par là...\nLa prochaine fois, je voudrais ceci... bien sûr j’expliquerai ce que je voulais dire là, mais très vite. Je voudrais que vous, vous réfléchissiez à tout ça : que vous parliez, que vous parliez et que vous voyez vous aussi où vous en êtes par rapport à ça...si... et puis alors, je terminerai en résumant les thèses de Bergson et on aura finit un premier... et puis en terminant là où j’en suis, et on aura finit un premier groupe de...recherche. On passera à un autre groupe...\n[Fin de la bande]", "url": "https://www.webdeleuze.com/textes/295"}