{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 15/02/1972", "Titre": "Cours Vincennes - St Denis", "contains": "\nLa libido et le travail comme activités subjectives et leur réaliénations \r\n+ la psychanalyse et les mythes \r\n+ corps sans organes et intensités \n\r\n\r\nCe serait catastrophique que j'arrive avec une théorie de l'inconscient. Pour moi, le problème est bien pratique : comment ça fonctionne l'inconscient ? Et je dis que ça n'a jamais fonctionné en termes oedipiens, en termes de castration ou en termes de pulsion de mort; et je dis que c'est la psychanalyse qui vous injecte tout ça. Il y a une opération par laquelle la psychanalyse appartient fondamentalement au capitalisme, et une fois de plus, ce n'est pas au niveau idéologique, c'est au niveau de la pure pratique. Lorsque Marx demande qu'est-ce qui est à la base de l'économie politique (Foucault a repris ce problème dans Les mots et les choses), la réponse de Marx c'est que l'économie politique, ça commence vraiment avec Adam Smith et avec Ricardo, parce qu'avant l'essence de la richesse était cherchée du côté de ce qu'on pourrait appeler objet, ou du côté de l'objectite. A ce moment là, il n'y avait pas d'économie politique, il y avait autre chose, une analyse des richesses. L'essence de la richesse était rattachée à de grandes objectites, par exemple, chez les physiocrates : la terre; chez les mercantilistes : l'état. Qu'est-ce que ça a été la grande révolution de l'économie politique à la fin du 18eme et au début du 19eme avec Smith et Ricardo ?\r\n\r\n\r\n\r\nMarx le dit très bien : avec le développement du capitalisme, on s'est mis à rechercher l'essence de la richesse non plus du côté des objectites, mais en faisant une conversion radicale, une espèce de déconversion kantienne au niveau de l'économie politique, i.e. on l'a rapportée au sujet. \r\n\r\n\r\n\r\nQu'est-ce que ça veut dire de la rapporter au sujet ? Smith et Ricardo ont fait, dit-il, ce que Luther a fait dans le domaine de la religion : au lieu de rattacher la religiosité à de grandes objectites, ils ont fait la conversion qui la rapportait au sujet, à savoir à la foi subjective. Ricardo trouve l'essence de la richesse à cote du sujet comme activité de produire, comme acte de produire, et comme acte quelconque d'ou le très beau texte de Marx : \"Ce fut un immense progrès lorsque Adam Smith assigna l'essence de la richesse comme activité de produire en général, sans aucun privilège d'une production sur une autre. La production agricole n'avait plus de privilèges. Et il fallait sûrement les conditions du travail industriel, i.e. le développement du capitalisme pour que l'essence de la richesse hisse cette conversion et soit découverte du côté de l'activité de produire en général, et c'est à partir de la que se fonde l'économie politique.\" \r\n\r\n\r\n\r\nFoucault, dans Les mots et les choses, reprend ça sous une autre forme, en disant : qu'est-ce qui a constitué l'acte de naissance de l'économie politique? avec A. Smith et Ricardo, ça a été lorsque on a découvert dans l'activité subjective de produire, quelque chose d'irréductible au domaine de la représentation. C'est assez clair cette conversion épistémologique qui change le domaine du savoir, qui tend vers un savoir portant sur un domaine non représentatif : l'activité de produire en tant qu'elle est sous-jacente, en tant qu'elle passe à travers la représentation. \r\n\r\n\r\n\r\n\r\nQu'est-ce qu'il fait Freud ? Avant, le fou est rapporte à de grandes objectites, c'est le fou de la terre, le fou du despote; c'est la même histoire que pour la richesse : il est rapporté à des corps objectifs. La psychiatrie du 19ème fait une conversion tout à fait semblable à celle de Ricardo en économie politique, elle commence cette conversion, à savoir : la folie n'est plus rapportée à de grandes objectites, mais à une activité subjective en général qui est quoi ? Ca va éclater avec Freud; c'est pour ça que la rupture, elle n'est pas entre Freud et la psychiatrie du 19eme. Freud, exactement comme Ricardo, découvre l'essence abstraite de la richesse en faisant le grand renversement, c'est à dire en rapportant la richesse, non plus à des objectites, mais à une activité de produire en général, non qualifiée, ce qui lui permet de découvrir le travail abstrait. Freud fait le même coup, Freud, c'est Ricardo, c'est Smith, c'est le Ricardo de la psychiatrie. Il découvre l'essence abstraite du désir et il ne la découvre plus du côté des grandes objectites, le fou de la terre ou le fou du despote, il la découvre dans l'activité subjective du désir. Cette activité subjective ou essence abstraite, il l'appelle LIBIDO; et cette libido, elle aura des buts, des sources et des objets - mais il est entendu, chez Freud, que cette libido dépasse ses propres buts, des propres sources et ses propres objets. Les objets, les sources et les buts, c'est encore des manières de ramener le désir à des objectites, à des territoires; mais, plus profond que ça, il y a la libido comme activité subjective du désir. A ce niveau là, Freud et Ricardo, c'est la même chose. La ressemblance ne s'arrête pas là, elle va encore plus loin. \r\n\r\n\r\n\r\nMarx ajoute quelque chose : il dit qu'ils ont découvert l'essence de la richesse dans l'activité de produire en général, et ils ont donne un nom à l'activité de produire en général : le travail abstrait. Il n'y a qu'a décalquer pour obtenir l'opération freudienne : il découvre l'activité de désirer en général, et il lui donne un nom : la libido abstraite. Mais, mais, mais, là où la ressemblance va encore plus loin, c'est que Freud et Ricardo vont faire une drôle d'opération commune. Marx ajoutait très bien : \"mais des que Ricardo a découvert l'essence de la richesse dans l'activité de produire en général, il n'a pas cesse de la réaliener\". Qu'est-ce que ça veut dire ? Il n'y a plus d'objectite, ça c'est acquis; mais cette activité de produire va être réalienée; est-ce qu'il s'agit de dire que Ricardo restaure de grandes représentations objectives et retombe dans les aliénations précédentes. Non, il s'agit d'inventer un type de mystifications qu'ils viennent de découvrir, à savoir, nous dit Marx : alors que, auparavant, la richesse et le travail était aliénés dans des objectites, c'est à dire dans des états (au sens de l'état de chose), la, ils vont réaliéner une nouvelle forme d'aliénation, a savoir l'aliénation proprement subjective qui répond a leur découverte de l'essence subjective : ils vont aliéner en acte au lieu d'aliéner en état, au lieu d'aliéner dans un état de chose objectif, ils vont aliéner dans un acte subjectif correspondant à l'essence subjective qu'ils ont découverte, et Marx dit ce que ça va être : l'aliénation à partir de ce moment là ne sera plus saisie et localisée dans un état de chose objectif, elle sera saisie dans son acte même. Et qu'est-ce que c'est l'acte même : ils vont réaliéner le travail comme essence subjective de la production, ils vont le réaliéner dans les conditions de la propriété privée. \r\n\r\n\r\n\r\nFreud découvre la libido abstraite, il fait la grande conversion : le désir ne doit plus être compris du côté de ses objets, ni même de ses buts, il doit être découvert comme libido; mais Freud réaliène cette découverte sur une nouvelle base correspondant à la découverte même, et cette nouvelle base, c'est la réaliénation de l'activité subjective du désir déterminée comme libido dans les conditions subjectives de la famille, et ça donne Oedipe. \r\n\r\n\r\n\r\nLes psychanalyses, c'est un sous-ensemble de l'ensemble capitaliste, et c'est pour ça que, a certains égards, tout l'ensemble du capitalisme se rabat sur la psychanalyse. En quel sens ? Ricardo nous dit : d'accord, les petits gars, j'ai découvert l'activité de produire en général, mais attention : c'est la propriété privée qui doit être la mesure de cette activité de produire en général, dont j'ai découvert l'essence du côté du sujet. Et Freud dit pareil, ça ne sortira pas de la famille. Pourquoi c'est comme ça et que ça ne peut pas être autrement? Pourquoi ça appartient, ça, fondamentalement à la psychanalyse et au capitalisme aussi bien ?\r\nDans le capitalisme, il y a perpétuellement l'existence de ces deux mouvements : d'un côté le décodage et la déterritorialisation des flux, et ça, c'est le pôle découverte de l'activité subjective, mais en même temps, on ne cesse de reterritorialiser, de neo-territorialiser; ça ne consiste pas, malgré les apparences, à ressusciter le corps de la terre comme objectite, ni le corps du despote comme objectite, sinon localement : on fait du despotisme local, mais c'est pas ça. La reterritorialisation n'est pas simplement une résurrection de purs archaïsmes, c'est à dire des objectites de l'ancien temps; la reterritorialisation doit être subjective. Elle se fait, d'une part la première fois, dans les conditions de la propriété privée, et ça c'est l'économie politique, et une seconde fois, dans la famille subjective moderne, et ça, c'est le moment de la psychanalyse. Et il faut les deux, c'est l'opération de la reterritorialisation de l'activité abstraite qu'on a découverte. \r\n\r\n\r\n\r\nA cet égard, la psychanalyse appartient au capitalisme non moins que le marchand, non moins que le banquier, non moins que l'industriel. Il y a un rôle extraordinairement précis au niveau même de l'économie capitaliste; si il y a une justification au circuit très curieux de l'argent dans la psychanalyse, parce que là au moins, toutes les justifications quant à l'argent et au rôle de l'argent dans la psychanalyse, tout le monde se marre, c'est formidable parce que à la fois ça marche et personne n'y croit. Mais on n'a pas besoin d'y croire, c'est comme dans le capitalisme, il n'y a plus besoin de croire à quoi que ce soit. Les codes ont besoin de croyance, l'axiomatique absolument pas, on s'en fout. \r\n\r\n\r\n\r\nLe vrai circuit de l'argent dans la psychanalyse reprend à un niveau plus faible ce qu'on a vu dans le capitalisme : toute la machine capitaliste, ça marche à l'aide d'un double face de l'argent, à savoir des flux de financement et des flux de revenus, c'est des flux d'une nature complètement différente et l'argent porte les deux; et c'est l'incommensurabilité de ces flux qui est une condition du fonctionnement de la machine capitaliste. Dans la psychanalyse (P), il y a un flux de financement et un flux de paiement, et la machine analytique marche finalement à l'aide de ces deux flux, dont la dualité est cachée. Par exemple, une femme va se faire analyser; dans beaucoup de cas, l'analyste n'aura pas de peine à découvrir des conflits avec son mari, et en même temps, c'est le mari qui paie l'analyse; dans ce cas, le flux de financement qui a comme source le mari, et le paiement qui va de la femme à l'analyste : comment voulez-vous qu'elle s'en tire ? L'analyste a une splendide indifférence là d'où vient l'argent; quand il fait la justification de l'argent, jamais n'est pose la question : qui paie ? Il y a un drôle de circuit où, à la lettre, c'est la même chose que le double jeu de la déterritorialisation et de la reterritorialisation. \r\n\r\n\r\n\r\nJe pense à l'attitude de la psychanalyse vis a vis du mythe et de la tragédie, car enfin, ce n'est pas par hasard qu'ils sont allés chercher Oedipe. Le vieux Freud, est-ce qu'il trouve Oedipe dans son auto-analyse comme le dit tout le monde, ou est-ce qu'il le trouve dans sa culture ? Il a une culture goethéenne, Goethe il aime ça, il lit ça le soir; il trouve ça dans Sophocle ou dans son auto-analyse? \r\n\r\n\r\n\r\nDans un régime capitaliste, on ne demande pas aux gens de croire, qu'est-ce qu'on leur demande ? Celui qui a dit définitivement ce qu'il en est pour le capitalisme, c'est pareil pour l'Empire Romain, c'est Nietzsche, quand il fait la peinture des hommes de ce temps, et qu'il dit : \"peinture bigarrée de tout ce qui a été cru\"; tout ce qui fut objet de croyances, c'est bon pour reterritorialiser. Comme les Romains : ton Dieu on l'emmène avec nous, on va le mettre à Rome, comme ça tu te retteritorialiseras en terre romaine. Le capitalisme aussi : la-bas, il y a le sergent a plumes; très bien, le serpent a plumes avec nous. \r\n\r\n\r\n\r\nQuelle est l'attitude très curieuse de la psychanalyse vis à vis du mythe ? Il y a un article de Anzieu là-dessus; il dit qu'il y a comme deux périodes : à un moment ça marche bien, on analyse tous les mythes, on fait une étude exhaustive de tous les mythes, des tragédies. Et puis, il y a un moment où la mode passe, Young a pris ça alors il ne faut pas confondre avec lui. Pourquoi ne se sont-ils jamais compris avec les ethnologues ou avec les hellénistes, il y a une raison de cette formidable ambiguïté, formidable incompréhension.\r\n\r\n\nIntervention : Et Levi-Strauss; il faut expliquer que toute l'analyse des mythes est reprise d'après Freud, et toute l'analyse de la parente est fondée sur un atome de parenté comme déterminant l'ensemble du système de parente possible et cet atome de parenté c'est le ******* avec un quatrième terme qui est le frère ou la mère et qui est repris par les analystes comme Ortigues, en disant : on a compris, le quatrième terme est symbolique; Levi-Strauss, c'est celui - c'est pour ça que Lacan marche avec sur tout un tas de points -, qui fait l'analyse des mythes et les analystes n'ont plus à le faire.\r\n\r\n\nDeleuze : Il faut ajouter que ca marche par trois : ce que Ricardo a fait en économie, ce que Freud fait en psychiatrie, Levi-Strauss l'a fait en ethnologie. Est-ce que quand on liquide Oedipe au niveau des variations imaginaires, tout en gardant une structure qui conserve la trinité LOI-INTERDIT-TRANSGRESSION, on ne conserve pas Oedipe sous forme d'une défiguration abstraite ?\r\n\r\n\nIntervention : Levi-Strauss commence à faire sauter Oedipe en montrant que ce n'est pas le récit qui est important, il analyse celui-là pour ensuite généraliser sa structure par le biais de l'atome de parenté comme structure.\r\n\r\n\nDeleuze : Hum, hum. Il a découvert ce qui, pour lui, était l'activité subjective fondamentale dans le domaine de l'ethnologie, à savoir la prohibition de l'inceste et il l'a réaliénee ou rabattue dans le système de la parenté. Pour finir : les ethnologues ou les hellénistes, quand ils se trouvent devant un mythe, ils sont profondément fonctionnalistes, leur problème, c'est vraiment : comment ça marche ce truc là; et quand ils expliquent le sens d'un mythe ou d'une tragédie, ils les rapportent, ils font oeuvre d'historiens, ils les rapportent aux objectites auxquelles ces mythes renvoient, par exemple l'objectite de la terre. Et que faire d'autre du point de vue rigoureux scientifique qui est le leur qu'expliquer, par exemple, le rôle d'un mythe ou d'un rituel oedipien par rapport, et aux objectites territoriales, et aux objectites despostiques. Exemple : Levi-Strauss sur Oedipe. Lorsqu'il nous montre que, à la fois, ça renvoie à une persistance de l'autochtonie, i.e l'existence de l'objectite territoriale, et à une faillite de l'autochtonie, c'est à dire à la naissance des formations despotiques. Le mythe, la tragédie sont reverses du côté de leurs références objectives, et ils ont raison puisqu'il s'agit de tel siècle, de telle cité grecque, etc. Et pour eux, l'explication du mythe et de la tragédie est incompréhensible indépendamment de ce système de référence à des objectites historiques.\r\nLes psychanalystes, des le début, ne vont pas être intéressés par les objectites historiques; ils cherchent à rapporter les mythes et la tragédie à la libido comme activité subjective, ce qu'exprime la formule naïve d'Abraham : \"le mythe rêve de l'humanité\", i.e. que c'est un analogue du rêve a l'échelle de l'humanité. Ils rapportent le mythe à l'activité subjective de la libido, compte tenu des transformations de l'inconscient et du travail sur l'inconscient. Si bien que l'attitude très ambiguë de la psychanalyse envers les mythes qui fait que, à un moment, elle recherche, et que, à un autre moment, elle renonce. C'est les premiers à rattacher les mythes et les tragédies à la libido comme essence subjective abstraite, mais en même temps, pourquoi gardent-ils le mythe et la tragédie ? C'est incroyable cette histoire que ça a été; le mythe et la tragédie considérés comme des unités expressives de l'inconscient. Qu'est-ce qui les a amenés à déconner en termes de mythe et de tragédie, qu'est-ce qui les a amenés à mesurer les unités de l'inconscient aux mythes et à la tragédie. \r\n\r\n\r\n\r\nEncore une fois, ma question se pose au niveau clinique : quand un type souffrant de névrose, ou mieux, souffrant de psychose, Schreber arrive et Freud dit : vous voyez il parle comme un mythe; Freud n'a pas trouve ça dans son inconscient, il a trouve ça dans toutes les mauvaises lectures dont il se nourrissait, il s'est dit : tiens, mais il parle comme Oedipe ce type là. Quand un type, chez qui ça va pas fort, arrive, on a l'impression de tout un ensemble de machines affolées, détraquées; à la lettre, on se trouve dans un garage, dans une usine sabotée où il y a tout à coup une clé anglaise qui est vomie dans un atelier, alors, pam, poum, ça part dans tous les sens; c'est une usine folle mais c'est du domaine de l'usine, et la dessus, il y a le Freud qui se ramène et qui dit : c'est du théâtre, c'est du mythe : faut le faire ... \r\n\r\n\r\n\r\nUne migration cellulaire c'est, par exemple, un groupe de cellules qui franchit un seuil. Les seuils c'est des lignes d'intensité; avant d'être une réalité biologique étendue, c'est une matière intensive. L'œuf non fécondé ou l'œuf non active, c'est vraiment l'intensité = 0. Ce n'est pas une métaphore si je dis : c'est le corps catatonique, c'est l'œuf catatonique; dès qu'il est activé, la, toutes sortes de voyages et de passages. Bien sur que ce sont des voyages et des passages là en étendue: un groupe cellulaire fait une migration sur l'œuf, mais sous ce cheminement extensif, tout comme sous la promenade du schizo, qu'est-ce qu'il y a ? Il y a des passages et des devenirs d'une toute autre nature, à savoir des passages et des devenirs en intensité. Et c'est pour ça que je ne suis pas du tout pour tous les courants anti-psychiatriques qui veulent renoncer aux médicaments. Les médicaments, ça a deux usages : ça peut avoir l'usage : \"celui la il nous emmerde, il faut le calmer\", et le calmer, ça veut dire le ramener le plus proche possible de l'intensité zéro; il y a des cas ou les psychiatres arrêtent une bouffée d'angoisse et que cet arrêt d'angoisse est catastrophique. Mais l'usage des médicaments peut avoir un autre sens qui est aussi le sens des drogues; une véritable pharmacie psychiatrique c'est du niveau : les modes d'activation de l'œuf, à savoir : les médicaments peuvent amener des passages d'un seuil d'intensité à un autre, peuvent diriger le voyage en intensité. \r\n\r\n\r\n\r\nIl y a bien un voyage en extension, une migration extensive, mais sous elle, il y a le voyage en intensité, à savoir : sur le corps sans organes, le type passe d'un gradient à un autre, d'un seuil d'intensité à un autre. Et ça, c'est autre chose que le délire ou l'hallucination, c'est à la base; les hallucinations et les délires ne font qu'exprimer secondairement ces passages intensifs.\r\nOn passe d'une zone à une autre, et, à la lettre, qu'est-ce que veut dire le Président Schreber lorsqu'il dit : \"me poussent de véritables seins\". Qu'est-ce que ça veut dire ? C'est pas une hallucination, mais à partir de là, il aura des hallucinations. Est-ce du délire ? Je ne crois pas, mais à partir de là il construira du délire. C'est la matrice commune du délire et de l'hallucination. Le torse féminin, c'est à la lettre, sur le corps sans organes de Schreber, il passe, il fait d'étonnants voyages, historiques, géographiques, biologiques, et à ce niveau, encore, tous les flux se mélangent : les flux historiques, les flux géographiques - parce qu'il ne devient femme que dans une perspective historique : par exemple la nécessité de défendre l'Alsace, d'être une jeune alsacienne qui défend l'Alsace contre la France. Tout est mélange : le devenir femme du Président se mélange à un redevenir allemand de l'Alsace. Le devenir femme physiquement éprouve par le Président Schreber, c'est un voyage en intensité : il a franchi sur le corps sans organes le gradient être femme; il l'a franchi et il a atteint un autre seuil, et généralement il faut les aider en extension, ces voyages. Si je reviens au problème si fascinant des travestis, c'est celui chez qui le voyage est la chose la moins métaphorique, c'est lui qui risque et qui s'engage le plus dans un voyage sans issue et il le sait lui-même; on peut le considérer en étendue : il s'habille en femme, il se fait faire des hormones, mais là-dessous, il franchit des seuils d'intensité. \r\n\r\n\r\n\r\nLes organes, pour comprendre tous ces phénomènes, il faut les désorganiser, il faut défaire, mettre entre parenthèses la réalité que nous connaissons trop bien : organisme; car l'organisme ce n'est pas des organes sur un corps. Un organisme, c'est un codage ou une combinatoire (c'est même en ce sens qu'on parlera d'un code génétique), des organes sur le corps sans organes. Mais ma question c'est : est-ce que les organes a titre d'objets partiels n'ont pas, avec le corps sans organes, un rapport plus profond, pre-organique, et ce rapport plus profond pre-organique semble impliquer qu'on abandonne tout point de vue d'extension, a savoir : les organes, ce ne sont plus des territoires ayant telles formes et tels fonctionnements, ce sont des degrés d'intensité pure; et la, l'embryologie est très avancée : tel gradient donne l'ébauche de l'œil, tel autre gradient donne telle autre ébauche. Ce sont donc des puissances intensives sur le corps sans organes. Mais l'intensité zéro ce n'est pas le contraire des puissances intensives, elle est la matière intensive pure que les puissances intensives viennent remplir à tel ou tel degré. C'est en ce sens que je dis que le corps sans organes et les organes, c'est la même chose dans leur lutte commune contre l'organisme. \r\n\r\n\r\n\r\nArtaud a montré ça à merveille : le véritable ennemi du corps sans organes c'est l'organisme. Alors, sous l'organisme, et l'organisme étant mis entre parenthèses, on voit très bien le rapport entre les organes comme puissances intensives qui viennent remplir la matière à tel ou tel degré, au point ou à la limite, les deux c'est strictement la même chose. Le voyage schizophrénique, c'est ce passage de zones à d'autres, tel que c'est seulement secondairement qu'il se fait en extension sous forme de promenade ou sous forme de voyage, et c'est secondairement qu'il y a les délires et les hallucinations. Mais sous les hallucinations et sous les délires, il y a une réalité qui est celle du \"je sens\".\r\n\r\n\r\n\r\nJe reviens à l'œuf. Avant même qu'il y ait des organes fixes, il n'y a pas le simple indifférencié, il y a des répartitions d'intensité et ces zones d'intensité ne ressemblent pas du tout aux organes qui viendront les occuper en extension. Ce qui donnera l'ébauche de l'œil, c'est un gradient. Quand un groupe cellulaire passe d'une région à une autre, quelque chose se fait, ce n'est pas du tout de l'indifférencié, mais sous cette migration extensive, il y a passage d'une intensité à une autre, sans que pourtant aucune figure d'organes ne soit encore distincte; c'est ensuite et à l'issue de ces migrations, que l'on discernera en extension des ébauches d'organes et puis des organes.\r\n\r\n\nQuestion : Il ne suffit pas de dire qu'il y a une différence entre le corps sans organes et l'organisme, c'est évident. Un autre point qui est plus problématique, c'est qu'on peut dire que sur le corps sans organes, il y a des opérations qui se produisent, il y a des opérations de répulsion de type paranoïaque et des opérations de type schizophrénique. Mais il y a un point que tu n'as pas soulevé : si tu penses qu'il y a une vie de l'inconscient et que la vie de l'inconscient équivaut au fonctionnement des machines désirantes, et tu ajoutes \"et puis\" il y a le corps sans organes comme corps plein, improductif et stérile. Tu n'as pas soulevé le point de la production même du corps sans organes, c'est à dire comment se fait-il qu'à un moment de la vie de l'inconscient, il se retourne; d'où vient le corps sans organes ? Quel est le processus de production de ce corps plein ? Pour Artaud, encore plus ennemi que l'organisme, il y a Dieu, Satan, le grand voleur. Un délire et une intensité, peut-être que ça marche en même temps; Artaud, par exemple, se sentait littéralement anéanti, dépossédé par Dieu qui lui volait la vie au point ou Artaud dit : \"j'ai opéré une réversion vers la mamelle matrice\", et pour s'écarter de ce vol, Artaud a entamé sur son corps sans organes cette opération de réversion. Comment se fait-il qu'un tel corps puisse se produire ?\r\n\r\n\nDeleuze : Le rapport avec Dieu est tout simple. Ce que Artaud appelle Dieu, c'est l'organisateur de l'organisme. L'organisme, c'est ce qui code, ce qui fait garrot sur les flux, c'est ce qui les combine, ce qui les axiomatise, et en ce sens, Dieu c'est celui qui fabrique avec le corps sans organes un organisme. Ca c'est pour Artaud la chose insupportable. L'écriture d'Artaud fait partie des grandes tentatives pour faire passer des flux sous et à travers les mailles de codes quels qu'ils soient; c'est la plus grande tentative pour décoder l'écriture. Ce qu'il appelle la cruauté, c'est un processus de décodage et quand il écrit : \"toute écriture est de la cochonnerie\", il veut bien dire : tout code, toute combinatoire finit toujours par transformer un corps en organisme et c'est l'opération de Dieu. \r\n\r\n\r\n\r\nRéponse à l'autre question : il faut bien lui montrer comment le corps sans organes, en tant que instance improductive, est produite en son lieu, à sa place, dans la production désirante, la, je suis d'accord, mais je l'ai fait l'année dernière. \r\n\r\n\r\n\r\nOn a un guide qui est que dans un corps social, un phénomène équivalent se produit, à savoir que se forme toujours dans un corps social, que à partir des forces productives se produit ou est produit une espèce de corps plein social qui, par lui-même, est improductif et s'attribue les forces productives. \r\n\r\n\r\n\r\nLe problème n'est pas fondamentalement différent au niveau de la schizophrénie où il faut montrer comment, à partir de la production désirante, qui vraiment se connecte dans tous les sens, se produit dans le courant de cette production une instance improductive qui est le corps sans organes. Sur le problème tel que tu le poses, à savoir : il faut que le corps sans organes soit lui-même produit dans le jeu des organes-objets partiels productifs, il faut expliquer comment.\r\n\r\n\nComptesse : Tu dis que la vie de l'inconscient, c'est la vie des machines désirantes, et si ces machines désirantes, c'est exactement l'objet petit (a), les machines désirantes, ça n'a rien à voir avec la vie, c'est des machines mortifères, fondamentalement mortifères.\r\n\r\n\nGilles : Pourquoi ?\r\n\r\n\nComptesse : Parce que c'est l'objet (a). Si on les identifie a l'objet (a), ça ne peut pas être autre chose que des machines mortifères, et à ce moment là, on peut comprendre que le fonctionnement même de ces machines mortifères puisse produire, à un certain moment, un corps plein. \r\n\r\n\nDeleuze : C'est terrible ça! Quand j'avais dit que les machines désirantes c'est l'objet (a), je voulais juste dire que même chez Lacan, une structure ne peut fonctionner que s'il introduit en douce un élément machinique, et l'objet (a), c'est finalement un élément machinique et non pas un élément structural. Depuis l'année dernière, j'ai essayé de dire que pour l'inconscient, Oedipe, ça ne veut absolument rien dire. Le premier à l'avoir dit, c'est Lacan, mais catastrophe, il n'a pas voulu dire la même chose pour la castration; et moi, j'ai dit la même chose pour la castration, bien plus : que la castration, ça n'existait que comme fondement d'Oedipe. L'année dernière on m'a consenti que Oedipe c'était une espèce de code catastrophique, fâcheux, qui expliquait la grande misère de la psychanalyse. Pour la castration, ça a été plus difficile.\r\n\r\n\nComptesse : Tu dis pas ce que c'est que la castration. De sorte que quelqu'un qui ne dit pas ce que c'est que la castration, je ne vois pas comment est-ce que, à partir de là, on peut la retourner.\r\n\r\n\nDeleuze : Mais alors, en supposant qu'on m'accordait juste des choses sur Oedipe; j'ai été frappé par ceci : que, si en gros, on m'a accorde des trucs sur Oedipe et sur la castration, il y en a qui ont dit : oui, oui, mais attention, on t'attend au tournant, il y a la pulsion de mort, et va pas croire que tu vas t'en débarrasser. Pour moi, Oedipe, la castration et la pulsion de mort, ce sont les trois formes de la mystification pure et que, si on réintroduit la pulsion de mort, on n'a rien fait, c'est pour ça que ce que tu dis la sur le caractère mortifère des machines désirantes, ça me remplit d'effroi, parce que on se retrouvera avec Oedipe.\r\n\r\n\nComptesse : Il n'y a pas de culte de la mort, ça existe mais pour les psychanalystes qui veulent travailler la découverte de la psychanalyse, c'est de dire ce qu'il en est des opérations de castration qui ont des effets ...\r\n\r\n\nGilles : Tu t'accordes tout puisque notre problème est : est-ce que c'est les opérations de l'inconscient, ou est-ce que c'est les opérations artificielles que le champ social relaye par la psychanalyse font subir par l'inconscient.\r\n\r\n\nComptesse : Il n'y avait que des machines désirantes positives, on ne voit pas comment il pourrait se produire un corps plein. \r\n\r\n\nDeleuze : Là, tu me dis : jamais tu pourras faire une genèse du corps sans organes, sans introduire des éléments mortifères. Mais moi j'espère bien que si. Si le corps sans organes est une boule mortifère, tout ce que j'essaie de faire s'écroule. \r\n\r\n\r\n\r\nDes sujets arrivent se faire analyser et ils ont une certaine demande; oedipe et la castration, ils l'emmènent, c'est pas l'analyste qui leur injecte. La question est de savoir : est-ce que ces effets, compte tenu des transformations du travail de l'inconscient, sont adéquates aux formations de l'inconscient, ou est-ce que ce sont des mécanismes d'une tout autre nature qui ont pour but et pour fonction d'empêcher le fonctionnement des formations de l'inconscient. Je dis que le psychanalyste n'invente pas Oedipe et la castration, mais toute l'opération analytique consiste a court-circuiter le problème : est-ce que ce que le sujet amène est adéquat a ses formations de l'inconscient - et pour l'analyste, ça va de soi que c'est adéquat, à savoir que oedipe et la castration sont des expressions, des unités expressives des formations de l'inconscient; si bien que ce n'est pas lui qui invente Oedipe, mais en un sens, il fait pire : il les confirme parce qu'il les élève à une puissance analytique : un type amène Oedipe, l'analyste en fait un Oedipe de transfert, c'est à dire un Oedipe d'Oedipe; un type amène sa castration et l'analyste en fait une castration de castration. C'est exactement comme dans les avortements, on se fait avorter deux fois : une fois avec la tricoteuse, une fois avec le médecin spécialiste en clinique aseptisée. Le type s'est fait castrer une fois en famille et en société, il va sur le divan et se fait recastrer dans la formule géniale de la \"castration réussie\". On va nous réussir ce que la tricoteuse avait raté. L'opposition ne me parait pas du tout entre des analystes qui se trouvent devant un matériel clinique, et la position du philosophe en tant qu'il parle hors du matériel clinique. Il me semble que tout mon thème ça a été : regardez comment ça marche l'inconscient, et l'inconscient, il ignore Oedipe, la castration, tout ça c'est des projections de la conscience sur l'inconscient. La frontière est au niveau où l'analyste épouse le matériel que lui apporte le sujet, en estimant que, compte tenu du travail de l'inconscient, il est adéquat aux formations de l'inconscient même...\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/156"}