{"Cours": "Cours sur le cinéma", "Date": "Cours du 24/11/1981", "Titre": "Cours Vincennes - St Denis", "contains": "Intervenant : La métaphysique de la durée apparaît comme possible sinon nécessaire avec la prise en compte de la psyché moderne comme science du mouvement, donc on part de ce préalable (section science du mouvement, métaphysique de la durée) mais il me semble que dans les deux cas ; on débouche sur (disons) l’intemporalité ou la neutralisation du temps. Dans le cas non limitatif de la durée, la conception du Tout ouvert nous entraîne dans un sens d’une embrassade sublime à la kantienne si tu veux, dans l’infinité du temps et de l’autre côté par rapport à la science du mouvement, ce que tu as appelé (disons) le temps enregistré nous entraîne encore une fois dans le centre ou dans le lit, que tu as caractérisé par M-E du système ou encore une fois, il me semble, il y a neutralisation du temps. J’en veux pour preuve (si tu veux), l’impossibilité de traiter dans un cas comme dans l’autre de la question de l’évènement. On a parlé de l’instant, on a parlé de plusieurs vecteurs, disons entités de cet ordre, mais pas de l’événement. A mon avis, l’événement semble être un monstre à la fois pour la métaphysique de la durée comme pour la science du mouvement. J’évoque cette question parce que Y Vigné et a ce que tu as évoqué aussi : le statut, disons ambigü du cinéma : science ou art et aussi par rapport à la question de la réalité du cinéma que j’imagine va être posé, en d’autres termes une fois que tu auras traité de ce cas, je vais pas plus loin parce que on ne peut pas tout appeler (si tu veux) les conséquences de ça, que tu développes à propos du cinéma, mais je ne sais pas si c’est juste mais je voudrais avoir ton avis sur cette question.\nDeleuze : Bien, c’est une question, il me semble très intéressante et ça recoupe en partie les soucis que je me fais, qui sont très nombreux, mais cette question, je dirais à la fois qu’elle porte effectivement sur ce que nous faisons et qu’elle préjuge un peu de tout ce qui devrait se passer cette année. Parce que si je traduis - et tu n’as pas tort sous forme d’une espèce d’objection immédiate - et cette objection ça revient à dire : aussi bien du côté de l’instantanéité de l’image, que du côté de la durée prétendument reconstituée :\nEst-ce qu’il y a vraiment position d’un temps réel et notamment critère d’un temps réel ? Est ce qu’il y a une véritable compréhension de ce qu’il convient d’appeler une instance très bizarre qu’il faut appeler l’événement ? Je dirais presque - je peux dire d’avance oui, moi je crois que oui mais faudrait encore, tu vois je suis incapable de le dire en quelques phrases. C’est le sujet de l’année - alors que tu aies des doutes, à mon avis c’est de très bons doutes - oui ça on en est presque là... et est ce que c’est du temps réel ? Qu’est ce que cette métaphysique de la durée ? Est ce que son ouverture, est ce que l’ouverture dans ce qu’elle se réclame ne nous conduit pas à une nouvelle fermeture ? Est ce que l’événement ne continue pas à lui échapper ?\nTout ça, c’est des questions il me semble parfaites à l’état où on est. Mais dans l’état où on est, je crois qu’il est très prématuré de déjà répondre oui ou non. Mais sur la formulation de tout ça, je me présente. Si je prends tout ce que je viens de dire comme des questions que tu te poses et si tu me demandes mon avis sur ces questions, je dis c’est de très bonnes questions. Faut te les poser, c’est pas dit que c’est toi qui les résoudras - c’est toi qui les pose.\n Un étudiant : Moi, c’est des questions beaucoup plus banales et un peu plus compréhensibles, je ne sais pas si tu as bien compris tout ce qu’il voulait dire.\nDeleuze : Si, c’était très clair, oui, mais non t’es pas bête. Bref.\nUn étudiant : Il y a deux points qui m’intéressent, le premier point, l’effet du langage\nDeleuze :  Le ?\n Un étudiant:  Le langage, y a t’il un langage au cinéma ? voir Pasolini, il exprime le langage la réalité par la réalité, Pasolini dit un tas de choses, il dit, La réalité par la réalité, l’ambiguïté et de même le langage ou pas de langage.... et deuxième point, c’est pour ça que je suis hégélien ?\nDeleuze : - Qu’est ce que tu es ?\n Un étudiant:  - Je suis hégélien [rires] \nDeleuze :Mais non tu dis ça pour me contrarier, t’es pas hégélien du tout [rires]\n Un étudiant :  s’insurgeant, Alors oui, nécessités, contraires (rires), alors oui, composition théâtre cinématographique déjà différence de nature, de taille il le dit, en tant que marxiste ... cinématographique, ... il a écrit\nDeleuze : Il le dit, est ce qu’il y croit ? [rires]. Il avait intérêt à le dire.\nUn étudiant : Pasolini dit un tas d’autres choses, il y a cette belle phrase de K il parle de l’efficacité, légende vis à vis de Bergson. Le cinéma, c’est la plénitude comme chez Bergson et pourtant aussi le manque de réalité au cinéma dramaturgie du néant et en plus la plénitude, est ce que l’on peut ajouter quelque chose au Tout, la dernière fois vous avez parlé, est ce que l’on peut ajouter quelque chose au Tout.\nDeleuze : Une fois dit là, je te coupe, parce que la réponse m’apparaît immédiate cette fois ci, une fois dit et si on arrive à définir le Tout d’une manière aussi bizarre, originale que Bergson, à savoir le Tout c’est l’Ouvert. La question : « est ce que l’on peut ajouter quelque chose au Tout ? » est une question vide.\nUn étudiant : Je ne vous pose pas des questions qui sont des pièges, hein (rires) où sont les pièges ?\nDeleuze : Alors quant à l’autre chose que tu as dite, on me l’a déjà demandé, on a déjà souligné ce point, à savoir qu’il ne suffisait pas quand même que je me marre quand je parle de linguistique appliquée au cinéma pour\nUn étudiant : Mais bon.....\nDeleuze :  Pour régler le problème, en effet cela va de soi - alors je dis juste là que je réclame une fois de plus toute votre patience c’est que le problème de « le cinéma est-il un langage ? » tout ça, je pourrais l’aborder que bien plus tard. Donc je dis - je ne cache pas non plus, ma seule impression - c’est que le cinéma n’a rien avoir avec un langage au sens des linguistes - d’ailleurs tous le disent finalement - et donc ce problème ne m’apparaît pas urgent du tout.\nEn tout cas les concepts cinématographiques ou les grandes catégories au cinéma n’ont aucun besoin, même y compris quant au caractère sonore de l’image - mais vous remarquerez pour le moment que je m’occupe et je ne suppose que des images visuelles - j’ai pas dit un mot sur ce que seraient des images sonores - tout ça, ça c’est parce que j’ai besoin de prendre les problèmes à part.\nAlors eh bien, je suis content moi, de ces premières interventions parce qu’aujourd’hui j’aurai particulièrement besoin de vous à un certain moment car si je ne fais pas une récapitulation mais si je m’interroge sur les deux séances précédentes, c’est la troisième aujourd’hui, je dois commencer par, mais très brièvement parce qu’il faut pas trop, je voudrais commencer par une sorte d’autocritique. Quelque chose se passe, moi, dont je suis très profondément mécontent, alors..\nUn étudiant : Moi aussi\nDeleuze : Ah toi aussi ?\nUn étudiant : Ben oui [(rires)\nDeleuze : Comme le mécontentement porte sur moi, évidemment et non pas sur vous, je le dis parce que j’aurai besoin tout à l’heure que vous voyez. Ce mécontentement. Je crois d’une manière très simple et toute modeste que je suis complètement en train - mais tout peut s’arranger mais je suis en train de rater ce que je me proposais. Je vous rappelle une chose que ce que je me proposais - je recommence pas - mais c’était un peu compliqué mais très simple en fait. A savoir c’était la possibilité de - suivant un public assez divers qui est le vôtre - c’était la possibilité de vous apprendre à la fois quelque chose sur Bergson, en essayant de vous montrer que c’est quand même un philosophe très, très prodigieux quand même.\nAlors là, Bergson valant pour lui-même et puis aussi de poser un certain problème sur l’image et le cinéma, et que ça valait pour soi même aussi. Et puis que pourtant les deux se rapportent l’un à, l’autre mais à une condition. Il fallait que les concepts que j’essayais de tirer ou d’extraire comme concept cinématographique, que d’autre part les concepts bergsoniens que j’essaie d’extraire, soient vraiment comme \"extraits\" chacun de leur territoire.\nOr au lieu de ça, j’ai le sentiment alors très, très pénible que je vous parle de Bergson et puis que j’applique ce que je dis concernant Bergson au cinéma. Or autant quant aux concepts et quant à la philosophie, tout mouvement d’extraction - extraire un concept - est un mouvement indispensable et nécessaire - autant l’application définit le travail médiocre ou le travail raté. Si j’applique un concept venu d’un point à l’autre domaine (de toute façon) c’est raté. Bon, ce qui me mécontente - c’est que je frôle au lieu de faire le surgissement de concepts que j’espérais - je fais de la plate application de concepts ou je risque de tomber là dedans. Alors ce sera à voir si ça continue, ben, il faudra, je vous dirai tout à l’heure si ce que je souhaite, que vous corrigiez cet aspect. Alors, bon je me dis parfois pour me consoler, c’est pas de la faute du cinéma, que le cinéma c’est une matière tellement inconsistante que je finalement - ah si j’ose dire, ça va pas loin, que y’ a pas de matière - seulement là, ce serait accuser le cinéma et pas moi, alors c’est gênant. La seule chose que j’y gagne à ce cours de cette année, c’est que maintenant, quand je vais au cinéma, je me dis, j’ai bien travaillé : je vais au travail. Finalement, je continue à y retourner, ça fait rien.\nJe suis très abattu aujourd’hui. C’est ça qui augmente l’intensité de mon autocritique, et parce que j’ai vu un film dimanche, pour aller au travail (rires), dont j’attendais beaucoup, c’est : « Tendre est la nuit » Or, « Tendre est la nuit » est un des plus beaux romans du monde. C’est un roman auquel on ne devrait pas pouvoir toucher si on a pas une espèce de génie ou une compréhension de ce roman. Et voilà que j’ai vu un film qui a été une honte, alors je me dis, tout ça.. Bon, mais enfin à d’autres moments, je me dis, c’est pas la faute du cinéma, c’est ma faute à moi. Or, c’est pour ça que j’éprouve le besoin - pas de recommencer ce que j’ai fait la dernière fois - mais de revenir sur certains points et de développer ce que j’avais pas développé.\nEt je commence tout de suite là, plein d’entrain, et puis j’aurai besoin de vous, je vous dirai. Je voudrais donc finir aujourd’hui là cette première tranche qu’on avait commencé deux fois. Cette première tranche qui se présentait comme une étude des grandes thèses bergsoniennes sur le mouvement. Eh bien, vous vous rappelez que la dernière fois je partais d’une première formule : à savoir, dans l’image mouvement - puisqu’on est en train toujours, tous au premier pan, c’est une recherche de la définition - de ce qu’on pourrait appeler image-mouvement avec un petit trait d’union, et je disais, dans l’image-mouvement, il se trouve que le mouvement de translation exprime la durée, est censé exprimer la durée, c’est à dire un changement dans un Tout !\nSi vous, comprenez bien et là je reviens pas sur tout ce que j’ai dit, je me le donne pour acquis mais si vous comprenez bien cette formule telle que j’ai essayé de la développer la dernière fois, je dis que c’est un concept cinématographique très important : en découle comme immédiatement, ce serait celui - et il a été forgé ou il a été avancé par un grand cinéaste, à savoir Epstein - c’est celui de perspective temporelle.\nA savoir l’image cinéma n’opère pas malgré les apparences avec deux simples perspectives spatiales, il nous donne des perspectives temporelles. C’est curieux cette notion de perspective temporelle. Epstein, pour essayer de fonder son concept de perspective temporelle, cite un texte d’un peintre mais d’un peintre qui a été particulièrement mêlé au cinéma. A savoir Fernand Léger ; Fernand Léger a travaillé avec l’Herbier, il a fait des décors pour l’Herbier, et voilà ce que dit Léger : « Toutes les surfaces se divisent, se tronquent, se décomposent, se brisent, comme on imagine qu’elles font dans l’œil à mille facettes de l’insecte. C’est une géométrie descriptive ou projective mais au lieu, mais au lieu de subir la perspective ce peintre - ajoutez cet homme de cinéma - la forme, entre en elle, l’analyse et la dénoue, illusion par illusion, à la perspective du dehors, il substitue ainsi une perspective du dedans, une perspective multiple, chatoyante, onduleuse, variable et contractile comme un cheveu hydromètre. Elle n’est pas la même à ; droite qu’à gauche, ni en haut qu’en bas. C’est dire - c’est très important par exemple pour le décor expressionniste, voilà ce qu’il dit là. - c’est dire que les fractions que le peintre - ajoutons : et l’homme de cinéma - présentent de la réalité ne sont pas toutes au même dénominateur de distance et de relief, ni de lumière. » Bon, il nous donne d’une manière très littéraire, le texte est beau.. C’est un beau texte, il nous donne un sentiment de ce qu’il appelle \"perspective temporelle\", la perspective interne ou perspective active et en effet quelle est la différence ? je me dis prenons quelques exemples très, rapides, hein, une fois dit que je me trompe toujours dans mes exemples mais vous me corrigerez vous-même. Prenons des grands plans, des grands plans dans l’histoire du cinéma.\nPremier grand plan de King Vidor : La foule. Image de la cité, espèce d’image d’ensemble de la cité, image d’un gratte ciel dans la cité, image d’un étage du gratte ciel, d’un bureau dans l’étage et d’un petit homme dans le bureau (ça fait partie des grandes images qui ouvrent des films classiques)\nDeuxième exemple, c’est une image je dirai typiquement, c’est ça l’image- mouvement. Deuxième exemple, le dernier homme de Murnau : la fameuse image du début aussi, caméra dans l’ascenseur descendant, caméra et enchaîné par caméra sur bicyclette qui traverse le hall de l’hôtel et qui arrive dans la rue.. cartes deviennent visibles et puis nous entrons dans la foule et nous mêlons aux manifestants. Titre, voir à celui qui est plus près de moi, voir un manifestant ou deux manifestants particuliers (là aussi splendide image profonde)\nJe dis, ces trois exemples ce sont des perspectives temporelles, en quoi, eh bien pas seulement des perspectives spatiales, c’est perspectives temporelles, là où le concept il semble prendre une consistance parce que en effet c’est très différent de la perception naturelle, Poudovkine nous dit c’est comme si, c’est comme si je m’installai sur le toit et puis je me mêlai aux manifestants. Ce (comme si) indique que c’est une référence à la perception naturelle et en même temps que nous ne sommes pas dans un cadre de perception naturelle. Je prépare là quelque chose qui me reste encore à faire : en quoi la perception de cinéma est complètement différente de la perception naturelle, on peut déjà saisir un petit point de départ.\nDans la perception naturelle, vous avez à chacun de ses stades j’ose dire ce qu’on pouvait appeler - et après tout les phénoménologues ont parlé comme ça, - vous avez à chaque fois un ancrage : je suis en haut de l’immeuble et je vois l’ensemble de la manifestation, je suis au premier étage et je lis les pancartes, je suis dans la foule et je vois les manifestants à côté de moi. Vous avez chaque fois un ancrage et entre deux ancrages vous avez un mouvement déterminé particulier, un mouvement qualifié.\nDans la perception de cinéma, vous n’avez pas ça et lorsque vous dites : la caméra a d’abord été mise en haut et puis s’est arrêtée au premier étage et puis s’est mise dans la foule. C’est absolument - c’est pas que ça soit faux, c’est qu’à ce moment là vous traitez la caméra comme un œil c’est à dire vous préjugez déjà de ce qui est complètement en question - à savoir l’identité de la perception cinématographique et de la perception naturelle. Même si elle s’est arrêtée en fait, c’est pas ça qu’elle nous donne. Ce qu’elle nous donne c’est la continuité et l’hétérogénéité d’un seul et même mouvement. Un seul mouvement a conquis continuité et hétérogénéité, à quelles conditions ? Bizarrement, à condition de, comme diraient ou comme devraient dire les phénoménologues, à condition de rompre avec tout ancrage. De se désancrer, d’une certaine manière l’image cinématographique comme mouvement cinématographique est déterritorialisée. Par-là, le mouvement acquiert continuité et hétérogénéité - il me semble si je reviens à un exemple dont on a très vite parlé la dernière fois - c’est bien c’est ça que d’une certaine manière nous montre Wenders, Wenders nous montre si vous voulez, des ancrages différents séparés par quoi ? un moyen de transport qualifié. Par exemple l’autocar succède à l’avion, l’auto à l’autocar, la marche dans la ville à l’auto, etc.... Vous avez une série de \"stages\" - je dirai ça : c’est le contenu de l’image chez Wenders - Tous les moyens de transport mis au service du mouvement, et ça : c’est le jeu de la perception naturelle. Et ce que Wenders fait, si vous voulez, c’est ça le contenu de l’image mais au niveau de l’image ce n’est plus ça, au niveau de l’image au contraire : vous avez le correlat cinématographique : à savoir un mouvement posé comme \"un\" qui a conquis pour soi, continuité et hétérogénéité et qui vaut - et c’est bien ça l’idée de Wenders - et qui comme tel, comme mouvement cinématographique vaut, et pour l’avion, et pour l’auto et pour la marche et pour etc. précisément par ce qu’il est, et parce qu’il a conquis l’hétérogénéité.\nAlors peut être que là on comprend mieux, je dirai : c’est ça une perspective temporelle. Alors que dans la perception naturelle, vous allez d’une perspective spatiale à une autre perspective spatiale. Dans l’image cinématographique, vous élaborez une perspective temporelle.\nBon, c’est pas important, je veux dire c’est pas très important de comprendre ou pas comprendre, d’être d’accord ou pas d’accord, c’est juste, je dis, c’est juste la possibilité d’ancrer le concept et de lui donner plus de consistance que Epstein qui en parle encore d’une manière très littéraire, il me semble.\nOr dire encore une fois l’image-mouvement c’est une perspective temporelle et non pas une perspective spatiale, alors que finalement les Arts, les autres arts - sauf peut être la musique - ils nous donnent que des perspectives spatiales. Dire parler de perspectives temporelles, c’est uniquement dire - et c’est pas dire autre chose que - le mouvement dans l’espace est dans de telles conditions que maintenant il exprime la durée c’est à dire un changement dans un Tout.\nBon, ceci je voulais l’ajouter à ce qu’on avait vu la dernière fois et j’ajoute encore autre chose : Vous vous rappelez que la dernière fois et c’était tout l’objet de notre séance précédente, j’avais essayé de montrer comment il fallait nécessairement passer d’une formule à une autre : il fallait nécessairement passer de la première formule : \"le mouvement dans l’espace exprime de la durée\" c’est à dire un changement dans le Tout, à une autre formule plus complexe mais qui est la même, qui est plus simplement la même, plus simplement formulée..\nEt que la même formule développée c’était : \"le mouvement dans l’espace s’établit entre des choses - c’est le mouvement relatif - s’établit entre des choses et rapporte ces choses, et consiste en ceci : qu’il rapporte ces choses à un Tout, lequel Tout va dès lors se diviser dans les choses en même temps que les choses se réunissent dans ce Tout\" - si bien qu’on avait comme trois niveaux de l’image, de l’image- mouvement, trois niveaux communiquant perpétuellement l’un avec l’autre, l’un avec les autres, donc le mouvement dans l’espace s’établit entre des choses de telle manière qu’il rapporte ces choses à un Tout, lequel Tout se divise dans les choses en même temps que les choses se réunissent dans ce Tout.\nC’était donc ma formule développée de la perspective temporelle et on en tirait donc comme trois niveaux à distinguer de l’image-mouvement. Ces trois niveaux, je pourrai les appeler là de noms différents, j’essaie de fixer la terminologie que je vous proposerai. Ces trois niveaux, je pouvais les, l’appeler - le premier : contenu de l’image ; - le deuxième : l’image ; - le troisième : l’idée ou bien je pouvais les appeler, je vous rappelle, en termes plus techniques, - le premier : le cadre ; - le deuxième : le plan ; - le troisième : le montage et je vous rappelle juste les définitions\n(Vous voulez bien fermer la porte ? Vous voulez bien allumer la lumière ?)\net je rappelle juste les définitions auxquelles on était arrivé parce qu’on en aura besoin toute l’année compte tenu de vos interventions à venir tout à l’heure. Je disais le cadre ou le contenu de l’image c’est quoi ? c’est exactement la détermination des choses en tant qu’elles forment et doivent former un système artificiellement clos. Vous sentez déjà que ces choses, c’est celles qui vont appartenir au plan. Le plan ou l’image c’est quoi ? C’est la détermination d’un mouvement complexe et relatif qui saisit ces choses en Un. Il saisit ces choses en Un en tant que même s’il est supporté particulièrement par une chose, il s’établit entre l’ensemble des choses du cadre. Donc c’est la détermination du mouvement en tant qu’il saisit les choses en Un, inutile de dire qu’il s’agit non pas du plan spatial mais du plan temporel. Enfin, le montage c’est la détermination du rapport du mouvement ou du plan avec le Tout qui l’exprime. Pourquoi est ce que cette détermination du plan ou du mouvement avec le Tout que le plan ou le mouvement exprime, implique nécessairement d’autres plans ? on a vu pour telles raisons immédiates : parce que le Tout n’est jamais donné.\nC’est parce que le Tout n’est pas donné, y compris n’est pas donné dans un plan alors que le mouvement, lui est donné. C’est parce que le Tout n’est pas donné et que bien plus, en un sens, il n’a pas d’existence, en dehors des plans qui l’exprime, c’est pour cela que ce Tout on pourra l’appeler l’Idée avec un grand I. Et en effet, Eisenstein l’appelait l’Idée ou parfois, mot étrange mais que, heu, on aura à commenter, il l’appelait \"l’image synthétique\", pour la distinguer des images plans, pour le distinguer des images plans. Ou bien Pasolini l’appelle : \"continuité cinématographique idéelle\" ou \"plan séquence idéal\" qui n’existe que dans les plans réels.\nA partir de là, donc si vous m’accordiez donc ces trois concepts, je crois que nous restait un certain nombre de problèmes que j’avais commencé.\nEt le premier problème c’est que en effet on voyait bien le rapport entre cadrage, découpage, heu, montage, cadrage découpage des plans c’est à dire détermination des plans et puis le montage c’est à dire le rapport des plans avec le Tout ! Mais encore une fois ces opérations techniques étaient absolument fondées presque dans \"l’être même du cinéma\" et je disais bon, eh ben, heu, si on appelle \"montage\" cette opération qui consiste à rapporter le plan mouvement, l’image-mouvement au Tout qu’elle exprime, qu’elle est censée exprimer - puisque dans tout son être le mouvement consiste à rapporter les choses, les objets, consiste à rapporter les objets en même temps que les objets se réunissent dans etc... - donc c’est évident qu’on peut déjà concevoir bien des manières : comment un mouvement dans l’espace va t’il exprimer un Tout ?\nEt je disais : c’est un aspect du problème du montage - encore une fois j’insiste beaucoup là dessus parce que sinon vous me feriez dire des graves insuffisances et même des bêtises - je dis pas du tout : c’est le problème du montage, je dis : un des aspects des problèmes du montage et à cet égard je crois que je disais, historiquement il me semble qu’il y a eu trois grandes réponses c’est à dire trois grandes réponses, ça sera trois grandes manières de concevoir concrètement le rapport du mouvement dans l’espace c’est à dire de l’image-mouvement ou du plan avec le Tout c’est à dire avec l’Idée.\nCar le problème devient celui-ci : comment, comment une image-mouvement peut-elle donner une idée ? Et s’il y a un rapport ou s’il y a une première position du problème cinéma-pensée puisse se préciser c’est bien ici. Car enfin dans les autres arts, l’image-mouvement, on sait toujours pas. Dans le cinéma, il semble que il y a une espèce de spécificité : l’image- mouvement est censée susciter l’Idée. Mais quelle Idée et comment elle suscite l’Idée ? Or je disais il me semble que là, le montage a quelque chose à nous dire parce que il y a eu trois très grandes manières de concevoir comment des mouvements dans l’espace peuvent renvoyer à une Idée c’est à dire finalement à un changement dans le Tout !\nÇa revient au même de dire - comprenez mes équivalences - dire : comment l’image-mouvement peut-elle susciter l’Idée ? ou dire : comment l’image- mouvement peut-elle exprimer un changement dans le Tout ? - c’est pas difficile de montrer que c’est pareil - et je disais : \"eh ben oui, il y a une première conception - appelons là pour les derniers hégéliens (rires)- appelons là le \"montage dialectique\" et après tout, tous les soviétiques à ce moment là se sont réclamés d’un montage dialectique quelles que soient leurs oppositions profondes, ce qui déjà pose des problèmes évidemment.\nMais qu’est ce que c’est un montage dialectique ? là , il faut que les réponses soient relativement concrètes, hein, soient très concrètes. Et je vous disais mais je n’avais pas du tout insisté là-dessus, je vous disais : eh ben oui, c’est pas difficile, heu, un montage dialectique c’est un montage tel que la réponse qui nous est proposée est exactement celle ci à savoir : c’est l’opposition des mouvements dans l’espace, c’est l’opposition des mouvements dans l’espace qui va rapporter l’ensemble du mouvement à un Tout c’est à dire à une Idée. Pourquoi est ce qu’on appellera ça dialectique ? Parce qu’il est connu que dans la dialectique les choses n’avancent que par opposition c’est à dire quelque chose de nouveau et ce quelque chose de nouveau - alors appelons là de ce point de vue, quitte à tout le temps changer de point de vue - appelons le l’Idée.\nVous vous rappelez, j’essayais de montrer que le Tout était inséparable d’un changement dans le Tout ? c’est à dire que le Tout est toujours identique au changement qui se produit en lui. Que le changement qui se produit en lui, c’était toujours la production d’un quelque chose de nouveau, la production de quelque chose de nouveau, c’est aussi bien l’Idée dans notre tête.. Bon, on dira : eh ben oui dans la dialectique, la production du nouveau ça passe par l’opposition du mouvement.\nDonc là, la réponse est très très précise : c’est par l’opposition des mouvements dans l’espace que le mouvement dans l’espace va exprimer l’Idée. Et c’est la réponse très rigoureuse si vous voulez à notre problème - comme quoi notre problème est bien fondé, il me semble à cet égard - C’est la réponse très rigoureuse de - je peux pas dire de Eisenstein en général - mais de certains textes bien connus et de certains textes principaux de Eisenstein, en effet, je fais allusion à quels textes ? les textes où il commente lui-même le cuirassé Potemkine et montre l’importance de l’opposition et que les images mouvements du cuirassé sont fondamentalement construites sur de grandes oppositions dynamiques du mouvement, et que c’est ça qui produit le \"quelque chose de nouveau\" !\nLe « quelque chose de nouveau » étant quoi ? étant aussi bien du point de vue de l’évènement, la révolution qui arrive, - que du point de vue de la tête du spectateur, l’idée qui émerge. Et que c’est là que le cinéma est effectivement efficace ou agissant. Et ces grandes oppositions, c’est par exemple dans la fameuse scène du grand escalier, c’est l’opposition perpétuelle et perpétuellement multipliée, réfléchie, tout ça - qui va donner toute une théorie de l’opposition du mouvement chez Eisenstein - entre les mouvements vers le haut et les mouvements vers le bas où Eisenstein montre suivant quel rythme, un mouvement vers le haut est suivi par un mouvement vers le bas, tout ça étant très diversifié, très et que cela constitue le rythme cinématographique : par exemple, la foule qui monte l’escalier, les bottes des soldats qui descendent l’escalier, la foule qui remonte, heu, je ne sais plus quoi, quelqu’un qui descend encore, la mère, la femme seule, la femme solitaire qui va remonter etc... jusqu’à la célèbre descente de la voiture d’enfant.\nDonc reportez vous à ces textes là - on en a en effet l’idée de ce qu’est d’une manière très simple un montage qu’on peut appeler dialectique - mais ce qui m’intéresse c’est que Eisenstein ne dit pas que ça. Parce qu’on comprendrait mal à ce niveau - ça serait propre à tous les soviétiques, on peut dire Poudovkine aussi ça se réclame davantage - eh bien ils étaient bien forcés, c’est pour ça que je dis heu, qu’est ce qu’ils croyaient au juste de ça, Vertov se réclame d’un montage dialectique pourtant Vertov et Eisenstein c’est pas la même chose alors heu qu’est ce qui se passe ? Je dirai le propre d’Eisenstein si j’essaie de le dire c’est, il ne cache pas finalement bizarrement c’est curieux, il est presque plus platonicien, c’est un dialecticien Eisenstein, oui, mais il est plus platonicien que hégélien, seulement il pouvait pas le dire, en fait. Pourquoi il est plus platonicien ? Parce que l’opposition du mouvement comme condition pour créer quelque chose de nouveau, c’est à dire comme condition pour que le moment exprime l’Idée, exprime le changement dans le tout - ça existe bien mais c’est ce que Eisenstein appelle \"le pathétique\".\nC’est le pathétique et le pathétique c’est l’un des pôles du montage dialectique mais ce n’est qu’un des pôles et en effet le pathos, c’est, nous dit Eisenstein : c’est le choc, c’est l’opposition des deux forces, c’est la collision. Il nous dit très bien : le montage est une collision et pas une juxtaposition. Bon, tout ça, ça va bien on comprend - mais justement, ce que jamais un dialecticien n’aurait fait, jamais, il faut qu’il établisse sa dialectique c’est à dire l’élément pathétique - déjà bizarre pour un dialecticien : réduire la position du mouvement à l’élément pathétique - une fois dit, qu’il y a un autre élément, eh ben cet élément pathétique de l’opposition du mouvement, renvoie à quoi ? il renvoie à un autre élément plus profond selon Eisenstein, un élément supposé qu’il appelle \"l’élément organique\". L’élément organique : c’est dire que Eisenstein subordonne l’opposition du mouvement au mouvement organique en quel sens ? eh ben, l’opposition du mouvement est quelque chose qui survient, oui, qui survient au mouvement organique. Ca devient important ça, cette idée d’un mouvement organique, qu’est ce que c’est le mouvement organique ? Suivant Eisenstein on va voir que c’est très important pour distinguer ce courant, ce type de montage d’autres types de montage.\nMais le mouvement organique dit Eisenstein, c’est un mouvement qui exprime la croissance, c’est un mouvement qui exprime la croissance et qui comme tel est subordonné à des lois mathématiques. J’ai jamais vu un dialecticien parler d’une subordination du mouvement à des lois mathématiques - c’est tout ce que vous voulez mais ce n’est pas un dialecticien ça - peut-être infiniment mieux, peut-être autre chose mais c’est pas un dialecticien qui peut dire une chose comme ça. Et qu’est ce que c’est que le mouvement en tant qu’il exprime la croissance et qu’il a donc, et qu’il obéit donc à une loi mathématique ? C’est la spirale, la spirale logarithmique : elle est pas encore dialectique, la spirale. C’est la spirale, et Eisenstein insiste énormément sur l’importance même au niveau pratique de sa constitution des images du film, le thème de la spirale intervient partout. Que les images s’organisent en une spirale logarithmique. Ah tiens une spirale logarithmique, oui c’est très curieux ! Car qu’est ce que c’est que la loi mathématique de la spirale logarithmique ? là, Eisenstein ne se connaît plus d’aise, il dit : c’est la section d’or - ce qui est bizarre pour un dialecticien, de plus en plus bizarre. C’est la section d’or. Ah qu’est ce que c’est « la section d’or » ?\nLa section d’or sous sa forme la plus simple, vous - là je vais très vite parce que, vous le savez déjà ou bien vous regarderez dans le dictionnaire c’est ou bien vous lirez les livres de Mathilde Adika et qui a beaucoup travaillé sur la section d’or et sa présence dans les arts - et Eisenstein lui-même explique que en effet, la section d’or qui selon lui a régie l’architecture, la peinture, c’est aussi une loi fondamentale du cinéma. Ah bon, mais alors qu’est ce que c’est très vite la section d’or ? Eh ben la section d’or c’est ceci lorsque vous vous donnez une ligne hein ? Vous donnez une ligne, vous la divisez en deux parties inégales, lorsque la plus petite partie est à la plus grande partie ce que la plus grande partie est au Tout, vous avez la section d’or. Pourquoi est ce que c’est l’harmonie organique ça, en effet, la plus petite partie - je redis - votre ligne est divisée de telle manière que la plus petite partie est à la plus grande ce que la plus grande est au Tout. et c’est une loi des rapports partie/Tout qui doit déjà nous intéresser et qui va définir le mouvement organique. Bon, je précise pas mais Eisenstein le montre très bien, en quoi - là j’ai pris mon exemple le plus simple au niveau de la plus simple ligne droite - mais en quoi la spirale logarithmique est l’expression même de la section d’or. Bon, la spirale logarithmique est l’expression même de la section d’or, en d’autres termes la section d’or est la loi de la croissance et l’on invoque les coquilles d’escargot et l’on invoque là toutes les spirales de la nature pour retrouver cette section d’or.\nVoilà le domaine du mouvement organique. Je vous demande : pourquoi il a besoin de la section d’or ? là je fais rapidement une parenthèse parce que ça renvoie à quelque chose que tu m’avais posé la dernière fois : c’est évident, c’est évident, c’est évident, rappelez vous ce que j’essayais de montrer : bien sûr au cinéma, vous pouvez toujours faire des images centrées sur des instants privilégiés et des moments de crise - oui ça vous pouvez - ça n’empêche pas que ça sera du cinéma c’est à dire que vous n’obtiendrez pas ces moments de crise et ces instants privilégiés - comme on les obtenait dans les autres arts, par exemple dans la tragédie. Dans la tragédie vous fixiez des instants privilégiés directement en fonction de formes considérées pour elles-mêmes. je disais depuis le début : il n’y a cinéma que lorsque la reconstitution du mouvement se fait, non à partir de formes privilégiées ou d’instants de crise mais lorsque, la reconstitution du mouvement se fait à partir d’images équidistantes c’est à dire à partir d’images quelconques.\nEt si vous n’avez pas ça, vous avez tout ce que vous voulez dans le genre ombre chinoise, vous n’avez pas de cinéma. C’est l’équidistance de l’image c’est à dire le fait que le mouvement soit rapporté à l’instant quelconque, donc à des instants équidistants qui définit le cinéma. Bon, voyez bien qu’avec son thème du mouvement organique et pourquoi il a besoin de substructure organique sous le pathétique, parce que c’est la loi du mouvement organique qui lui donne son équidistance à lui. Eisenstein, - son équidistance à lui très particulière - ça va être l’équidistance des parties déterminées pour la section d’or. Dans le cas le plus simple : que la plus petite partie soit, non, oui, heu, que la plus petite partie soit à la plus grande ce que la plus grande est au Tout - voilà une équidistance - que vous pouvez exprimer en effet sous une qualité de type analogique, sous une relation d’analogie de la section d’or. Il a besoin de cette équidistance et vous voyez pourquoi, alors je dirai : il calcule l’équidistance de telle manière qu’elle coïncide avec les instants privilégiés. Mais la manière dont Eisenstein parle restituer dans le cinéma les instants de crise, n’est pas du tout un retour pré-cinématographique, c’est avec les ressources du cinéma c’est à dire en fonction de l’équidistance des images qu’il va se faire coup de génie : retrouver d’une manière proprement cinématographique l’idée pré-cinématographique des instants de crise. oui c’est bien, ça, c’est bien - et c’est pour ça que, il ne pouvait pas être dialecticien : La dialectique elle ne peut intervenir qu’en second sur fond d’organique. Elle peut intervenir qu’en second c’est bien forcé parce que elle va intervenir comment ? C’est lorsque vous disposez déjà de votre spirale organique et seulement à ce moment là que vous pouvez constater que les vecteurs de cette spirale, s’organisent sous une seconde loi qui n’est plus la loi de la croissance. Mais qui est la loi de l’opposition du mouvement et en effet, dans votre spirale, vous avez des vecteurs opposés et l’image spiraline va se développer sous forme de ces vecteurs opposés c’est à dire sous forme de l’opposition de mouvement. A ce moment là, la dialectique - mais seulement à ce moment là - la dialectique apparaît : c’est une dialectique qui joue et qui ne fait que développer une loi profonde qui est la loi de l’organique - Eisenstein traître à la dialectique.\nAlors, évidemment, heu, le Parti s’en doutait - alors, heu, bon, c’est de la longue histoire du cinéma pseudo-dialectique et les soviétiques - mais enfin on peut appeler ça montage dialectique au sens où la réponse de ce type de montage, la réponse d’Eisenstein au moins, sera exactement celle-ci : oui ! le mouvement dans l’espace peut exprimer l’Idée avec un grand I, c’est à dire peut exprimer un changement dans le Tout, sous quelles formes et à quelles conditions ? A condition que le mouvement dans l’espace se fasse, s’organise, en opposition de mouvement, en mouvement dialectiquement opposé, sous la condition générale du mouvement organique. D’où les deux pôles de l’image selon Eisenstein : l’image organique et pathétique et l’image de cinéma doit être les deux. Elle doit être organique et pathétique.\nVoilà donc la première réponse que j’appellerai réponse dialectique et qui donne donc, et qui inspire, comprenez que c’est bien une certaine manière de monter les plans. Ohhh, ouais, alors deuxième, deuxième grande manière : j’en vois une autre qui est très intéressante parce que - encore une fois bon, moi je vois pas d’inconvénient à ce qu’il y ait des génies nationaux comme il y a des génies individuels - c’est cette fois-ci non plus le montage soviétique, avec son apparence - mais là, c’est à vous de choisir : sa réalité, ou son apparence dialectique, hein, heu, hégélien à la russe quoi. Eh, ouais, alors, heu, l’autre type de montage, c’est le montage à la française, à la belle époque. Et en effet c’est complètement différent il faut voir, alors, heu, et en même temps c’est complètement mélangé, heu, bon, comprenez que concrètement je reste un peu, il faut que j’accuse les différences. Il va de soi que chacun récupère ce que l’autre met en principe, ça se communique toutes ses formes de montage, hein, j’essaie juste de faire une typologie abstraite.\nEt le montage à la française, eh ben, oui je dis à la française parce qu’il y a quelque chose de cartésien. Dans leur grande folie restant, c’est pas un reproche après tout, tous les autres étaient de faux hégéliens (rires) les autres qui ont, cela c’est de faux cartésiens, parce que ils ont un thème je crois vraiment les français de cette époque, ils ont un grand thème qui va dominer leur conception du montage : à savoir la plus grande quantité de mouvement. Voyez que leur réponse à eux : ça ne va pas être : opposons les mouvements pour que le mouvement dans l’espace exprime le Tout c’est à dire l’Idée, ça va être : « le maximum de quantité de mouvements pour que le mouvement exprime l’Idée ou le changement dans le Tout ». C’est une réponse également rigoureuse, c’est une réponse merveilleuse. La plus grande quantité de mouvement c’est pas que ce soit des foules accélérées, hein, ils aiment bien pourtant l’accéléré, les français. Pour tout, ils se servent énormément d’accéléré, tous ou du ralenti, tous, c’est des artistes de l’accéléré et du ralenti. Pourquoi le ralenti aussi ? je dis, c’est pas parce qu’ils sont pas obsédés par la quantité de mouvement, c’est aussi bien : s’éloigner du maximum la quantité de mouvement c’est à dire atteindre au minimum que s’approcher du maximum. Mais quand même dans la loi du rythme, c’est plutôt tendre et ce sera ça eux, leur moment de crise c’est à dire l’instant de crise ou l’instant privilégié reconstitué par le cinéma à sa manière et par ces moyens cinématographiques - si j’en reviens à l’Idée que je disais tout à l’heure pour Eisenstein (rires)\nDeleuze : Ah, il y a longtemps qu’il faisait ça ?\nElève : Non\nDeleuze : Ah, alors bon, ouais, Du point de vue du rythme, c’est pour ça que les Français vont être des, des artisans du rythme, des artistes du rythme cinématographique fantastiques car il va y avoir au moins trois variantes, le niveau du montage français que, oui, dans le cadre intervient évidemment, il y a perpétuellement dans l’image-mouvement et ses trois dimensions, cadre, le plan, le montage Vous avez perpétuellement communication et passage de l’un à l’autre ben oui, il y a la quantité de mouvement relative, la largeur du cadre, la durée du plan. Et plus vous allez mettre de quantité de mouvement d’après la loi, on pourrait presque appeler ça \"la loi Gance\". Plus vous allez mettre de quantité de mouvement dans un cadre suffisamment large ou de plus en plus large, plus le plan doit paraître court et il sera court. Et ça donne quel grand truc chez Gance ? Ça donne les tas de choses dont Gance s’est toujours réclamé comme étant l’inventeur même si ça existait avant lui, mais avoir donné une consistance telle que, avec lui ça prenait toute nouvelle signification et ces quatre choses c’est : premièrement ou après dans l’ordre du temps, le montage accéléré qui ne peut se comprendre que du problème en effet de capter le maximum de quantité de mouvement, le montage accéléré ; deuxièmement la mobilité fantastique de la caméra ; troisièmement les surimpressions qui multiplient la quantité de mouvement, qui donnent une espèce de volume de la quantité de mouvement sur image plane ; et enfin le triple écran et plus tard la polyvision. Le triple écran et la polyvision, qui sont - et comprenez que ces quatre éléments techniques, très très différents les uns de l’autre, les uns des autres - trouvent une parfaite homogénéité, du point de vue qui nous occupe, à savoir ce montage que j’appellerai un montage quantitatif.\nEt sans doute, à partir de là, ils sont très différents mais c’est pas étonnant que je vous dise, finalement tous ce quoi disent que notre maître c’est Gance, Mais à partir de là, que ce soit l’herbier, que ce soit Epstein, que ce soit bien plus tard Grémillon, il reste ce problème. Il reste ce problème par exemple, le, ce film là que j’ai vu, qu’on a redonné, attendez il y a pas longtemps dont je, auquel je faisais allusion la dernière fois, « Maldonne » de Grémillon, un film muet de Grémillon où il y a cette splendide farandole. Or j’ai vu sur les papiers explicatifs que, en plus c’était une des première fois, paraît-il que un cinéaste avait je, avait fermé le décor, c’est à dire avait filmé un décor clos. En décor fermé. Or c’est très différent là, j’insiste c’est très différent par exemple, heu, de certaines grandes scènes de Gance au contraire, mais tout dépend des cas, tout dépend de l’évaluation, il y a une espèce d’acte créateur, chaque choix, pourquoi il fait sa, sa grande farandole en décor fermé, évidemment parce que il s’agit pour lui, alors là, il a une caméra sur rail, sur fil hein, le mouvement est sur fil en haut, il fait monter sa farandole en haut, il faut que la farandole ferme, heu, frôle le toit, heu, qu’elle grimpe tout l’escalier, qu’elle redescende, tout ça c’est des images splendides mais dont je peux dire : \"elles sont signées\". Elles sont signées comme on dit en école française en peinture, à tel moment, elles sont signées école française. C’est vraiment arrivé à un moment de l’image par l’intermédiaire d’autres images, arrivé à un moment de l’image, où vous capterez le maximum de quantité de mouvement dans un espace déterminé, dans ce cas précis, un espace clos.\nEt je disais bon, ben, très bien prenez les grandes scènes : l’Herbier ; L’Eldorado, la scène splendide, la grande scène de la danse. Epstein, je sais plus quoi mais vous le savez tous : la grande fête foraine. Grémillon, la farandole de Maldonne, bon Gance j’en ai assez parlé hein. Et qu’est ce que ça veut dire ? qu’est ce qu’ils attendent de cette quantité de mouvement ? en quoi ils sont cartésiens ? Ben, c’est pas difficile, c’est que eux - c’est donc, leurs réponses ce serait : c’est en poussant le mouvement jusqu’à capter le maximum de quantité de mouvement dans un espace variable : c’est ainsi que le mouvement exprimera l’Idée c’est à dire le Tout et le changement dans le Tout. Là, la réponse, elle est très rigoureuse aussi : le Tout c’est plus une idée dialectique à ce moment là ils y sont très étrangers, c’est du quoi, c’est je disais, montage quantitatif, certains l’ont appelé aussi bien montage lyrique, c’est une Idée lyrique : à savoir c’est l’Idée comme rythme et à la limite, ils disent tous : « l’Idée comme état d’âme ». Je dirai cette fois que les deux pôles du montage - ou même à la limite les deux pôles de l’image-mouvement - ce n’est plus organique pathétique, comme dans le cas, comme dans le cas Eisenstein - mais ce serait cinétique lyrique, cinétique c’est la capture du maximum de quantité de mouvement, lyrique c’est l’Idée déterminée comme état d’âme, comme correspondant. Comme le quelque chose de nouveau correspondant au maximum de la quantité de mouvement.\nD’où la grande idée de Gance, ce n’est pas qu’il reprend à cet égard, qui va jusqu’à dire : c’est vraiment l’âme qui est le vêtement du corps et pas le corps qui est le vêtement de l’âme. Il faut mettre les états d’âme devant les personnages. Or ça ne peut se faire précisément que par cette technique de la quantité de mouvement. Bon, bon, bon, alors qu’est ce qu’il peut rester ? ben je disais juste et là j’en avais pas du tout parlé la dernière fois, je disais juste : eh ben, il y a une troisième grande école de ce point de vue là, école de montage. Une troisième grande conception du montage et cette troisième grande conception du montage, elle pas plus dialectique que les autres, tout ça c’est pas sérieux, c’est pas raisonnable et pourtant elle est allemande, c’est l’école allemande et l’école allemande - ils ont une de ces idées alors, ils ont une de ces idées formidables et qui est une réponse, je voudrais beaucoup insister sur le caractère très concret des réponses qu’on est en train d’examiner. Encore une fois c’est vraiment de la pratique quelqu’un qui vous dit, si vous voulez : c’est abstrait, c’est de la théorie lorsque je dis : ah oui, le mouvement , le mouvement dans l’espace va exprimer l’Idée, c’est à dire un changement dans le Tout. Cela dit, ben faut le faire, comment le faire ? Les réponses vraiment concrètes, c’est si on vous dit : eh bien si tu opposes les mouvements - évidemment, pas, pas, il suffit pas de faire rencontrer deux boules de billard - mais si tu opposes les mouvements d’une certaine manière conformément à des rythmes, à ce moment là l’ensemble du mouvement évoquera l’Idée - vous pouvez dire ça me plait pas, vous pouvez pas dire que c’est une réponse abstraite. C’est bien une recette - une recette pas du tout au sens où il suffisait d’appliquer ça pour faire un truc génial - mais au sens où si c’est fait avec génie, ça marche. De même la réponse française, la réponse Gance, pensez ça a tellement marché que ça a donné une icône du cinéma français.\nEt il me reste à voir cette troisième réponse où les âmes tendres, les âmes sentimentales pour lesquelles les âmes sentimentales ont forcément une préférence, une petite préférence. Cette réponse allemande, ou bien les âmes dures peut-être je sais pas, je sais pas, non, les âmes tendres de préférence (rires) Cette fois-ci, c’est une idée très très bizarre et là je voudrais qu’elle soit aussi concrète que les autres. Supposez que quelqu’un se dise : oh mais, si il s’agit de faire que des mouvements dans l’espace expriment un Tout c’est à dire un changement dans le Tout, il y a des gens qui disent : ben non, ça ne me convient pas, opposer les mouvements, non ça me convient pas, c’est pas mon truc.\n… intensif du mouvement dans l’espace alors là oui...peut-être que le mouvement dans l’espace exprimerait un Tout. Exprimerait un Tout, c’est-à-dire exprimerait une idée. Supposez qu’il soit dit ça ou qu’il y ait des gens qui se soient dit ça. C’est pas clair mais enfin on sent, ça peut être une ....on peut toujours essayer mais qu’est-ce que c’est ? Un facteur intensif d’un mouvement extensif ? Vous me direz il y a un facteur extensif du mouvement tout simple, c’est l’accélération. C’est la vitesse et l’accélération. Ça ne va pas, ça ne va pas, ça se serait plutôt pour l’école française. Ça serait plutôt pour le montage accéléré parce que la vitesse et l’accélération, elle présuppose le mouvement, donc ça va pas. Il faudrait inventer un facteur intensif qui soit correspondant à l’image cinématographique qui soit vraiment le facteur intensif du mouvement dans l’espace c’est-à-dire la tension, la tension du mouvement. La réponse peut-être qu’on va pouvoir seulement comprendre la, la...Je vous demande toujours énormément de patience là.\nSupposez que la réponse....On essaie de pressentir avant de comprendre, supposez que, ces gens se disent - Eh ben oui, après tout le facteur intensif ou la tension propre au mouvement dans l’espace, c’est la lumière. Quelle drôle d’idée. Il ne faut pas se demander si c’est exact du point de vue de la science physique parce que il faudra se le demander seulement après c’est peut-être exact ou bien il y a peut-être quelque chose d’exact là-dedans, du point de vue de la physique elle-même. Le facteur intensif du mouvement, ce serait la lumière. Alors qu’est-ce qu’on ferait ? La lumière ça voudrait dire quoi ? ça voudrait pas dire la lumière en général, c’est trop vague. Il faudrait dire : Le facteur intensif du mouvement c’est l’infinité des états de l’intensité lumineuse.\nÇa deviendrait déjà plus clair car là, l’infini des états de l’intensité lumineuse, on voit bien que c’est du mouvement. Ben, ce serait ça le mouvement intensif ou l’élément intensif de tout mouvement. Et c’est ça qu’il faudrait dégager du mouvement pour rapporter le mouvement au Tout qui l’exprime. Ah c’est ça ! et pourquoi ? Alors reculons, cherchons toujours dans nos pressentiments parce que pourquoi est-ce que... ? Pourquoi est-ce que un facteur intensif rapporterait le mouvement dans l’espace à un Tout ou à l’unité ? Pourquoi ?\nQu’est-ce que ça veut dire un facteur intensif ? Qu’est-ce que ça veut dire une intensité ? Une intensité, la définition est très simple, elle a été donnée par le grand philosophe Kant : \"Une intensité c’est une grandeur appréhendée dans l’instant\". Voyez que dire ça, ça suffit à distinguer quantité intensive et quantité extensive. En effet une quantité extensive, c’est une grandeur appréhendée successivement. Vous dites : elle a tant de parties. Une quantité intensive, vous dites par exemple : Il fait chaud, il fait froid, il fait 30°. Il est clair que 30 °, c’est pas la somme de 30 fois un degré. Non, une longueur de 30 centimètres, c’est la somme de 30 fois un centimètre. 30 degrés, c’est pas 30 fois un degré. Bon c’est des choses évidentes.\nVous dites donc, le paradoxe de la quantité intensive c’est une grandeur appréhendée dans l’instant. Bon c’est déjà très intéressant du point de vue des concepts : Vous êtes en train de vous former un concept d’intensité. Essayons de préciser grandeur appréhendée dans l’instant ça veut dire quoi ? Alors qu’est-ce que c’est ça ? Qui dit grandeur, dit : multiplicité... Dit pluralité, bien une quantité intensive, je dirais c’est une quantité, c’est une grandeur dont la pluralité ou telle que la pluralité contenue dans cette grandeur - lorsque vous dites il fait 30 ° degré par exemple - la pluralité contenue dans cette grandeur ne peut être représentée que par sa distance indivisible à zéro. La pluralité contenue dans cette grandeur ne peut-être représentée que par sa distance indivisible, c’est-à-dire son rapprochement dans l’instant avec zéro. C’est ça une quantité intensive.\nEn d’autres termes une quantité intensive implique une chute, ne serait-ce qu’une chute idéale. En effet 30° ne passe pas... la pluralité contenue dans 30° ne passe pas par une succession où j’irai de un, deux, trois, quatre, jusqu’à 30, ça ce serait traiter la quantité intensive comme une quantité extensive. Et qu’est-ce qui fait ça ? Ce qui fait ça c’est le thermomètre, oui. Mais le thermomètre a pour fonction de substituer une quantité extensive... à savoir la hauteur du mercure à la quantité intensive, la châleur. Donc l’évaluation de 30° ne se fait pas à l’état pur, par le thermomètre - c’est-à-dire par tous les intermédiaires qui ramènent la quantité intensive à une quantité extensive - mais se fait par... la distance traitée comme indécomposable entre la quantité intensive considérée et zéro, c’est-à-dire par la chute. Bon ça veut dire quoi, ça ?\nL’intensité renvoie à une chute...de la chose qu’elle caractérise en intensité. C’est fondamental, cette idée d’une chute, de l’intensité inséparable d’une chute, d’une descente. Et alors quoi, bon, j’ai l’air de m’éloigner mais pas du tout. Le point zéro c’est quoi ? Je disais...C’est la négation ouais...c’est la négation de l’intensité. Et c’est quoi alors le terme de cette chute ? On dira que le facteur intensif est inséparable de sa distance, sa distance à l’état zéro de la matière. Et ce qui le définit, c’est-à-dire sa distance à l’état zéro de la matière comme distance indécomposable lui appartient. Il est inséparable d’elle. C’est-à-dire, il est inséparable de cette chute virtuelle.\nEn d’autres termes, si je dégage ...Comprenez, on progresse beaucoup. Si je dégage euh l’état intensif ou la tension correspondant au mouvement, j’ai fais un pas dans les deux autres solutions, que j’avais pas : A savoir, j’ai introduit une nécessité de ne pas séparer le mouvement d’une matière. J’ai introduit la nécessité de ne pas séparer le mouvant, d’une matière nue.\nEt après tout les autres ils s’occupaient beaucoup du mouvant mais pas beaucoup de la matière nue. Et là, il y a une espèce de choix pratique c’est-à-dire, ils rattrapaient la matière nue bien sûr il la rattrapait. Mais ils la rattrapaient secondairement, ce qui les intéressait d’abord, c’était le mouvant. Et maintenant voilà que, arrive cette troisième espèce d’hommes de cinéma qui vont s’intéresser énormément à la matière nue et à sa possibilité d’être nue ou pas. Or ils ne pouvaient dégager la matière nue dans son caractère essentiel de liaison avec le mouvement. Ils ne pouvaient faire cela que... à l’abri ou grâce à l’hypothèse d’un facteur intensif du mouvement.\nOr et qu’est-ce que c’est que cette distance indécomposable qui relie le facteur intensif du mouvement à la matière nue comme égale zéro. Comme degré égal zéro. Sentez ce qu’on est en train de ...reconstituer, c’est... vous devez déjà avoir deviner. Eh ben, ça va s’exprimer au plus simple, on va voir que, perpétuellement il faut corriger ce que je dis. Ça va s’exprimer au plus simple sous la forme : \"Le mouvement est le processus par lequel quelque chose ne cesse pas de se défaire\". Le mouvement est inséparable d’une chute dans la matière. Le mouvement - alors il faudrait sous-entendre \"quand vous l’avez rapporté à son facteur intensif est strictement inséparable d’une chute dans la matière\". Et si cette chute est indéfinie ou infinie, qu’est-ce que ça peut faire ? Le mouvement ne fait qu’un - quand on en dégage le facteur intensif - ne fait qu’un avec un processus de décomposition possible. Processus de décomposition possible ça veut dire quoi ça ?\nA savoir que, le mouvement vous allez le rapporter à ce qui se passe dans le plus obscur de la matière. Ce qui se passe de plus obscur dans la matière... Le mouvement rapporté par l’intensité à ce qui se passe de plus obscur dans la matière. Qu’est-ce que ça peut-être ça ? Concrètement, on le voit bien : les pièces enfumées, les marais pestilentiels, là où la matière s’agite, est à son niveau zéro mais clapote à ce niveau. Et toute intensité rapportera le mouvement dans l’espace, à ce fond marécageux. Oh et les fumées sortiront de ce fond. Et qu’est-ce que ce sera ça ? Le mouvement rapporté à ce fond de la matière....à ce fond ténébreux de la matière. Ah le mouvement... à ce moment je dirais que j’en ai dégagé le facteur intensif du mouvement. Et qu’est-ce que c’est ce fond ? Comment est-ce qu’on pourrait, ce fond abominable ? Ce fond qui n’a pas de nom, nommons le, alors. C’est le contraire de la lumière, d’accord, bon, c’est le contraire de la lumière. C’est l’ombre, c’est l’ombre absolue, c’est les ténèbres. Ah bon oui, puisqu’en effet, si le lumineux c’était l’état intensif du mouvement, la chute du mouvement dans cette matière qui lui est irrémédiablement liée, ça va être les ténèbres. Ah alors voilà les marais vaguement éclairés. Des espèces de lueurs qui sont faites pour mourir. Ça clapote oui. Qu’est-ce que c’est alors ? Ce mouvement là, qui...se repère à cette état clapotant de la matière à ce degré zéro. C’est bien connu...Qu’est-ce que c’est cette décomposition ? Cette euh, je dirai eh oui, c’est très vivant tout ça. Mais c’est une vie essentiellement non-organique. C’est la vie non-organique des choses. Les choses ont une vie. Oui, ah ! vous croyez que pour vivre, il faut avoir un organisme ? pas du tout. Mais pas du tout alors. L’organisme, c’est l’ennemi de la vie. L’organisme c’est ce qui conjure ce qui il y a de terrible dans la vie. Ce qui vit, c’est les choses parce qu’elles ne sont pas asservies à l’organisme.\nAh bon ce qui vit c’est les choses, alors il y a une vie non-organique ? Oui la vie est fondamentalement non-organique. Admirez l’opposition avec Eisenstein. Eisenstein nous disait : le montage et la mise en scène de l’opposition des forces. Cela ne peut se faire que sur fond de la représentation organique de l’image organique. Et l’image-mouvement du cinéma c’est ...la vie organique de la spirale et voilà que ces obscurs allemands surgissent et disent : Pas du tout. L’élément de la vie, le premier élément, le premier élément de l’image-mouvement, ça va être la vie non-organique des choses. Et tout le décor expressionniste y arrive. Une vie non-organique qui soit la vie des choses en tant que choses. Les choses vivent, oui, les choses vivent. Sous quelle forme ? Sous la forme du marais, sous la forme du marécage. Les maisons elles-mêmes sont des marais. Les maisons sont des chemins. Les maisons, la ville est un marais, tout est un marais. Il y a une vie non-organique des choses. Les vivants, les organismes sont des accidents de la vie. Quelle idée, quelle idée ! Et on dirait quel pessimisme ! Quel pessimisme, quel désespoir. Si l’intensité ne s’évalue qu’à sa chute. Si la chute est la chute dans le marais. C’est-à-dire dans cet état de la matière égal zéro. Si tout mouvement doit exprimer la vie non-organique des choses comme ce qui fait notre terreur même, c’est pas un monde joyeux, hein ?\nEt vous allez voir à quel point c’est corrigé tout ça. Et en effet c’est tout un aspect de l’expressionnisme et après tout, l’esthéticien qui a baptisé, qui a trouvé le nom \"expressionnisme\", c’est un concept tellement confus et flou que je voudrais essayer de lui donner un peu de consistance. Il y a mille manières moi je prends un aspect, je prends l’aspect qui m’intéresse hein. Vous, vous pouvez avoir très bien d’autres aspects. Je dirai le premier aspect de l’expressionnisme - comme j’ai trouvé dans les deux autres cas, deux pôles, Vous sentez que pour l’expressionnisme allemand je suis en train de chercher aussi deux pôles pour que ce soit plus clair.\nJe dirai le premier pôle de l’image expressionniste ou du montage expressioniste, ça va être la vie non-organique des choses. Et encore une fois, la vie non-organique des choses renvoie au facteur intensif du mouvement dans l’espace en tant que ce facteur intensif, n’existe que par sa relation indécomposable avec un état de la matière égale zéro. C’est pas difficile tout ça, ça s’enchaîne très bien. Ah oui bon, ah ben ça c’est très connu tout ça. C’est très connu et je et dans Vöhringer l’esthéticien qui invente le mot expressionnisme et qui va l’appliquer tour à tour à toutes sortes de choses mais qui va finir par l’appliquer au cinéma. Comment il le définit lui le baptiseur ? il faut bien puisque c’est lui qui invente, qui se sert du mot. Et ben c’est très curieux, dans tous les textes de Vöhringer, il y a quelque chose qu’il ne perd pas de vue enfin dans les plus beaux textes. Il nous dit « La ligne expressionniste c’est la ligne qui exprime une vie non organique ». C’est à la fois du non organique et pourtant c’est du vivant. Et il oppose la ligne expressionniste ou non organique, la ligne vitale non organique, il l’oppose à la ligne organique de l’harmonie classique.\nQuel hommage à Eisenstein, l’harmonie classique. C’est le grand classique du cinéma EISENSTEIN. Et comment il définit la ligne non-organique ? La ligne organique ce sera le cercle ou la spirale. Et la ligne non organique ? Ah celle-là elle est violente, dit Vöhringer, c’est la ligne violente. Qu’est-ce que c’est que la ligne violente ? C’est la ligne qui ne cesse pas de changer de direction ou bien la ligne qui se perd en elle-même comme dans un marais. Il dit pas ça, il dit presque ça, hein il dit « comme dans du sable » c’est pareil, du sable mouillé quoi. La ligne qui ne cesse pas de changer de direction c’est ce qu’il appelait et la première forme d’art expressionnisme, selon Vöhringer, c’est l’art gothique. C’est l’art gothique avec sa ligne perpétuellement brisée, qui ne cesse de changer de direction. Qui s’oppose perpétuellement à un obstacle pour reprendre force en changeant de direction. Ça, c’est une ligne qu’aucun organisme ne peut faire et qui est pourtant la ligne de la vie elle-même en tant qu’elle déborde tout organisme. Donc à la ligne organique de l’art dit classique, Vöhringer oppose la ligne non organique, également vitale pourtant, de l’art dit gothique - par là, ce sera l’expressionnisme.\nCette ligne se brise et ne cesse de changer de direction ou se perd en elle-même. C’est le mouvement même de l’intensité. Bon alors, bien, est-ce que c’est étonnant que dès lors, le mouvement dans l’espace tel que l’expressionnisme allemand va le concevoir, est fondamentalement un mouvement - où paraît être pour le moment, tout va être corrigé, on va voir ... paraît être un mouvement de la décomposition. L’âme va se décomposer, l’âme intensive va se confondre avec le mouvement d’une décomposition qui la ramène à une matière marécageuse.\nMon dieu quel malheur ! et ça va être la promenade dans le marais et ça va être ces décors étouffants et ça va être ces décors étouffants, pas parce que fermés suivant une courbe organique, mais parce que perpétuellement brisés et changeant de direction. Le cabinet Caligari, Caligari avec ses décors extraordinaires qui sont des décors de plein cinéma et qui introduisent précisément, c’est où il n’y a plus aucune ligne droite, une ligne droite, ça c’est une ligne organique.\nLa diagonale. Ah la diagonale, c’est louche, c’est ce qui passe entre les deux. De la diagonale à la ligne brisée, il y a des rapports très intimes. La diagonale qui renvoie à une contre diagonale. Oh mais c’est plus du tout l’opposition de mouvements ça. C’est les intensités, c’est les facteurs intensifs qui font pencher la droite. On peut toujours traduire en opposition de mouvements, à ce moment là on perd l’originalité de l’expressionnisme.\nC’est pas du tout une pensée de l’opposition, c’est une pensée de l’intensité et c’est très très différent, hein. Ils ont choisi autre chose, une autre direction et c’est comme dans un tableau de Soutine où la ville devient folle. La ville devient folle puisqu’il n’y a plus de verticale ni d’horizontale. Il y a des diagonales avec une diagonale qui évoque la contre diagonale. Toutes les choses ont l’air ivres, toutes les choses sont marécageuses et l’âme et l’âme trouve son miroir dans les choses c’est-à-dire son intensité en tant qu’âme du mouvement, est inséparable de la matière nue et cette âme du mouvement, cette âme intensive du mouvement ne peut être saisie que dans le mouvement qui la rapporte à la matière nue, c’est- à-dire aux marécages, aux clapotis. Et là tout l’expressionnisme y passe, je ne dis pas qu’ils se réduisent à ça. Mais que ce soit Aurore de Murnau, Loulou de Pabst, Nosferatu de Murnau ou alors car je crois qu’à certains égards, il est très profondément expressionniste, La symphonie nuptiale, Les Rapaces de STROHEIM. En quoi est-ce de l’expressionnisme ? Je peux toujours le dire si je donne un critère d’après lequel pour moi, c’est bien de l’expressionnisme. Pour précisément cette raison, que le mouvement dans l’espace exprime fondamentalement un processus de décomposition qui dépend de l’intensité même du facteur intensif dégagé dans le mouvement.\nSeulement , seulement tout le monde sait immédiatement que je ne viens de parler que d’une moitié. Alors en effet à pessimisme à pessimisme, tragédie à tragédie oui, tout cela est affreux, quel monde, quelle angoisse ! Mais euh, mais non, c’est pas ça. Ça peut être ça, ça peut être ça par exemple Les Rapaces. Il y a rien que le mouvement de décomposition. C’est un chef-d’œuvre mais vous voyez que là, le mouvement dans l’espace, c’est bien une réponse concrète à : « comment le mouvement dans l’espace exprime le Tout » ? Ben évidemment, qu’il exprime le tout. Evidemment qu’il exprime le tout. Il exprime le changement dans le tout. Il fait que ça grâce à cette méthode. C’est une méthode formidable. Si je le traduis en recette de cuisine : dégager le facteur intensif évidemment ça implique tout le jeu de la lumière et des ténèbres. C’est pour ça que le cinéma expressionniste va être fondé là-dessus.\nDégagez le facteur intensif, c’est-à-dire le facteur lumineux du mouvement. Saisissez-le comme intensif. Donc dans son rapport avec la matière nue, avec la matière nue qui elle, est le degré zéro det l’obscurité. Tout le mouvement va être qualifié comme mouvement de décomposition. C’est-à-dire comme le mouvement de la chute d’une âme. Comment perdre son âme c’est la leçon de ce premier aspect de cet expressionnisme et tout y passe toute la mythologie que vous voulez sur la perte de l’âme, là trouve toute sa justification concrête et pratique. Seulement voilà, voilà que ce n’était qu’un aspect car toutes les choses ne peuvent pas si mal finir. Ce n’était qu’un aspect. C’était qu’un aspect parce que.. parce que sauf dans quelques cas - on peut se contenter de cet aspect. Ça peut faire des choses admirables, formidables encore une fois, il n’y a pas besoin d’autre chose.\nUn processus de décomposition parfait, c’est un chef-d’œuvre mais je crois que ça se passe jamais comme ça. Il n’y a jamais d’œuvre désespérées vous savez hein. Euh L’art même implique tellement un appel à la vie, ne serait-ce qu’à la vie non organique et c’est quand même de la vie, il n’y a pas d’œuvre de mort. Parfois il y a l’air d’en avoir, mais les œuvres de mort, c’est toujours… On sait ce que c’est ça vaut rien, ça vaut rien c’est de tristes et pauvres œuvres. Ça n’existe pas. Alors je veux pas dire il faut un message d’espoir, j’ai pas besoin de mettre un message d’espoir. Bien que aussi ça peut se passer comme ça, un message d’espoir, ben oui il faut le dire toujours dans une œuvre, allez y les gars, c’est bien tout ça. Euh sinon, ça vaut pas la peine hein, ça vaut pas la peine parce que finalement si c’est pour pleurer comme on ne pleure jamais si vous voulez que sur soi-même, ça donne le pire, ça donne des petites œuvres narcissiques de dégoutation quoi, pas la peine.\nMais je dis c’est pas la peine de … un message d’espoir encore que souvent ça convienne dans une œuvre. Il n’y a pas de grande œuvre, à mon avis qui ne contiennent ce formidable message d’espoir. Et parfois qui le contiennent d’autant moins que il est pas explicitement dit, mais il est mieux que ça, il est formulé. Il est là, il est comme gravé à travers les lignes. Et alors j’ai l’air de contrebalancer mais vous vous corrigez, tout ça, ça ne fait qu’un - car dans beaucoup de ces films, c’est quoi ? ça peut prendre l’air même d’un espoir purement ironique.\nA la fin de Loulou, de Pabst, il y a l’Armée du Salut. L’Armée du Salut, les images très belles qui terminent le film : l’armée du salut, le chant de l’Armée du Salut le salut de l’âme. C’était plus beau dans l’opéra. Dans l’opéra après la mort de Loulou, il n’y a pas l’Armée du salut, il y a quelque chose qui est splendide, il y a l’ami de Loulou, qui lance, qui lance son chant merveilleux qui est un chant merveilleux qui s’élève vers le haut - ne fait rien d’autre que porter l’âme de Loulou au ciel exactement comme l’Armée du Salut, assure le salut de l’âme de Loulou - comme une remontée de l’âme. Ah tiens une remontée de l’âme ! oh oui. Dans La Symphonie nuptialede Stroheim, il y a une séquence qui passe à juste titre pour une des plus belles séquences admirables chez cet auteur dur, fourbe et cynique. Et qui est une des plus belles parmi les plus belles images d’amour que le cinéma ait jamais fait. Qui est, pour ceux qui se rappellent La Symphonie nuptiale, qui est le prince Nicolas - je ne sais plus s’il est prince d’ailleurs enfin peu importe - qui entraîne la pauvre petite prolétaire dans le jardin des pommiers où il y a une charrette abandonnée, il s’abrite sous la charrette il y a les pommiers. C’est curieux ça, ça c’est vraîment comme une séquence impressionniste. Et on dit très souvent que l’expressionnisme et l’impressionnisme se réconcilient que très tardivement, que ça s’arrangeait pas. J’en suis pas sur. Moi j’ai le sentiment que l’impressionnisme c’est, c’est une séquence de l’expressionnisme - c’est très curieux, que les communications étaient constantes. Là il y a une scène impressionniste, tellement impressionniste que, ça paraît, comme à la limite presque comme un Renoir d’avance, hein. Euh c’est vraîment un tableau impressionniste, la scène que Stroheim a faite.\nDans L’Aurore de Murnau, ah les marais ils y sont, les lacs obscurs ils y sont. La chute de l’âme elle y est, attirée par une mauvaise femme dans les marais. L’homme, l’homme, l’âme de l’homme médite d’assassiner son épouse. Sa jeune épouse. Et il y a le marais, une première traversée dans le lac. Le jeune mari se rend compte de l’horreur de son projet et ils arrivent dans la ville, il y a la reconquête de leur amour - passage purement impressionniste tout en vascillements, tout en petite lueur, tout en touches. Puis il y a le retour à travers le lac noir, il y a l’accident etc...Il y a à nouveau la scène de chute.\nQu’est-ce que je veux dire ? Vöhringer le disait très bien finalement mais en même temps pas bien, voilà. Il disait ceci Vöhringer, il disait : ben oui, la nature, la vie non-organique, c’est le premier aspect de l’expressionnisme. Ce monde est maudit, ce monde est maudit et les lois de ce monde, sont les lois de la décomposition. Mais l’autre aspect de l’expressionnisme, l’aspect corrélatif : c’est que l’âme garde un rapport, non pas avec la nature. C’est foutu, la Nature c’est la chute. Mais comme il est corrélatif - c’est pas une correction, c’est vraiment le corrélat - l’âme est en rapport avec le divin. L’âme est en rapport avec le divin et reste en rapport avec le divin. Et Vöhringer disait l’expressionnisme c’est - en dehors de l’art baroque qui l’a précédé - la seule forme d’art qui considérait que l’affaire de l’art n’était pas avec le sensible, mais était avec le spirituel pur.\nPas mal même si on trouve ça rigolo, cette idée bizarre. L’art en rapport avec le spirituel pur. On peut dire que c’est une idée forte qui a du marquer une époque. En effet tout le monde vivait sauf l’idée de la vie organique. Et le présupposé de la vie organique c’est évidemment ou de la représentation organique c’est : L’art est en rapport fondamentalement avec le sensible et ne peut passer que par le sensible. Mais ceux qui nous disent :\" je garde le sensible parce que c’est la matière comme décomposition et parce que c’est le corrélat du rapport de l’âme avec le divin\". Ça c’est complètement un changement une redistribution dans tous les éléments de l’art. Alors, qu’est-ce que je veux dire ? Qu’est-ce que je veux dire ? Et ben l’expressionnisme est fait de ces deux mouvements. Quelque chose se fait à travers quelque chose qui se défait. Vous me direz c’est vraiment une platitude ça quelque chose se fait à travers quelque chose qui se défait. C’est que à ce moment là, vous me le dites pas parce que vous seriez vraiment bêtes. Je veux dire, si quelqu’un vit cette idée là, quelque chose se fait à travers quelque chose qui se défait. S’il le vit avec assez d’intensité, il a son œuvre. Il a son œuvre parce que montrer quelque chose comme ça, c’est pas une idée dans la tête. C’est pas quelque chose comme ça, c’est pas une formule toute faite. S’il s’agit de mobiliser les éléments qui vont le montrer qui vont faire une œuvre avec ça. C’est par là que vit le cinéma.\nC’est en effet d’une certaine manière le cinéma c’est une métaphysique, oui. Euh et c’est pas parce que c’est nul que...qu’ il y a des films nuls parce que il y a des philosophies nulles aussi, il y a la littérature nulle. Le cinéma ça va pas plus mal. Je dis ça pour me remonter, ça va pas plus mal qu’autre chose. C’est comme le reste, c’est pas pire. Ça se voit plus oui, parce que il y a des affiches, oui, mais c’est pas pire.\nAlors bon quelque chose se fait à travers ce qui se fait et se défait. Si bien que de deux manières, vous pouvez avoir un pôle un peu pessimiste, un peu : à savoir ce qui se défait est comme premier et ce qui se fait n’est qu’une petite compensation à ce qui se défait ; - ou bien une tendance vraîment mettons optimiste à savoir, l’essentiel c’est ce qui se fait, c’est-à-dire ce rapport de l’âme avec le divin. Voyez je retrouve des termes bergsonniens, se défaire, se faire. C’est ça l’éclosion du nouveau, c’est ça l’Idée : Le rapport de l’âme avec ce qui se fait. L’âme en tant qu’elle se fait dans un rapport avec le divin. Bon et alors, de ce côté un peu optimiste, c’est ce qui se défait qui n’est plus que l’interruption provisoire de ce qui se fait. De toutes manières vous irez de la lumière aux ténèbres et des ténèbres à la lumière par tous les états lumineux. Par la série infinie des états lumineux car c’est ce facteur intensif qui rapportera votre mouvement dans l’espace au Tout et le Tout c’est quoi ? C’est la coexistence de la matière mue qui ne cesse de se défaire. Et de l’âme divine mouvante qui ne cesse de se faire. Si bien que l’expressionnisme allemand c’est l’identité de deux pôles, tout comme j’avais trouvé deux pôles pour le montage russe. Deux pôles pour le montage français, pour l’harmonie des choses. Deux pôles pour le montage euh euh et pour le problème et pour la solution expressionniste de...notre problème, je dirai c’est à la fois et irrémédiablement lié, la vie non organique des choses et la vie non psychologique de l’esprit.\nEt qu’est-ce que c’est que l’acteur expressionniste ? C’est pas difficile, à ce moment là. Qu’est-ce que c’est \"jouer\" à la manière expressionniste ? C’est pas donner des signes là comme ça, c’est très précis. C’est une technique d’acteur. Jouer à la manière expressionniste, c’est deux choses, c’est deux choses.\nC’est faire que l’expression ne soit plus organique, que l’expression excède l’organisme d’où les gestes en effet, les gestes eux mêmes brisés, perpétuellement brisés de l’acteur expressionniste. Les expressions du visage complètement marécageuses, le rôle de la lumière dans le jeu expressionniste etc... Et en même temps c’est-à-dire un jeu qui ne serait ni organique, ni psychologique.\nSi bien que, les deux pôles alors du problème expressionniste ce serait le non-organique et le spirituel et la corrélation des deux c’est-à-dire la vie non-organique des choses. Et la vie non-psychologique de l’âme. Est-ce que vous êtes fatigué ou vous êtes pas fatigués ?\nÉtudiant : Oh non pas du tout.\nÉtudiant : Ça dépend pour qui.\nDeleuze : Je termine alors, je vais terminer vite hein euh, mais j’aurais bien voulu est-ce que vous... ?\nÉtudiante : Moi je voudrais parler\nDeleuze : Tu voudrais parler alors très bien, alors on va parler hein et puis s’il y a le temps si vous êtes pas trop fatigués j’ajouterai un petit quelque chose ou j’ajouterai pas, voilà. Alors oui, donc une fois dit que mon souci est réel que mon auto-critique n’est pas du tout euh coquetterie, là vraIment, c’est pas euh s’il y a quelque chose moi qui me contente pas dans tout ça. Euh ! Vous pourriez peut-être m’aider, dire euh pas du tout m’encourager pas me dire aussi : ça va, ça parce que ...non, euh et puis euh vous-mêmes, si vous avez à intervenir euh ...quoi ?\nEtudiante : [inaudible] ... ça ne paraît pas comme l’application de vos textes à une ...\nGilles Deleuze Non aujourd’hui ça ne le faisait pas. C’est curieux, ça ne le faisait pas. Peut-être que ça va mieux que c’est ouais, ouais…\nEtudiante : Moi, J’ai eu cette impression aussi, euh la dernière fois ... \nEtudiante : [inaudible].\nEtudiante : Je ne sais pas, peut être que ça va mieux cette fois. Moi, il me reste toujours quelque chose de très confus enfin qui se rapprocherait de ce que tu dis. C’est-à-dire en quelque sorte j’ai l’impression que euh, ce dont parle Bergson, euh ça pourrait s’appliquer effectivement au cinéma. Mais pas du tout au cinéma dont tu as parlé enfin les trois catégories de cinéma dont tu as parlé aujourd’hui. C’est-à-dire que, effectivement je verrai dans Bergson, un certain rapport avec le cinéma mais qui s’appliquerait pour moi, à euh certaines catégories de cinéastes extrêmement récents. Je citerai en particulier Godard, Resnais et Chantal Ackerman. Et d’une certaine manière, il me semble que euh, le cinéma dont tu as parlé aujourd’hui en rapport avec Bergson pour moi se rattache euh à cette querelle dont parlait Bergson et dont il essaye de se défaire c’est-à-dire entre les idéalistes et les matérialistes. C’est-à-dire que, il reste dans ces écoles de cinéma, c’est-à-dire le cinéma allemand, le cinéma russe et le cinéma français, euh quelque chose de cette dialectique que Bergson essayait d’éviter, bon c’est-à-dire quand il part d’un premier chapitre de Matière et Mémoire, bon : Est-ce que le monde extérieur existe en dehors de nous ? Est-ce que nous existons enfin bon toute cette dialectique là et ce qu’il me semble c’est que le cinéma effectivement.. est tout à fait en rapport avec cette durée que Bergson essaye de déterminer mais à partir du moment où il introduit dans le cinéma, un élément extérieur et en l’occurrence bon, par exemple pour Resnais et pour Godard, ça serait pour moi un certain usage de la voix. Par exemple dans le dernier film de Godard un certain usage de la musique, c’est-à-dire bon le personnage est dans une pièce on a l’impression qu’il n’entend la musique que dans sa tête quand il sort la musique continue bon et il fait sans arrêt un jeu avec trois genres de musiques qui donnent une certaine durée du temps mais qu’on peut retrouver par exemple, chez des compositeurs comme Haydn. Enfin bon je sais pas voilà, c’est tout. »\nGilles Deleuze : Ouais là je réponds tout de suite parce que je mesure, je me demande si une des choses qui font que ça va pas. Est-ce que c’est pas en effet une ambiguïté dont je suis hélas responsable par le choix du sujet que j’ai fait, car ce que tu viens de dire, je conçois très bien que ce serait possible de le faire mais en t’écoutant je me disais : Mon Dieu, c’est ça entre autre que je ne voulais pas faire. Je veux dire pas que ce ne soit pas légitime mais ce point m’intéresserait pour moi. Enfin m’intéresserait si c’était pas quelqu’un d’autre.\nÉtudiante : Je ne dis pas que ça m’intéresse.\nGilles Deleuze : Mais ce que tu dis un peu c’est...Eh ben quitte à faire ce que je me proposais de faire, pourquoi ne pas avoir plutôt cherché des auteurs de films et des films que l’on pourrait d’une manière ou d’une autre dire en effet avoir un certain rapport avec Bergson ? Et là ceux que tu cites, tu as bien choisi tes citations. Mais ça je ne le veux absolument pas.\nÉtudiante  Non mais...\nGilles Deleuze : Il y a deux choses que je redoutais avant de commencer, ce que je redoutais avant de commencer, ce à quoi je tenais je me disais je vais gagner sur tous les tableaux, c’est-à dire mais en tout honneur, je me disais encore une fois, il faut que je donne à ceux qui ne connaissent pas Bergson et à ceux qui ne sont pas philosophes ou qui viennent pour des raisons de philosophie, une certaine connaissance de Bergson. Et ça j’y tiens énormément, si bien que si ça continuait à ne pas aller je sacrifierais tout cet aspect, je retiendrais plus que l’aspect commentaire de Bergson et, ce que je voulais en plus, c’était alors presque pour mon compte et avec vous, essayer de former des concepts cinématographiques presque en oubliant que c’était BERGSON qui nous les fournissait ou qui nous aidait à les fournir et il me fallait que ces concepts, ils vaillent... Je m’intéressais pas à ce moment là à telle tendance dans le cinéma mais vaillent pour le cinéma en général, indépendamment de tel film, indépendamment des films. Et ça, si je rate ça c’est que j’aurais mal réussi, c’est que j’aurais raté.\nEtudiante : Non mais...\nGilles Deleuze : Et d’autre part, je ne voulais pas que ces concepts de cinéma soient une application de Bergson, c’est-à-dire de concepts forgés pour d’autres causes, au cinéma. Alors en effet, ce que tu dis, on aurait pu le faire.\nEtudiante : - Non mais....attends moi je voudrais te préciser une chose, c’est que je ne préfèrerais pas que tu parles de Bergson par rapport à Godard ou à Resnais ou à des gens...Je veux dire, en effet m’intéresse beaucoup plus que tu parles de Bergson, bon et que que tu essayes de parler du cinéma et de voir quels concepts on pourrait en tirer. Je veux dire c’est j’ai parlé de Godard ou de Bergson comme ça, c’est que..c’est pour parler de quelque chose qui confusément jusqu’à présent semblait me manquer qui est que, dans Bergson, je trouve cette chose dont tu as parlé et qui est l’existence de trois mouvements, enfin de trois niveaux qui doivent obligatoirement exister pour que quelque chose se passe et que pour le moment la chose qui me met sans arrêt en décalage c’est que dans le cinéma dont tu as parlé, je ne vois que deux mouvements.\nGilles Deleuze : Ah bon ?\nEtudiante : Ah oui c’est ça.\nGilles Deleuze : Ah bon ? Michaël....\nEtudiante : Bon, je veux dire, là je suis un petit peu embêtée parce que je ne sais pas si il faut que que je parle, que je m’informe de caractères plus techniques du cinéma là je suis un petit peu embêtée mais c’est ce que je ressens et c’est pour ça que je parlais de GODARD, de RESNAIS et de gens comme ça qui à mon avis avaient fait intervenir dans le cinéma quelque chose d’autre que le cinéma, qui était soit une certaine manière de se servir de la musique, soit une certaine manière de se servir de la voix.\nGilles Deleuze : Ouais, c’est pas autre chose que le cinéma.\nEtudiante : Oui, non... c’est pas autre chose.\nGilles Deleuze «Ouais....je vois ce que tu veux dire, ouais, ouais…\nEtudiante : Par moments j’ai l’impression qu’il y en a trois et par moments j’ai l’impression qu’il n’y en a que deux. Ce qui me fait penser à chaque fois à ce problème que Bergson essayait de résoudre c’est-à-dire bon sortir de des deux dialectiques auxquelles il est affronté, c’est-à-dire les idéalistes et les matérialistes ...\nGilles Deleuze : Ouais\nEtudiante : ... À propos du problème de la perception. C’est simplement ça. Mais bon effectivement je préfère ton choix, de toute manière.\nGilles Deleuze Ouais, ouais ouais ouais. C’est bien parce que en effet on nage dans l’ambiguïté.\nAutre étudiant :  [inaudible]\nGilles Deleuze : Quoi ? C’est ?\nAutre étudiant [inaudible]\nEtudiante :  C’est transparent justement\nGilles Deleuze : Oui, ah oui ça pour causer euh oui....Bon vous avez encore un peu de courage ? Ou pas, on peut arrêter là hein. Vous réfléchissez ici à notre triste situation. Ah un petit mot....Ouais Bon...Bon ben alors je termine sur ça fera une terminaison toute ...après tout pour redoubler les ambiguïtés. De ce que je viens, de ce que...des trois niveaux de l’image de mouvement....que j’ai essayé de dégager - encore une fois c’est pas difficile, c’est des mouvements coexistants et communicants. Déterminer les objets qui entrent dans le plan, c’est ce qu’on appelle le cadrage. Déterminer, deuxièmement, déterminer le plan comme le mouvement relatif, un : Qui réunit ses objets, c’est ce qu’on appelle un plan temporel ou une perspective temporelle. Et enfin déterminer leur rapport du plan entre parenthèses avec d’autres plans avec, déterminer le rapport du plan par l’intermédiaire d’autres plans avec l’idée ou le tout, c’est le montage.\nJe me dis, ces trois catégories j’ai pas l’impression qu’on les définisse, ça c’est, c’est ma seule joie, c’est peut-être alors des définitions très insuffisantes mais j’ai pas l’impression qu’on les définisse aussi clairement d’habitude. C’est très clair là il me semble là hein euh eh ben, on peut en tirer là comme juste une conséquence pour finir aujourd’hui une contribution à la question importante.\nEt Ben l’auteur d’un film c’est qui ? Eliminons tout de suite un des .... Bon, la réponse est que, en général l’auteur du film, c’est le metteur en scène. De dire quoi ? C’est que en effet, un metteur en scène, c’est pas quelqu’un qui est étranger ni au cadrage, ni au découpage, ni au montage. Un metteur en scène qui saurait pas ce que signifie monter et qui laisserait le monteur faire le travail si des metteurs en scène célèbres même pour qui le montage n’est pourtant pas si vous voulez l’essentiel de l’essentiel comme Stroheim par exemple considère que, un film qu’ils n’ont pas monté cesse d’être un film de... euh, ça il répond bien à la question, c’est évident que le metteur en scène n’est l’auteur du film que si c’est lui qui a déterminé les cadres et si c’est lui qui a déterminé le montage. Bon, cette réponse elle est simple. Mais elle revient à dire l’auteur du film, c’est à la fois celui qui constitue les systèmes artificiels d’objets entrant dans le cadre et là c’est évident, que, je fais guère de différences à ce niveau même si dans la pratique on en fait entre le décorateur et le cadreur.\nEuh c’est un mérite de plus, là unifier ces deux fonctions, le décorateur et le cadreur est celui qui choisit les objets strictement même si c’est plusieurs personnes ou si c’est une équipe doivent ne faire qu’un c’est-à-dire là vraîment à un niveau de l’image. Le metteur en scène, c’est-à-dire l’organisateur du découpage et des plans lui aussi son niveau avec lequel il communique concrêtement, et puis il y a qui a l’idée du tout, alors évidemment, le metteur en scène il est l’auteur total du film, si c’est lui qui a déterminé directement ou indirectement cadrage, découpage et l’idée du tout.\nMais est-ce qu’il y a des cas, car il n’y a pas une réponse universelle à Qui est l’auteur ? C’est très variable. Là j’ai mes variables ah ben oui, celui qui remplit toutes ces variables est l’auteur du film. S’il y a deux types qui remplissent les variables, eh ben ça existe le travail à deux ou le travail à petitaine à ce moment là, c’est le groupe qui est l’auteur du film. Si, bon, s’il y a une rencontre parfaite entre décorateur et un metteur en scène, ça s’est vu dans l’expressionnisme allemand. Ben il faut dire, il y a deux auteurs du film c’est pas compliqué et il y a des cas relativement compliqués car chacun peut-être le traître de l’autre.\nAh bon, la trahison dans la création, il y a toujours de la trahison. Et je me dis, qui est-ce qui a ? Alors si on essaye de fixer l’idée du tout qui n’existe pas au cinématographe, qui n’existe pas filmiquement, qui n’existe que comme l’exprimé comme un des plans, des plans manqués.\nL’idée du tout, qui c’est qui l’a ? Et alors, en quel sens est-il aussi l’auteur du film ? Je me dis toujours dans l’idéal, je peux définir donc le cadreur, le décorateur, le choisisseur d’objets. Le régisseur idéal par mon premier niveau de l’image, le metteur en scène idéal par mon second niveau est l’idée du tout qui sait qu’il a. Je dirais dans l’idéal, celui qui est chargé de l’idée du tout, c’est le producteur. Alors bien sûr il faut que le metteur en scène soit aussi producteur. Ou bien alors qu’ils s’entendent admirablement avec le producteur. Des producteurs comme ça, bon disons-le tout de suite, il n’y en a plus. Mais euh, problème historique très intéressant, problème historique très intéressant. Il y a en a eu ou est-ce qu’il y en a eu ? Là je ne sais pas assez mais reportez-vous aux histoires du cinéma, je ne sais pas Jean MITRI, il parle peut-être de ça. Euh les grands producteurs d’Hollywood, en quel sens ? Est-ce que ça arrivait ? Le type, le producteur qui pouvait se définir ainsi, j’ai l’idée d’un film à faire. Bien sûr, c’est pas moi qui peux le faire. Et à ce moment là, le metteur en scène devenant vraiment comme l’exécutant du producteur. Je crois que c’est souvent arrivé, que c’est beaucoup arrivé ça. Et inversement alors...j’ai l’idée du tout mais je ne suis pas metteur en scène. Alors bon ça peut avoir des inconvénients même des choses monstrueuses comme, le metteur en scène qu’on change comme un chien, à la belle époque d’Hollywood, hein. Euh oh non entre eux ça va pas. T’es en train de trahir mon idée. Est-ce que le producteur a complètement tort si c’est lui qui a eu l’idée.\nEt encore une fois l’idée du film, on lui a donné un certain sens, là. Alors moi, comme je connais rien à toute cette situation, je me dis quand même dans nos concepts, on peut déjà situer ce producteur idéal et constater que sans doute le producteur marécageux dont on entend parler de temps en temps et ben c’est un emploi à l’idéal. Mais et on voit bien pourquoi le cinéma indépendamment même des questions d’argent comporte des producteurs. Les producteurs c’est quand même des types qui, dans l’idéal, encore une fois, ont des idées. Ils ont l’idée d’un film à faire. Qui sait qui va pouvoir le faire ? Bon. Alors je tombe sur un texte des cahiers du cinéma qui fait ma joie et ma ...Et je me dis ah bon, alors je me suis renseigné. Il paraît que c’est un producteur. C’est un type qui s’appelle Toscan du Plantier. C’est un producteur ...\nEtudiante : [inaudible]\nGilles Deleuze : Hein ? Cahiers du cinéma numéro 325, juin 81. Et alors, je ne sais pas si c’est mensonge ou vérité dans ce texte, mais c’est un très très beau texte. C’est un texte très très beau. Il est clair que euh Toscan du Plantier en tant que producteur joue un peu, euh, je suppose. Là je dis tout ce que je dis c’est euh sous ma responsabilité, joue un peu euh le grand producteur d’Hollywood, tel Balmer. Il essaie de subjuguer....inaudible...que bon. Et il dit et c’est ça qui m’intéresse. C’est là-dessus que je voudrais finir. Il nous raconte l’histoire suivante dans cette interview des cahiers très très intéressante. Et je pense que les cahiers l’ont publié à cause de ça, ça leur a [inaudible] pas, enfin euh, il dit voilà, récemment j’ai eu deux idées. Notez bien tous les mots, c’est très important. Récemment, j’ai eu deux idées de film à faire. Alors on a exclu la réponse. La réponse euh, la réponse insolente, l’interruption insolente eh ben pourquoi que tu les a pas faites pauvre type. Ce serait idiot, ce serait idiot, en tant que producteur, il a des idées de tout, un tout un tout c’est-à-dire du cinéma et il cherche quelqu’un pour en faire un film. Bon il dit j’ai eu deux idées, elles étaient bonnes mes deux idées. Et je me suis dit, qui sait qui va pouvoir les réaliser ? Et dans les deux cas, j’ai cru. Il ajoute, il se donne beaucoup. Il a l’air très coquet, je ne sais pas bien qui c’est mais il a l’air très coquet. Il dit eh ben, je me méfiais quand même un peu. Et j’avais rien de mieux comme metteur en scène alors j’ai pris des metteurs en scène, je leur ai dit mon idée et je les ai chargés. Donc ça me paraît très vieille technique Hollywood hein. Encore une fois peut être que c’est pas vrai mais ça nous est égal, je développe un exemple idéal.\nEt il dit mes deux idées ça fait ceci : Première idée : Montrer comment dans un milieu pire qu’hostile mais absolument indifférent euh pire qu’hostile vous avez vu mais indifférent à cela qui va se passer, je pense à Courtois là l’évènement, quelque chose va se passer d’incroyable à savoir un petit groupe de femmes que rien ne prédestine à cela va s’emparer d’une espèce de parole. Va prendre la parole et d’une certaine manière imposer sa parole dans un milieu qui vraiment a pas l’habitude, à aucun égard. Et il dit, et c’était ça mon idée du film, Les Sœurs Brontë. C’est deux films récents hein, Les Sœurs Brontë.\nC’était ça son idée, c’est-à-dire là, on voit bien, c’est à la lettre l’idée d’un tout, c’est-à-dire l’idée d’un changement dans un tout ou la production dans quelque chose de nouveau, ça marche très bien avec nos concepts. Trois filles, trois filles que rien ne prédestinât, vont prendre la parole et l’imposer dans des conditions où l’Angleterre à ce moment là, est vraiment pas favorable à une pareille chose. C’est comme ça qu’il voit son idée de film. Et d’un.\nDeuxième idée de film qu’il a, il dit eh ben voilà. Il dit et là il devient de plus en plus coquet, il dit moi je me sens toujours une femme. J’ai un devenir-femme très profond qu’il dit. On l’a tous , il a tort de s’attribuer ça on l’a tous, vous comprenez, j’ai un devenir femme très profond alors je suis très sensible à la situation de la femme, moi. Là-dessus, il serait de la situation de la femme un peu rétro, un peu ....pas terrible. Il dit, moi j’avais une idée, une seconde idée. Faire un film sur, mais vous vous rapporterez au texte, faire un film sur ...en gros je résume mais vous vous reporterez au texte faire un film sur la femme et la valeur marchande.\nLa femme et la valeur marchande. C’est-à-dire là, on voit son idée, les femmes c’est comme le cinéma, c’est tellement pris dans l’argent, tellement pris dans un système d’argent. Est-ce que c’est vrai encore ? Non, non, je dirai, non Toscan du Plantier, c’est pas vrai. Mais ça l’a été, surement, c’est pris dans un tel récit, c’est comme la peinture quoi. C’est pourri tout ça. Alors pardonnez moi c’est un lapsus, je veux dire pour la peinture, tellement pris dans de l’argent que c’est fini, c’est ....fini c’est l’argent est corrompu, parce que il y a un marché de la peinture jamais, le marché n’a envahi un art comme la peinture. La musique elle est pas envahie par le marché, sauf hélas certaine...du moins la musique euh... et pas à ce point La littérature, elle n’est pas envahie par le marché. C’est pas grave ce qui se passe avec le marché pour la littérature. Mais là, la peinture c’est vraiment envahi, déterminé, dominé par le marché. Eh ben, les femmes c’est comme la peinture selon, suivant Toscan du Plantier, c’est comme la peinture, c’est-à-dire, la confrontation à la valeur marchande et consciente. Il faut qu’une femme fasse de l’argent voilà, ou qu’elle en suscite, qu’elle fasse tourner de l’argent qu’elle fasse circuler de l’argent, voilà sa triste condition.\nBon il disait j’avais cette idée et c’est comme ça que je voulais reprendre car c’aurait pas été une idée suffisante euh merde j’ai oublié le nom euh La Dame aux Camélias. C’est comme ça dans ...c’est bien une idée...là on peut pas lutter. Si c’est vrai ce qu’il dit il a bien eu une idée. Car considérez La Dame aux Camélias sujet très classique, jusqu’à maintenant, ça a pas été considéré comme cela. Considérez La Dame aux Camélias comme renvoyant à l’idée de la confrontation de la femme avec perpétuellement de la valeur marchande. A savoir il dit et il dit très bien, et il dit et ben oui, son père la viole. Pour lui, c’est sa version La Dame aux Camélias. Son père la viole mais ça lui rapporte de l’argent. Là-dessus il la distribue aux hommes. Il la vend, ça lui re-rapporte de l’argent. Les hommes eux, ils vont se la passer tout ça ; avec des affaires qui en même temps se font en même temps. Tout ça ça rapporte encore de l’argent. Elle a la phtisie, c’est quoi pour elle la phtisie ? Elle c’est trop vraiment il dit spirituellement Toscan du Plantier, c’est une maladie du travail.\nC’est la maladie du travail. Bon et puis elle-même elle a beaucoup d’argent et là-dessus Qu’est-ce qui se passe ? Un petit gars, Alexandre Dumas fils qui tombe vaguement amoureux d’elle et qui fait quoi ? Qu’est-ce qu’il va faire ? Une pièce, une pièce qui va rapporter de l’argent. La pauvre elle en crève. Tout l’argent qui tourne autour d’elle, qu’elle suscite etc... Donc c’est la femme et la valeur marchande. La femme qui n’échappe pas à une valeur marchande. C’est une idée, c’est vrai, Les Sœurs Brontë et La Dame aux Camélias. Et voilà qu’il dit mon Dieu qu’est-ce qu’il s’est passé ? Je vais choisir mes metteurs en scène. Je leur dis : Voilà l’idée. Voilà le tout. Et moi j’y vois rien de choquant là, c’est toujours dans mon problème Qui est l’auteur du film ? Et qu’est-ce qu’ils font dans le dos ? En effet, j’ai vu l’un des deux films, et c’est vrai ça ce qu’il dit, c’est moins sur que il eut l’idée aussi purement qu’il le prétend mais surement après tout, non non, il y a toute raison de lui faire confiance. Il dit ben vous ne savez pas ce qu’il m’a fait le metteur en scène des Sœurs Brontë ? Il m’a transformé ça en histoire de trois soeurs qui ne pensent qu’à une chose : La castration du frère. Il dit quand même j’étais effaré. Alors est-ce que c’est vrai j’ai pas vu le film alors je vais pas.... \nEtudiante : Oui c’est vrai\nGilles Deleuze : Euh alors vous voyez, l’idée du tout, le tout c’était quoi ? Tel que le producteur idéal le concevait. C’était trois femmes vont à l’extérieur, rompent les barrières, prennent la parole. Bon on peut dire, c’est une mauvaise idée, on peut dire tout ce que vous voulez, c’est une idée. Au contraire, trois femmes se resserrent autour du frère et le castrent. Je peux dire c’est une autre idée : Tout à fait autrement orienté et si c’est ça en effet, bon, on peut dire une fois de plus c’est pour la, oui enfin la psychanalyse a frappé.\nEtudiante : Elles prennent la parole contre l’homme euh...\nGille Deleuze : La Dame aux camélias, je l’ai vu, là, c’est absolument vrai ce qu’il dit. Le tout a été complètement trahi car ce qu’on voit et ce qui est suggéré constamment et montré dans les images, c’est que la phtisie n’est pas du tout une maladie du travail, mais que c’est une maladie psychosomatique. Maladie psychosomatique qui vient de ceci, de la culpabilité que, la pauvre fille éprouve des relations coupables qu’elle a avec son père. Donc Là à nouveau la psychanalyse a frappé une seconde fois. C’est-à-dire à transformer une bonne idée filmique en lamentable idée psychanalytique. Alors dans un tel cas vous voyez que, en raison de nos critères on peut la poser en effet la question Qui est l’auteur du film ? avec à la fois une réponse relativement constante et les variations correspondant à cette réponse.\nJe dis : Est l’auteur du film, celui qui conçoit l’idée, une fois données mes trois instances, celui qui conçoit l’idée et qui détermine les mouvements, c’est-à-dire les mouvements temporels c’est-à-dire les blancs qui vont exprimer l’idée et qui opèrent le cadrage des objets dans lequel une idée se (inaudible) 1 : 02 : 54 ? Mais n’est pas exclu du tout que il y ait soit rencontre entre plusieurs personnes, le cadreur décorateur régisseur que je mettrai encore une fois dans un bloc, le metteur en scène, le producteur. Le producteur idéal, les trois peuvent être réunis dans la même personne. Je dirai le producteur idéal, c’est celui qui conçois l’idée, c’est-à-dire le tout, qui n’a d’existence que conçu. Le metteur en scène, c’est le grand agenceur des plans. Le cadreur-décorateur-régisseur, c’est celui qui détermine pour chaque plan les objets qui entrent. Quand les trois personnes font un, il n’y a pas de problèmes à qui est l’auteur du film. Et je crois qu’il y a un problème possible par exemple entre « Producteur » et « Metteur en scène ».\nDans les cas privilégiés idéaux comme celui que je viens de citer avec toutes les trahisons que vous voulez ...parce que parfois, la trahisons, se fait dans le sens inverse. Evidemment le producteur qui a une idée de merde quoi qui a une idée vraiment nulle, mauvaise et il suffit d’un metteur en scène génial pour engrosser l’idée. Alors c’est à ce niveau qu’on se poserait la question : Qui est l’auteur du film ? La prochaine fois nous continuerons et je vous demanderai instamment de penser à mes soucis et au besoin vous direz ce que vous avez à dire là-dessus.\nÉtudiante :Moravia raconte cette histoire\nGilles Deleuze oui oui, du producteur, oui mais là c’est un producteur oui, en effet.", "url": "https://www.webdeleuze.com/textes/296"}