{"Cours": "Cours sur le cinéma", "Date": "Cours du 01/12/1981", "Titre": "Cours Vincennes - St Denis", "contains": "Je vais commencer par une très rapide récapitulation de la première partie qui est actuellement finie. Cette première partie, cette chose étant faite, je souhaite de tout mon cœur que certains d’entre vous parlent, notamment sur les graves doutes, sur les doutes que j’ai exprimés, la sévère auto-critique que j’ai faite la semaine dernière et puis il faudra que j’aille au secrétariat pour des histoires d’UV et enfin, nous aborderons, donc il faudrait que ce soit assez vite, la seconde partie de notre travail. Je disais, pour moi en tout cas c’est nécessaire - pour moi-même, si ça ne l’est pas pour vous - c’est vraiment marquer les points où nous en sommes.\nJe disais, nous avons achevé une première partie, et cette première partie, on pourrait lui donnait un titre pour fixer les choses, elle était centrée sur quelque chose comme : trois thèses, trois thèses de Bergson sur le mouvement, trois thèses bergsoniennes sur le mouvement. Et après tout, dans l’idéal, ce n’est pas moi qui donnerais des leçons évidemment - mais dans l’idéal, si je devais donner un titre à l’ensemble de ce que l’on fait cette année, il faudrait appeler ça quelque chose comme : « leçon bergsonienne sur le cinéma ». Alors, ces trois thèses de Bergson sur le mouvement, je voudrais les récapituler en marquant, d’une part : au niveau de chacune le contenu de la thèse mais aussi - puisque tout cela est lié d’après les règles qu’on s’était données - mais aussi, le problème qui en découle pour nous, quand à une réflexion vague sur \"Cinéma et Philosophie\".\nDonc, je commence très en ordre - ensuite, mais à chaque fois j’ai une telle envie d’ordre au début, et cette envie, je ne sais pas ce qu’elle devient au fur et à mesure.\nVoilà, 1ère thèse : la 1ère thèse de Bergson, c’est la plus connue, c’est celle que tout le monde connaît un peu quoi. Si je l’exprime, je dirais : \"les coupes immobiles ne nous donnent pas le mouvement, elles nous permettent seulement de le reproduire ou de le percevoir dans des conditions artificielles qui sont celles du cinéma\". Au niveau de cette thèse : critique bergsonienne du cinéma et du principe même du cinéma quand au mouvement. Quel est le problème pour nous au niveau de cette thèse qui est la plus connue de Bergson ? A savoir l’impossibilité de reconstituer vraiment le mouvement par des coupes immobiles.\nLe problème pour nous, je le résume, nous l’avons vu, donc je ne reviens pas sur ces points, je donne des résultats. Le problème pour nous, c’est que de toute évidence, et je ne dis pas que c’est contre Bergson - là on parle en notre nom. Je dis : c’est bien possible tout ça, pas une objection, pas du tout d’objection, rien à dire, mais c’est bien possible tout ça pas, cela n’empêche pas qu’on ne peut pas conclure - et je ne dis pas que Bergson le fasse, il nous laisse dans le vide à cette égard, il ne peut pas tout faire - on ne peut pas conclure de l’artificialité de la condition à l’artificialité du conditionné. Ce n’est pas légitime, ce n’est pas parce que des conditions de productions sont artificielles que la production ou le produit est lui-même artificiel. Je ne peux pas logiquement conclure de l’un à l’autre. Si bien que, on pourrait dire : mais d’accord ! Les conditions de la reproduction du mouvement par le cinéma sont complètement artificielles. Cela ne veut pas dire que la perception cinématographique du mouvement soit artificielle ; pas du tout ; pas forcément.\nBien plus, ma question est celle-ci : est-ce que en vertu de ces conditions artificielles de la production du mouvement, le cinéma au contraire, n’est pas en situation de dégager une perception pure du mouvement ou ce qui revient au même, je me justifierai après - une perception du mouvement pur ? En effet, perception du pur mouvement ou perception pure du mouvement qui ne nous serait pas donnée dans la perception naturelle. Pourquoi ? Parce que la perception naturelle implique fondamentalement une perception impure du mouvement, c’est à dire une perception mixte. Je dirais que ce 1er problème, pour nous correspondant à la première thèse bergsonienne, est le problème de la perception du mouvement au cinéma.\nEn quoi la perception du mouvement au cinéma se distingue t-elle en nature de la perception dite naturelle, voila 1ère thèse et 1er problème. 2ème thèse Bergsonienne : ce serait celle-ci, on pourrait l’énoncer ainsi : elle tient compte de la 1ere, elle s’enchaîne avec la 1ère - elle consisterait à nous dire : encore il y a t-il deux manières de reproduire le mouvement - la 1ère thèse ne les distinguait pas - avec des coupes immobiles ? 1ère manière : on le reproduit en fonction d’instants privilégiés, c’est-à-dire, en fonction de formes en train de s’incarner ; en fonction de formes saisies dans le mouvement de leur incarnation, de leur actualisation. 2ème manière de reproduire le mouvement : on le reproduit avec des \"instantanés\", c’est-à-dire des instants non privilégiés, des instants quelconques, instants quelconques qui se définissent comment ? Par leur équidistance. Je ne reviens pas sur tout ça, je récapitule ce qui m’est nécessaire pour la suite.\nBergson nous dit que la 1ère manière, la 1ère reproduction du mouvement est le propre de la science et de la métaphysique antique ; et que la science et la métaphysique antique en tirent l’idée que le temps est second par rapport à l’éternité. La seconde manière, au contraire, définit la science moderne et elle appelle, bien plus, elle aurait pû et elle aurait dû susciter une nouvelle métaphysique - celle que Bergson prétend faire . Vous voyez dés lors que c’est très très ambiguïe (la situation étant un compliment ici)\nC’est vrai qu’au niveau de la 1ère thèse, il y a une critique Bergsonienne du cinéma ; c’est vrai, et il ne revient pas là dessus ; mais au niveau de la seconde thèse qui représente un niveau plus profond, c’est infiniment plus complexe, car la production cinématographique du mouvement se faisant, non pas en fonction d’instants privilégiés, mais en fonction d’instants quelconques, c’est-à-dire d’une mécanisme des images des coupes équidistantes, il y a une libération du temps, le temps est pris comme variable indépendant - ce qui est le fait fondamental de la science moderne - est à ce moment là, il y a toutes les chances d’une nouvelle métaphysique. J’en dégage le problème, pour nous, de cette seconde thèse : c’est que, j’ai essayé de le montrer : \"le cinéma ne peut se définir que comme la reproduction du mouvement seconde manière\". Et c’est là, la vraie rupture, la véritable nouveauté du cinéma. Tant que vous pouvez avoir des appareils de projection, tant que ces appareils de projection sont fondés sur le premier mode de reproduction du mouvement, c’est-à-dire en fonction d’instants privilégiés, et non pas d’instants quelconques équidistants, vous avez tout ce que vous voulez, vous n’avez rien même que vous puissiez appeler : pressentiment du cinéma. Il peut y avoir des choses qui y ressemblent, oui, mais qui y ressemblent tellement grossièrement.\nC’est la reproduction seconde manière qui définit exclusivement le cinéma. Problème pour nous : c’est qu’à ce moment là, il faut que nous prenions à la lettre l’hypothèse bergsonienne. Non seulement, est-ce que le cinéma - à ce moment là - n’appelle pas une nouvelle métaphysique, mais est-ce que d’une certaine manière, il ne se présente pas de la manière la plus innocente comme cette nouvelle métaphysique ? Si bien qu’il ne faudrait même pas parler de - et encore une fois ce n’est pas la médiocrité de la production courante qui est une objection, ce n’est pas ça ma question - la métaphysique, cela peut être de la bonne métaphysique et cela peut être de la très mauvaise métaphysique ; Mais bon ou mauvais, est-ce qu’il n’y a pas indissolublement lié au cinéma, l’idée que le cinéma est bien quelque chose de l’ordre d’une nouvelle métaphysique c’est-à-dire la métaphysique de l’homme moderne, par opposition, par différence, avec la métaphysique antique ?\nSi bien encore une fois qu’il ne faut pas dire, cinéma et métaphysique, il faudrait dire : le cinéma en tant que métaphysique, sous quelle forme et quel genre de métaphysique. Je crois que c’est \"L’herbier\" qui proposait un mot comme ça, il proposait un mot : cinémétagraphe au lieu de cinématographe. Il disait à un moment - je crois, il faudrait vérifier, je crois cela m’est resté dans la tête - il parlait du cinémétagraphe, est-ce qu’il ne voulait pas dire quelque chose comme ça ? Le cinéma en tant que métaphysique moderne, qui correspond à quoi, qui correspond à cette découverte de la science moderne, la reproduction mécanique du mouvement c’est à dire reproduction du mouvement en fonction d’instants quelconques en fonction des instants, équidistants et non plus comme avant, en fonction des formes en train de s’incarner, c’est-à-dire en fonction des instants privilégiés.\nCe second problème, je dirais que c’est le problème de la pensée par rapport au cinéma, alors que le 1er problème, c’était le problème de la perception par rapport au cinéma, 3ème thèse bergsonienne sur le mouvement : là, c’est encore un niveau plus complexe, et elle consiste à nous dire : s’il est vrai que les instants sont des coupes immobiles du mouvement, le mouvement dans l’espace, lui, est une coupe mobile de la durée. C’est-à-dire - je n’ai plus à justifier ces équivalences puisqu’on y a passé des heures - c’est-à-dire, expriment un changement dans un Tout. Si les instants sont des coupes immobiles du mouvement, le mouvement dans l’espace de son coté, est une coupe mobile de la durée, c’est-à-dire exprime un changement dans un Tout.\nLe problème correspondant pour nous consiste en quoi ? Dans la tentative que nous avons faite de forger ou d’appuyer le concept de perspective temporelle, par différence avec la perspective spatiale, est de considérer la perspective temporelle comme propre à l’image-cinéma. Il en est sorti - et ça j’y tiens parce que c’est un de nos acquis, que l’on peut toujours remettre en question, mais qu’on avait achevé la dernière fois - il en est sorti une analyse de l’image cinéma, ou image mouvement, pour le moment, distinguant trois niveaux ou trois aspects de cette image. 1er aspect : Les objets instantanés présentés par l’image - Ce que Pasolini appelle les cinêmes, par quoi nous avons défini le concept cinématographique de cadrage. 2ème aspect : le mouvement relatif est complexe entre ces objets, par quoi nous avons défini : le plan, le plan temporel. 3ème aspect : le Tout - c’est-à-dire l’Idée - auquel le mouvement rapporte les objets puisque le mouvement exprime un changement dans un Tout. Le Tout idéel, elle, à laquelle le mouvement relatif rapporte l’ensemble des objets.\nCe qui nous avait permis de définir au moins un aspect d’un, du troisième grand concept cinématographique, à savoir le montage. Comment le plan, c’est-à-dire, comment le mouvement relatif entre des objets cadrés, va-t-il rapporter ces objets à un Tout ? Et l’on distinguait des types de montage : montage dialectique, montage quantitatif, montage intensif, suivant les manières dont le mouvement dans l’espace pouvait exprimé un changement dans le Tout. Ces 3 aspects de l’image cinéma : les objets, le mouvement entre les objets, le Tout auquel le mouvement rapporte les objets. Ces trois aspects de l’image étaient perpétuellement en circulation les uns avec les autres. En effet, la durée du Tout se subdivisait en sous-durée correspondant aux objets, de même que les objets se réunissaient dans le Tout par l’intermédiaire du mouvement, par l’intermédiaire du plan temporel, c’est-à-dire du mouvement relatif.\nSi bien que je dirais pour finir ce point, oui, il y a comme un syllogisme cinématographique, avec ces trois termes. Le moyen terme étant effectivement comme le plan, c’est-à-dire le mouvement relatif ; la perspective temporelle ou la coupe mobile, le mouvement relatif qui rapporte les objets au Tout et qui divise le Tout conformément aux objets donc là, se fait par l’intermédiaire du moyen terme le mouvement relatif, toute une espèce de riche communication. Nous en sommes là - qu’est-ce qui se passe ? Je peux dire que nous avons essayé de définir - il nous a fallu tout ce temps - pour essayer de définir, ce que nous appelions l’image-mouvement ou l’image-cinéma ; et en profiter pour définir des concepts de cinéma liés à l’image-mouvement. Un point c’est tout. Je veux dire - on est tellement loin d’en avoir fini avec l’image-mouvement que - en quoi elle consiste, de quoi est-elle faite ? Comment opère t-elle ? Nous avons bien en gros, une définition pour le moment de l’image-mouvement mais, et rien de plus, rien d’autre. Je signale que tous les textes sur lesquels je me suis appuyé de Bergson, de la partie bergsonienniene de nos premières analyses, en effet, portaient sur quoi ? Avant tout, \" l’Evolution Créatrice\", chapitres 1 et 4 ; accessoirement, je ne l’ai pas cité, mais vous trouverez toutes sortes de textes confirmant ces thèmes de l’évolution créatrice », \"la pensée et le mouvement\" et accessoirement aussi, des textes du livre précédent « l’évolution créatrice », à savoir « matière et mémoire », dans le dernier chapitre de « Matière et Mémoire » et dans les conclusions de « matière et mémoire » - vous remarquerez que je n’ai même pas encore abordé ce que pourtant j’avais annoncé comme un sujet de notre travail cette année - à savoir, je n’ai pas abordé de front « Matière et Mémoire ».\nEt en effet si pour clôre, pour résumer cette récapitulation, si maintenant nous nous trouvons devant la tâche, et bien, même si nous gardons l’ensemble des définitions précédentes concernant l’image-mouvement, maintenant ce qu’il faut faire, c’est une analyse de l’image-mouvement. Du coup, nous avons un abord direct avec « Matière et Mémoire ». Si bien que « Matière et Mémoire » a beau être avant « L’évolution Créatrice », il se peut très bien que certaines directions de « Matière et Mémoire » - qui ne seront pas reprise par après - aillent plus loin que les livres ultérieurs, que « L’évolution Créatrice ».\nSi j’essaie de résumer l’ensemble de la thèse de \"Matière et Mémoire\", en effet il y a là quelque chose, qui pour l’avenir puisque on a fini une 1ère partie je lance donc la seconde partie de notre travail qui, pour l’avenir va être très important pour nous. Et là, je voudrais presque procéder même par des formules abruptes, vous ne pouvez pas les remplir encore, sauf ceux qui connaissent déjà Bergson, mais il faut que vous les gardiez comme des petits \"phares\", comme des petites lumières là, ça prendra forme plus tard. Si j’essaie de résumer vraiment l’ensemble de « matière et mémoire », je dirais voilà, imaginez un livre qui nous raconte ceci : c’est une histoire.\nIl y a deux sortes d’images ; nous appelons les unes : images-mouvements et nous appelons les autres : images-souvenirs. Ce sont donc deux espèces d’images. D’un certain point de vue, ces deux espèces d’images diffèrent en nature ; d’un autre point de vue, on passe d’une espèce à l’autre par degrés insensibles. C’est curieux ; il faudrait évidemment que cela vous paraisse très très intéressant car ce n’est pas des choses tellement courantes tout ça. Je fais intervenir ça maintenant, mais c’est pour des raisons précises ; voilà que l’on apprend d’un coup - rien ne le nous laisse prévoir encore - que l’image-mouvement que l’on a passé de longues heures à essayer de définir, ce n’est que : « une espèce d’image ».\nComment elles se distinguent alors les deux espèces d’images ? Si j’en reste vraiment à des gros signaux, eh bien ! , Supposez que les images mouvement soient en quelque sorte \"pelliculaires\" ; ces sont des surfaces, ce sont en effet des plans, plans très spéciaux, puisque ce sont des plans temporels. On l’a vu, ça c’est acquis, on s’y repère un peu, mais cela ne les empêche pas d’être des surfaces. Les autres images, c’est les images-volume. Ce qui est intéressant ce n’est pas tellement le mot « souvenir », quoi qu’on verra à quel point cela peut l’être intéressant, puisque c’est directement nous brancher sur la question du Temps. Les perspectives temporelles déjà nous branchaient sur cette question du Temps. Les images souvenirs, elles seraient volumineuses ; alors que les images mouvement sont superficielles - sans jugement de valeurs, car »le superficiel », c’est aussi beau que « le volumineux ». Bon mais, cela veut dire quoi ? Alors il y aurait deux sortes d’images ; donc on n’a pas fini ; on est déjà en train de patauger dans une espèce d’image et on apprend déjà qu’il va, y en avoir une autre après, et que sans doute, toute la solution, s’il y a une solution, ça viendra du rapport entre les deux espèces. Mais pour le moment, un pressentiment doit-nous courir. Oh bon ! On a déjà montré, on a bien montré qu’il y avait une présence des images mouvements au cinéma ; bien plus, est venu en nous le soupçon, est ce que ce n’est pas le cinéma qui invente les images-mouvements ? Est-ce que ce n’est pas pour lui, en lui que l’image mouvement se déchaîne ou que l’image se découvre image-mouvement ; mais alors on peut toujours continuer dans nos pressentiments confus : Oh là là, est ce qu’il n’y aurait pas aussi au cinéma un autre type d’images ? Est-ce qu’il n’y aurait pas des images volume ? alors nous laissons du coté la préface de « matière et mémoire » puisque les préfaces dans les livres de philosophie sont toujours très difficiles - et c’est vrai que la préface est une chose en philosophie en tout cas qu’il faut lire après et pas avant - Si nous attaquons « Matière et Mémoire » par le 1er chapitre, j’essaie de faire la même chose pour le 1er chapitre, c’est-à-dire de le résumer d’une manière très grossière, sans qu’on puisse encore comprendre ce que ça veut dire : Dans le 1er chapitre de « Matière et Mémoire », je dirais Bergson s’occupe exclusivement du 1er type d’images, l’image mouvement ; Ah bon, ça, ça nous convient ; ça nous convient puisque c’est ce qu’il nous faut, nous en sommes là. Donc joie, on va commencer par le premier chapitre.\nEt si j’essaye de résumer la thèse générale, Bergson nous dit et là, c’est bien une analyse de l’image-mouvement, nous nous donnons encore une fois, nous avons le droit maintenant de nous donner, supposée la définition de l’image-mouvement puisqu’on y a passé trois séances. Si j’essaie de résumer cette analyse de l’image-mouvement telle qu’elle apparaît au 1er chapitre de « Matière et Mémoire » est extrêmement simple ; Et ça fixe déjà des points de terminologie fondamentaux. Bergson nous propose - il ne dit pas exactement ces mots sous cette forme mais vous verrez, la chose y est - tout le 1er chapitre porte là-dessus, il y a trois espèces, trois types d’images mouvement. Ça se divise bien ; l’image se divise en deux : l’image mouvement et l’image souvenirs on laisse de coté image souvenirs, on ne pourra pas aborder ça avant longtemps.\nEt l’image-mouvement, se devise en trois. Et ces images-mouvement, Bergson les appelle : les unes sont des images-perception, les autres sont des images-action, les autres sont des images-affection. L’image-mouvement comprendrait trois types d’images très distinctes - mêmes si elles sont très liées aussi. Je vous demande de pressentir juste aussi la richesse d’une telle distinction si elle se révélait fondée à la suite d’une analyse qui nous reste à faire ; les échos déjà que cela a avec l’image-mouvement au cinéma. Et- ce qu’en effet l’image-mouvement au cinéma ne mêle pas étroitement suivant un rythme qui est le rythme du cinéma ; des images qu’on pourra appeler des images-perception, des images qu’on pourra appeler des images-action, des images qu’on pourra appeler des images-affection. Bon, c’est possible, on verra. Nous en sommes là, ça nous précipite donc dans la seconde partie de notre travail. Si la première partie c’était les thèses sur le mouvement d’où sortait la définition de l’image-mouvement, notre seconde partie, ce sera : l’analyse de l’image-mouvement, et les espèces d’image-mouvement.\nEn fonction des trois séances précédentes et du début de celle-ci, là dessous, c’est à vous de dire quant au point où on est - si vous avez des remarques à faire, c’est-à-dire soit des choses qui m’aident, soit votre avis sur tout ça.\nQuestion de l’assistance : inaudible : je commence à comprendre pourquoi on peut parler de cinéma\nComtesse : Je voudrais poser une question à propos du dernier cours quand tu as abordé pour la 1er fois, la question du rapport du mouvement non plus avec une forme comme dans la tradition philosophique classique, Aristote par exemple - une forme qui informerait une matière qui s’actualiserait dans cette forme qui suppose que soit le concept de matière est une matière extérieure - comme par exemple le matériau d’un sculpteur - soit une matière intérieure au sens par exemple où il y a progression vers une forme divine chez Aristote, mais un autre concept de matière que tu n’avais à mon avis, presque jamais jusqu’ici dégagé et qui est justement lié à une \"chute\" puisque le mouvement à ce moment là tombe dans une matière qui est obscure, qui est cryptique, qui est terrifiante etc..., qui est marécageuse ou étouffante et qu’on trouve dans les films expressionnistes allemands ; et puis en même temps qu’il y a cette « chute » du mouvement dans une intensité égale zéro qui distribue le régime de l’âme sensible ou insensible - en même temps, il y a un autre mouvement que tu as esquissé, qui est le mouvement corrélatif de cette chute : Le mouvement de l’élévation vers le divin. Donc une matière obscure et le divin. Alors la question qui se pose c’est lorsque l’on pense justement ce rapport de la chute et de l’élévation, est-ce que, on en reste pas dans une image-mouvement, et ce qui reposerait la question de l’image mouvement au cinéma - dans quelque chose qui ne serait pas tout a fait un régime de mort ou un régime de vie mais un régime en quelque sorte le pont entre les deux et qui serait aussi important que les deux extrêmes, puisque ça serait un régime où rien ne serait tout à fait en mouvement, sauf en mouvement relatif, et où rien ne serait tout à fait ou entièrement arrêté, dans un arrêt absolu qui serait justement la question du rapport de l’image-mouvement avec un régime de maladie. Autrement dit un régime où justement il se définirait comme cette espèce d’alternative, ou d’oscillation, justification que tu as dite, à savoir chute et élévation entre la vie ou la mort, ou la vie et la vie : vie organique, vie divine ; est-ce qu’il n’y aurait pas justement lié à l’image-mouvement.ce régime de maladie, s’il est vrai justement et là on peut se référer à beaucoup de choses ou à beaucoup de textes lorsque Blanchot interroge le rapport de l’œuvre d’art avec la maladie - s’il est vrai que le régime de la maladie c’est l’impossibilité de penser comme le dit Blanchot, l’abîme, l’absolu étranger, l’inconnu, le neutre ou le dehors autrement dit ; c’est à dire l’impossibilité ; le régime de maladie comme impossibilité fondamentale de penser la mort en tant que telle, c’est à dire l’impossibilité de penser une affirmation de vie qui à la fois ne nierait ni n’affirmerait la mort mais la penserait. Autrement dit un régime de maladie qui renouvellerait même, si on pensait ce régime, le concept même qui reste dans le discours que tu as tenu un concept, maladif le concept même de matière cryptique, obscure, nocturne, dans la mesure où justement avec un tel concept de matière, on reste étranger à soi, c’est-à-dire \"malade\" au sens par exemple où Nietzsche dans la « généalogie de la morale » disait : \"nous restons nécessairement - en tant qu’il définissait ce régime de maladie - étrangers à nous même, nous ne pouvons faire autrement que de nous prendre pour autre chose que ce que nous sommes ; chacun est à soi-même le plus lointain. Autrement dit, dans ce régime de maladie comme même pas médiation, même pas intermédiaire mais « milieu » entre deux mouvements, est-ce que justement la question ne se pose pas du rapport de ce régime de maladie avec l’image-mouvement ; et un régime de maladie qui poserait même d’une autre façon le problème que tu as abordé au début concernant la question du mouvement chez Bergson avec le paradoxe de Zenon, parce que le paradoxe de Zénon, tu l’as repris de la façon dont Bergson le percevait or le paradoxe de Zénon c’est plutôt un défi que lançait justement Zénon. e n’est pas la question par exemple de : est-ce qu’il y a du mouvement ou est ce qu’on trouve le mouvement en marchant ? Ce qui est très facile, c’est la question non pas du mouvement, mais de l’immobilité dont parler Zénon. Non pas est-ce que Achille va rejoindre la tortue ? Et d’employer cette petite historiette ou ce petit récit de l’espace divisible parce que là tout le monde sait que ça reste au niveau du récit. La question que posait Zénon qui appartient précisément au régime de la maladie, ce n’est pas la question de rejoindre ou non quelque chose : Achille rejoint la tortue, la flèche rejoint la cible ; c’est la question de l’impossibilité de commencer un mouvement ; autrement dit la question de l’absence du mouvement ; autrement dit la question de l’immobilité, autrement dit la question du régime de maladie. Question justement que les philosophes de l’époque classique ont chercher à résoudre : Platon, Aristote etc.... Et que seul peut être - peut être - Nietzsche justement dans le « Zarathoustra » a abordé d’une autre façon, a relevé le défi de Zénon et reposant ailleurs, d’une autre façon le régime de maladie, c’est-à-dire lorsque Zarathoustra - il y a le bondissement de Zarathoustra vis-à-vis de la femme Œdipe et le bondissement de Zarathoustra est un mouvement de bondissement mais le mouvement il s’arrête, il s’interrompe, il se fige lorsque Zarathoustra \"se voit\" dans l’œil cyclopéen, dans l’œil terrifiant de la fin de vie, et à ce moment là il est pétrifié, il entre dans cette pétrification qui insiste sans cesse dans le texte de Nietzsche lorsqu’il parle de la nuit glacée, de l’instant éternel de pétrification et, à ce moment là la vie Elle-même dans le régime de maladie où se trouve Zarathoustra, peut poser la question à Zarathoustra dans le texte à savoir : \"tu ne m’aimes pas et de loin autant que tu le dis\".\nAutre intervenant : Alors moi, ce qui m’a étonné à travers toi, c’est l’insistance à parler de la chute. Je ne dis ça ne va pas ; Deleuze il parle de la chute, de la mort, du marécage. Même Bergson en parlait. Il oublie une seul chose, et ça je l’ai noté. Lautréamont, Il dit, il faut savoir arracher des beautés littéraires (littéraires ou autre chose) jusque dans le sein de la mort, mais ces beautés n’interviennent pas à la mort ; et ça c’est important. Il part toujours du régime de maladie, mais il oublie l’autre versant, qui est aussi important.\nDeleuze : Eh bien ! Je voudrais dire juste comment je réagis à ce que vient de dire Comtesse, c’est parfait, ça me contenterait profondément parce que c’est le type même des prolongements dont je souhaiterais, dont il est sur que beaucoup d’entre vous le font - lui il nous dit les prolongements personnels qu’a eu tout cela. Sur ces prolongements personnels - alors, je ne prétends pas du tout faire la moindre objection, les prolongements personnels c’est sacré par nature - Je prétends juste dire mon point de vue sur en gros le thème que Comtesse a esquissé. Quelque chose m’intéresse beaucoup parce qu’il - si j’ai bien suivi - il nous disait quelque chose comme finalement les mouvements sont nécessairement des mouvements qualifiés et pas seulement qualifiés au sens physique, ce seront des mouvements qualifiés au sens métaphysique. Car lui, et pour des raisons que je connais bien, qui sont ses intérêts philosophiques à lui - il insiste sur, dans ce qu’il vient de dire sur santé- maladie et comment le mouvement expressionniste ne peut pas être saisi indépendamment d’une certaine évaluation de la maladie et même d’un rapport pensé avec la mort. Je me dis oui, évidemment il a raison. D’autres pourraient dire à propos de - tout dépend ce qu’il choisit comme film, c’est très juste, ça va très bien avec certains films. Avec d’autres, on dirait c’est bien plutôt une espèce de vastes règlements de compte et de reprise du problème du bien et du mal. Les expressionnistes allemands au cinéma ont eu une espèce de manière, de véritable \"innocence\" pour recommencer à zéro le problème du bien et du mal. Alors vraiment, alors là, si on essaye de dire en quoi des hommes du cinéma sont naturellement des métaphysiciens, il suffit de penser à ses manières de poser par exemple Lang son problème du bien et du mal. Bon, Comtesse, il est sensible à quelque chose qui serait plus Murnau (ou bien d’autres encore) qui est un problème de maladie, un problème santé-maladie. Il a complètement raison. Je fais deux remarques juste, toujours dans mon souci d’ordre. Moi lorsque j’ai introduit - et ça il faut que vous en teniez compte toujours - lorsque j’ai introduit par exemple ce thème de l’expressionnisme la dernière fois, c’était comme exemple de montage parmi trois sortes de montage.\nDéjà, certains d’entre vous ont bien voulu avoir des réactions intéressantes. Une de ces réactions consistant à me dire : oui d’accord, mais finalement le vrai montage et la vraie force du montage, elle est au niveau du montage intensif, c’est-à-dire dans le troisième type de montage ; et les autres montages ne sont vraiment du cinéma que lorsqu’ils recueillent quelque chose de l’intensité.\nBon ; mais pour moi le montage expressionniste, je le définissais uniquement par ceci, à savoir : étant donné la question, comment un mouvement relatif dans l’espace peut-il exprimer un changement dans un Tout ? Ce qui était notre problème, la réponse expressionniste ce sera : Et bien, le mouvement relatif dans l’espace peut se rapporter et rapporter les objets à un Tout, c’est-à-dire à un changement dans le tout, sous quelle condition ? Sous la condition qu’on dégage une intensité du mouvement.\nBon c’est à partir de là que Comtesse enchaîne sur la question de la matière, de la chute dans la matière, de la santé et de la maladie. Je dis qu’il a complètement raison et que c’est ça la métaphysique de l’expressionnisme ; Et que ma question ce serait ceci : est-ce que c’est bien, comme dit Comtesse, au niveau de l’image-mouvement que déjà l’ensemble de ces problèmes - que je ne prétendais pas poser - peut être posé ? Ou est-ce qu’il faudra, pour arriver à leur pleine position, faire intervenir déjà la seconde nature de l’image dont je vous ai proposé de remettre l’analyse à beaucoup plus tard, à savoir l’image-volume.\nAu point que la métaphysique comme cinéma, ne se jouera pas simplement au niveau de l’image-mouvement ; mais évidement dans le rapport du volume et du mouvement ; et que c’est seulement là que pour compte, je pourrais rejoindre des thèmes comme celui de Comtesse là c’est-à-dire la question de la pensée, la question de la maladie, la question de tout ça ; mais sur tout ce que tu dis, moi tout me va, tout me parait parfait. Pour moi, je ne pourrais arriver là où tu en es, que dans assez longtemps, en vertu de ce problème qui me soucie de : Est-ce qu’il y a bien deux types d’images, etc...et comment est -ce qu’on passe de l’un à l’autre, et en quoi est -ce que ce serait ça le tout du cinéma, mais sinon parfait, parfait. Comtesse Dans la mesure où des cinéastes comme Pasolini, Marguerite Duras ou bien Godard ont posé la question du cinéma comme question de l’absence de mouvement, dans l’image-mouvement elle-même. Deleuze Complètement.Mais ça, l’absence de mouvement au cinéma, je crois qu’on est en train de s’armer pour comprendre tout à fait, ça ne nous fera pas grande difficulté ça. Même là, ce serait une objection bénigne, qui n’en fait pas une objection que nous dire l’absence de mouvement qu’est-ce que vous en faites ? Ça c’est une question facile.\nSuite à l’idée qui a été introduite ce matin de l’image-volume, je me demande si ce n’est pas aussi une question prématurée. Oh oui ! Sûrement, mais on peut lancer comme ça une question qui prendra son sens plus tard ; vous avez raison, oui c’était prématuré. Moi je disais une chose très très simple, quand en effet ce qu’on appelle un producteur idéal, je conçois assez la possibilité de quelqu’un qui dise : Oui j’ai l’idée d’un film : je ne le fais pas. Ce n’est pas à moi de le faire ! Mais le producteur, c’est quelqu’un qui peut avoir l’idée d’un film, et ça fait un moment que j’avais besoin de cet exemple puisque c’était un moment où on essayait de dire ce que c’est qu’une idée au cinéma. oui avoir l’idée d’un film, c’est possible. D’ou la situation effet Hollywood, où des producteurs pouvaient avoir des idées de films et là dessus prendre traiter les metteurs en scène comme des espèces de domestique : Allez, tu vas réaliser ça, allez fais -le ! Et puis s’il ne le faisait pas bien ou s’il faisait une autre idée, s’il essayait une autre idée ; Ah non tu arrêtes ! On prend un autre metteur en scène. Ce n’était pas du tout pour défendre ce régime si dur que je disais ça, mais c’était pour, en fonction de mes trois aspects de l’image-mouvement, marquer en quel sens ces trois aspects, c’est-à-dire les objets, le mouvement et le Tout - comment ces trois aspects étaient perpétuellement inséparables et pourtant on pouvait être effectués par des fonctions différentes. Fonction cadreur décorateur, fonction metteur en scène, fonction producteur ou bien ça pouvait être réuni dans le même personnage ; tout comme tout ça c’est des différences d’accents vous comprenez.\nC’est bien entendu que les trois montages que j’essayais de distinguer, les trois types de montage, ils pénètrent tout le temps mais il y a un accent émis particulièrement tantôt sur la quantité de mouvement, tantôt sur l’intensité de mouvement tantôt sur l’opposition de mouvement, tout ça. IL y a des metteurs en scène qui attachent plus ou moins d’importance au cadrage, d’autres plus ou moins d’importance au plan et au découpage, d’autres plus ou moins d’importance au montage, tout ça. C’est comme des pôles, ce n’est pas des choses séparées. Alors voila, nous allons commencer notre seconde partie sur cette histoire de l’analyse de l’image-mouvement. il faut que j’aille au secrétariat.. reposez vous !\nEtudiant : Il me semble que l’œil n’est qu’un écart, qui porte comme une prolongation du corps vers l’image, au point tel que je m’étais dit finalement si vous prenez les trois aspects de l’image-mouvement, le dernier aspect, l’affection, je me dis que voilà : quand on est dans l’affection d’une image-mouvement, l’image mouvement devient aussitôt une image volume, c’est-à-dire le volume de mon corps.\nDeleuze : Je vais vous dire, c’est un excellent exemple parce que c’est un peu ce que je souhaite dans mes rêves. Vous avez tous les droits. Alors dans la mesure où vous avez tous les droits, à partir du point où on en est, une fois dit que vous écoutez très bien, vous devancez, vous prolongez, vous avez parfaitement le droit. Alors, bien, vous venez de dire quelque chose où vous prolongez complètement. Moi je fais une besogne un peu bizarre : Je dis oh ! Bon, d’accord, si vous voulez, ci c’est ça votre direction ; moi loin, loin de moi l’idée de - et puis je ne pourrai pas même si je le voulais, je ne pourrai pas vous empêcher d’aller dans une direction - mais si je reprends chaque mot de ce que vous venez de dire, je dis, et vous le savez sans doute autant que moi - ce n’est pas la question est -ce que moi je suis d’accord ou pas, je ne serai pas d’accord, sur aucun point, mais c’est secondaire ça - de ce que vous avez dit, c’est intéressant que ce soit. Je dis : ce que vous venez de dire est une série de formulation absolument étrangères et bien plus, dirigées contre Bergson . Si je schématise en termes pédants, en termes savants, vous êtes un bon phénoménologue et vous êtes un déplorable bergsonien. Car Bergson à cet égard va tellement loin et c’est ça qui me reste, que je voudrais essayer de montrer aujourd’hui - c’est que la proposition selon laquelle l’image mouvement présuppose un œil auquel elle renvoie est une proposition pour Bergson absolument vide de sens ; pour une raison très simple, c’est qu’il vous dira : \"mais l’œil, qu’est-ce que c’est ? C’est une image-mouvement\". Alors si l’œil c’est une image mouvement parmi les autres, l’image-mouvement ne me renvoie évidemment pas à l’œil. En revanche, un phénoménologue dira ça et mon problème, ça l’introduit très bien, c’est ce que Bergson n’a pas, une immense avance par rapport à la phénoménologie.\nÉvidemment, ça c’est des questions, à ce niveau alors ça devient des questions d’attirance pas de goût. On ne peut pas dire n’importe quoi mais vous verrez vous-même. Je ne prétends pas vous rendre bergsonien ; mais en tout cas, je prétends dire à ce qu’il vient de formuler très bien, que c’est une thèse phénoménologique qui n’a rien avoir avec les thèses bergsoniennes .. Entre autre c’est un point de vue qui justement ne répond absolument à rien chez Bergson, c’est même ça qui rend Bergson tellement insolite. D’où, encore faut y voir et pour ça je dois et je ne cesse de m’excuser à nouveau, je dois commencer par une courte séquence de l’histoire de la psychologie. Pour que vous compreniez le problème.\nPour une fois notre problème c’est devenu analyse de l’image mouvement. Et je dis - il est bien connu, et on nous le dit dans tout les manuels et tout le monde le sait, et si on ne le sait pas ce n’est pas grave - que, il y a eu longtemps une psychologie dite classique et que cette psychologie classique a buté sur une espèce de crise. C’est qu’on crée tout d’un coup des conceptions qui vont, qui durent un certain temps et puis qui connaissent un point de crise ; c’est-à-dire qui remontrent une difficulté qui jusque là pouvait être diluée et qui dans des conditions données, quelles conditions ? C’est curieux - ne peuvent plus être esquivées. Et contrairement à ce qu’on dit alors, à ce qu’on dit souvent, je ne crois pas que la psychologie classique ait rencontré son écueil sur les problèmes de l’associationnisme. Ça n’a aucune importance ce que je dis, c’est pour ceux, vous voyez là, on est dans une salle où les gens sont très différents ; il y en a qui font de la philosophie, d’autres pas. Ça n’a aucune importance si vous ne comprenez pas tel moment, vous recomprendrez après, aucune importance. Mais je dis, ce n’est pas l’associationnisme qui a liquidé la psychologie dite classique. C’est quoi ? C’est que les psychologues du 19ème finissaient par ne plus pouvoir esquiver un problème. Problème effarant pour eux, que je pourrai résumer sous forme d’un quoi ? L’image et le mouvement. Qu’est-ce qui se passe, qu’est-ce qu’on va faire ? Ce n’est donc pas l’associationnisme qui été leur écueil, c’est les rapports de l’image et du mouvement. Pourquoi ? Parce que finalement toute cette psychologie tendait vers une distribution du monde en deux ; deux parties, et deux parties tellement hétérogènes qu’établir une soudure devenaient comme impossible.\nD’une part, dans ma conscience il y avait des images - c’est comme si je faisais une ébauche si vous voulez, de la situation de cette psychologie et ça voulait dire quoi ? Ça voulait dire des représentations qualifiées, et plus profondément des états qualitatifs inétendues. Une image était une donnée qualitative inétendue de la conscience. Elle était dans la conscience. Et d’autre part, il y avait dans le monde quoi ? Dans le monde il y avait des mouvements ; et des mouvements c’était des configurations et distributions variables quantitatives et étendues. Voilà, sentez que la crise n’était pas loin. La crise n’était pas loin, mais comment elle va se produire la crise ? Peut -être que la crise va devenir inévitable ; que jusque là il pouvait colmater les difficultés ? La crise devient de plus en plus urgente quand quoi ? Quand l’analyse du mouvement et la reproduction cinématographique s’affirment dans le monde. Peut-être que ça a été ça, un des points de crise de la psychologie classique. On ne sait pas, faudrait voir. L’introduction en psychologie expérimentale de films, tout ça. Ils se sont trouvés dans une situation incroyable. Comment faire ? Ça marche comme ça des choses de la théorie. Comment faire ? Est-ce qu’on peut maintenir l’idée qui est dans la conscience des images : état qualitatif inétendu et dans le monde des mouvements ? Qu’est-ce qui faisait difficulté de toute manière, dans les deux sens ? Si je dis, eh bien vous comprenez c’est pas difficile, dans votre conscience il y a des images qui sont des états qualitatifs inétendus, et puis dans le monde il y a des mouvements qui sont des états quantitatifs étendus. Si je dis ça, d’accord, mais qu’est ce qui se passe, même dans la perception ? Un organe des sens reçoit un ébranlement, c’est du mouvement, d’accord. Et tout d’un coup ça se transforme en image. J’ai une perception, tout d’un coup, mais quand ? Où ? Comment ? Comment est-ce qu’avec du mouvement dans l’espace, vous allez faire une image inétendue qualitative ? Comment ça peut surgir ça ? Tout ça, ça fait de rudes problèmes, Dans l’autre sens, vous avez toutes les difficultés concernant dans l’autre sens c’est quoi ? L’autre sens c’est la volonté et l’acte volontaire. Vous êtes censés avoir une image dans la conscience, et puis vous faites des mouvements. C’est un acte volontaire. Mais comment une image dans votre conscience a donné du mouvement dans l’espace ? Quel rapport il peut y avoir entre deux natures aussi irréductibles, aussi hétérogènes que des images définies comme état qualitatif et inétendu et des mouvements définis comme état quantitatif étendu ? Si dans l’acte volontaire l’image donne lieu à un mouvement de votre corps, par exemple vous voulez éteindre la lumière, vous faites un mouvement. Complexe alors. Comment expliquez ça ? sinon parce que déjà l’image, elle n’est pas seulement dans votre conscience, il faut bien aussi qu’elle soit dans les muscles de votre bras. Qu’est-ce que c’est alors une image dans les muscles de mon bras ? Il y aurait des petites consciences ? Oui pourquoi pas ; on peut le dire. Il y a des auteurs qui on écrit des pages admirables sur ces petites consciences organiques ; mille petites consciences dans mes muscles, mais sous - muscles, mes nerfs, mes tendons ; mais c’est bizarre ces consciences hein ! ; c’est curieux. Et inversement dans l’autre sens, un mouvement vous ébranle et puis ça donne une image dans votre conscience. Comment ça peut se faire sinon parce que votre conscience elle-même, elle est parcourue de mouvements. Bon de tous les côtés c’est une situation de crise : vous voyez si je résume cette situation de crise qui a mon avis a donné un coup fatal à cette psychologie du 19ème siècle encore une fois, ce n’est pas à mon avis le problème de l’association des idées et de l’inexactitude d’un compte rendu de la vie psychique à partir de l’association, c’est en fonction du rapport devenu impossible entre les images et les mouvements quand je définis les images comme des états qualitatifs dans ma conscience et les mouvements comme des états quantitatifs dans le monde. Et comment s’est fait, dans cette situation de crise comme s’est fait ? Comment se sont faites les tentatives pour sortir de la crise ? Les tentatives pour sortir de la crise c’est bien connu, se sont faites de deux manières, c’est-à-dire sous deux coup de génie successifs, mais inconciliables. Le premier, ce fut Bergson. Ce fut Bergson et pas seulement lui. En Angleterre et en Amérique, en même temps, d’autres auteurs dont William James en Amérique et Whitehead, le grand Whitehead en Angleterre Mais Bergson ayant eu - ce n’est pas parce que qu’il est français Bergson que je dis ça, mais Bergson a eu une importance particulière - donc je retiens le premier coup, la première rupture, la première fondation d’une nouvelle psychologie par Bergson. Le second coup, mais en fait ce fût contemporain, ce fût un courant qui a son origine en Allemagne, et qui a été, (là je dis des choses très rudimentaires, je peux grouper, faire des grands groupements) qui a été tenu par à la fois ce qu’on a appelé la GUESHTALT théorie, la théorie de la forme ou de la structure, encore une fois, c’est contemporains de Bergson les premiers qui élaborent cette théorie. Et contemporain aussi, la phénoménologie.\nAlors ma 1ère question, et ça je voudrais juste à la fois pas traîner là-dessus parce que c’est juste une impression, je voudrais partir de, je dis c’est inconciliable. La nouvelle psychologie que propose la phénoménologie et la nouvelle psychologie que proposa Bergson, ce n’est pas conciliable. Pourquoi ce n’est pas conciliable, en quoi ce n’est pas conciliable ? Je voudrais là aussi, puisque je lance aujourd’hui beaucoup de formules qui ne pourront être justifiées que plus tard, la formule de la phénoménologie pour sortir de la crise, ça été quoi ? Elle est célèbre, tout le monde la connaît, tout le monde la répète, tout le monde à un moment l’a répétée ; on ne disait que ça, on la chantait, ça se chante sur toute les voix : « toute conscience est conscience de quelque chose » Il faut mettre l’accent sur le « de ». Si vous ne mettiez pas l’accent sur le « de », vous n’étiez pas phénoménologue. Toute conscience et conscience de quelque chose. Et Sartre lançait son article célèbre et très beau sur « la conscience n’est pas un estomac dans lequel il y a aurait quelque chose, la conscience est ouverture au monde, la conscience est conscience de quelque chose ». Vous voyez ce que ça voulait dire. La conscience est visée de quelque chose hors d’elle, elle ne contient pas des images en elle. Toute conscience est conscience de quelque chose. Si je le rapporte à mon cas particulier du mouvement, la crise de la psychologie classique, image et mouvement comment concilier ça, comment les mettre en rapport, alors que la psychologie classique s’interdisait d’une certaine manière de trouver une mise en rapport - je dirais, ce n’est pas difficile vous comprenez - »toute conscience est conscience de quelque chose » ça veut dire aussi, ça ne veut pas dire seulement ceci : \"toute image est image de mouvement\". Toute conscience est conscience de quelque chose toute image est image de mouvement, ça voudrait dire quoi ? Ça veut dire, l’image c’est pas quelque chose dans la conscience, c’est un type de conscience qui dans des conditions données vise le mouvement. En termes savants, les phénoménologues disaient : \"toute conscience est intentionnalité\". Ce qui veut dire, toute conscience est conscience de quelque chose située hors d’elle, elle vise quelque chose dans le monde.\nDonc l’image c’est en fait un mode de conscience et pas quelque chose dans la conscience, c’est une attitude de conscience, c’est une visée ; et le mouvement dans le monde c’est ce que vise cette conscience. Toute conscience est conscience de quelque chose. Pour Bergson, non ! Si on essaye de dégager une formule rivale, qu’est ce qu’un bergsonien dira ? Il ne dira jamais « toute conscience est conscience de quelque chose » pour lui, là aussi je recommence - ça serait une expression vide de sens. Il va falloir s’expliquer un peu sur ça. Ce qui pour l’un est vide de sens, alors que pour l’autre c’est plein de sens - qu’est-ce que ça veut dire quand à la philosophie ça. Et c’est évident que pour Bergson « toute conscience est conscience de quelque chose », et pourtant c’est évident que entre Bergson et Husserl, entre Bergson et la phénoménologie il y a avait un point d’accord fondamental. Ce point d’accord fondamental, c’est quoi ? C’est : \"nous ne percevons pas les choses dans notre conscience, nous percevons les choses là où elles sont, c’est-à-dire dans le monde\". Formule de Bergson, très belle formule de Bergson, à cet égard il n’arrête pas de lancer ce thème : « nous nous plaçons pour percevoir, nous nous plaçons d’emblée dans les choses ». On ne peut pas mieux dire, il n’y a pas des petites images dans la conscience. Sur ce point, phénoménologie et Bergson sont complètement d’accord. Il n’y a pas d’images dans la conscience. Il n’y a pas des états qualitatifs qui seraient dans la conscience et des états quantitatifs qui seraient dans le monde. C’est pas comme ça que ça se passe.\nNous nous plaçons d’emblée parmi les choses et dans les choses. Bien plus, il allait jusqu’à dire ce que pourrait signer un phénoménologue : \"nous percevons les choses là où elles sont\". Si je perçois l’un d’entre vous, eh bien je ne perçois pas l’image de celui là dans ma conscience, je le perçois là où il est ! Ma conscience sort d’elle-même. Donc sur ce point, il y a accord absolu entre les phénoménologues et Bergson ; et c’est le seul point. Car encore une fois bizarrement, jamais Bergson ne pouvait dire : « toute conscience est conscience de quelque chose » et qu’est-ce qu’il dirait lui Bergson.. « toute conscience et conscience de quelque chose » On a fini par s’y habituer parce que même quand on a pas entendu la formule, l’inconscient travaille, on a entendu, on est formé par elle. Mais comme Bergson a été si fort oublié, hélas, et si fort maltraité par les phénoménologues qui ont réglé leurs comptes avec lui, car toutes ces choses sont terribles et sont des combats inexpiables, eh bien, eh bien Bergson n’aurait jamais fait ça ; Si on cherche quelque chose qu’il aurait pû dire : il aurait dit exactement ceci : \"toute conscience \"est\" quelque chose\". Ah ! Quelqu’un qui arrive et qui nous dit : « toute conscience est quelque chose » Alors on lui dit, un phénoménologue dit quoi, qu’est-ce que tu veux dire ? Tu dis de quelque chose ? « Non, non, non, pas de quelque chose ! Si vous me mettez un « de quelque chose », tout est faux. Je suis perdu. Ça ne veut plus rien dire ». Pour Bergson, si je perçois les choses là où elles sont, c’est parce que toute conscience \"est quelque chose\", précisément la chose que je perçois. Pour un phénoménologue, si je perçois les choses là où elles sont, c’est parce que « toute conscience est conscience de quelque chose », c’est-à-dire vise la chose dont elle est conscience. L’abîme est immense. Je ne l’ai pas encore expliqué cet abîme. Donc j’ai un soupçon ; il faut quand même que je fasse une courte parenthèse sur ceci : quelle est la situation de cette discipline, à savoir la philosophie où donc il y a comme on dit des avis tellement partagés ; Comment expliquer que Bergson n’a pas connu les phénoménologues ? Peut être est ce qu’il a lu un peu de Husserl, on ne sait pas très bien mais je pense qu’il en a lu ; mais ça n’a pas dû l’intéresser fort. En revanche les phénoménologues, parce qu’il venait après, beaucoup sont venus après Bergson ils connaissaient bien Bergson. Ils lui ont réglé son compte d’une manière très, très, c’est de bonne guerre vous savez. Ils lui devaient comme même pas mal, alors bon, mais il y a une raison plus noble.\nJ’entends bien que la philosophie n’a jamais été affaire de goût. Que bien plus, la philosophie a peu de chose avoir avec une succession de doctrines qui varieraient. Et pourtant, c’est très vrai que les philosophes sont très peu d’accord. Mais qu’est-ce que ça veut dire ça ? Moi je crois, je crois très fort à la philosophie comme, vraiment comme discipline rigoureuse, c’est-à-dire comme science. Il suffit simplement de se dire bon, dans la science, ou bien de faire une image ridicule de la science, dans la science réelle, comment ça se passe les choses ?\nlorsque j’ai introduit, et ça il faut que vous en teniez compte toujours, lorsque j’ai introduit par exemple ce thème de l’expressionnisme la dernière fois, c’était comme exemple de montage parmi trois sortes de montage.\nDéjà, certains d’entre vous ont bien voulu avoir des réactions intéressantes. Une de ces réactions consistant à me dire : oui d’accord, mais finalement le vrai montage et la vraie force du montage elle est au niveau du montage intensif, c’est-à-dire dans le troisième type de montage ; et les autres montages ne sont vraiment du cinéma que lorsqu’ils recueillent quelque chose de l’intensité. Bon ; mais pour moi le montage expressionniste, je le définissais uniquement par ceci, à savoir : étant donné la question, comment un mouvement relatif dans l’espace peut-il exprimer un changement dans un tout ? Ce qui était notre problème, la réponse expressionniste ce sera : est bien, le mouvement relatif dans l’espace peut se rapporter et rapporter les objets à un tout, c’est-à-dire a un changement dans le tout, sous quelle condition ? Sous la condition qu’on dégage une intensité du mouvement.\nBon c’est à partir de là que Comtesse enchaîne sur la question de la matière, de la chute dans la matière de la santé et de la maladie. Je dis qu’il a complètement raison et que c’est ça la métaphysique de l’expressionnisme ; et que ma question ce serait ceci : est-ce que c’est bien, comme dit Comtesse, au niveau de l’image mouvement que déjà l’ensemble de ces problèmes, que je ne prétendais pas poser, peut être posé, ou est-ce qu’il faudra pour arriver à leur pleine position faire intervenir déjà la seconde nature de l’image dont je vous ai proposé de remettre l’analyse à beaucoup plus tard, à savoir l’image volume. Au point que la métaphysique comme cinéma, ne se jouera pas simplement au niveau de l’image mouvement ; mais évidement dans le rapport du volume et du mouvement ; et que c’est seulement là que pour compte je pourrais rejoindre des thèmes comme celui de Comtesse là c’est-à-dire la question de la pensée, la question de la maladie, la question de tout ça ; mais sur tout ce que tu dis, moi tout me va, tout me parait parfait. Pour moi je ne pourrais arriver là où tu en es que dans assez longtemps, en vertu de ce problème qui me soucie de : Est-ce qu’il y a bien deux types d’images, etc...et comment est -ce qu’on passe de l’un à l’autre, et en quoi est -ce que ce serait ça le tout du cinéma, mais sinon parfait, parfait. Dans la mesure où des cinéastes comme Pasolini, Marguerite Duras ou bien Godard ont posé la question du cinéma comme question de l’absence de mouvement, dans l’image mouvement elle-même.\nDeleuze : Complètement. Mais ça, l’absence de mouvement au cinéma, je crois qu’on est en train de s’armer pour comprendre tout à fait, ça ne nous fera pas grande difficulté ça. Même là, ce serait une objection bénigne, qui n’en fait pas une objection que nous dire l’absence de mouvement qu’est-ce que vous en faites ? Ça c’est une question facile.\nSuite à l’idée qui a été introduite ce matin de l’image volume, je me demande si ce n’est pas aussi une question prématurée Oh oui ! , Sûrement, mais on peut lancer comme ça une question qui prendra son sens plus tard ; vous avez raison, oui c’était prématuré.\nMoi je disais une chose très très simple, quand en effet ce qu’on appelle un producteur idéal, je conçois assez la possibilité de quelqu’un qui dise : Oui j’ai l’idée d’un film : je ne le fais pas. Ce n’est pas à moi de le faire ! Mais le producteur, c’est quelqu’un qui peut avoir l’idée d’un film, et ça fait un moment que j’avais besoin de cet exemple puisque c’était un moment où on essayait de dire ce que c’est qu’une idée au cinéma. oui avoir l’idée d’un film, c’est possible. D’ou la situation effet Hollywood, où des producteurs pouvaient avoir des idées de films et là dessus prendre traiter les metteurs en scène comme des espèces de domestique : Allez, tu vas réaliser ça, allez fais - le ! Et puis s’il ne le faisait pas bien ou s’il faisait une autre idée, s’il essaye une autre idée ; Ah non tu arrêtes ! On prend un autre metteur en scène.\nCe n’était pas du tout pour défendre ce régime si dur que je disais ça, mais c’était pour, en fonction de mes trois aspects de l’image mouvement marquer en quel sens ces trois aspects, c’est-à-dire les objets, le mouvement et le tout, comment ces trois aspects étaient perpétuellement inséparables et pourtant on pouvait être effectués par des fonctions différentes. Fonction cadreur décorateur, fonction metteur en scène, fonction producteur ou bien ça pouvait être réuni dans le même personnage ; tout comme tout ça c’est des différences d’accents vous comprenez. C’est bien entendu que les trois montages que j’essayais de distinguer, les trois types de montage, ils pénètrent tout le temps mais il y a un accent émis particulièrement tantôt sur la quantité de mouvement, tantôt sur l’intensité de mouvement tantôt sur l’opposition de mouvement, tout ça. IL y a des metteurs en scène qui attachent plus ou moins d’importance au cadrage, d’autres plus ou moins d’importance au plan et au découpage, d’autres plus ou moins d’importance au montage, tout ça. C’est comme des pôles, ce n’est pas des choses séparées. Alors voilà, nous allons commencer notre seconde partie sur cette histoire de l’analyse de l’image-mouvement.\nQuestion : Il me semble que l’œil n’est qu’un écart, qui porte comme une prolongation du corps vers l’image au point tel que je m’étais dit finalement si vous prenez les trois aspects de l’image mouvement, le dernier aspect, l’affection, je me dis que voilà, quand on est dans l’affection d’un humain au mouvement, l’image mouvement devient aussitôt une image volume, c’est-à-dire le volume de mon corps.\nDeleuze : Je vais vous dire, c’est un excellent exemple parce que c’est un peu ce que je souhaite dans mes rêves. Vous avez tous les droits. Alors dans la mesure où vous avez tous les droits, à partir du point où on en est une fois dit que vous écoutez très bien, vous devancez, vous prolongez, vous avez parfaitement le droit. Alors, bien, vous venez de dire quelque chose où vous prolongez complètement. Moi je fais une besogne un peu bizarre Je dis oh ! Bon, d’accord, si vous voulez, si c’est ça votre direction ; moi loin, loin de moi l’idée de - et puis je ne pourrai pas même si je le voulais - je ne pourrai pas vous empêcher d’aller dans une direction. Mais si je reprends chaque mot de ce que vous venez de dire : je dis, et vous le savez sans doute autant que moi, ce n’est pas la question est - ce que moi je suis d’accord ou pas, je ne serai pas d’accord, sur aucun point, mais c’est secondaire ça ; de ce que vous avez dit, c’est intéressant que ce soit. Je dis : ce que vous venez de dire est une série de formulation absolument étrangères et bien plus, dirigées contre Bergson . Si je schématise en termes pédants, en termes savants, vous êtes un bon phénoménologue et vous êtes un déplorable bergsonien. Car Bergson à cet égard va tellement loin que si c’est ça qui me reste, que je voudrais essayer de montrer aujourd’hui, c’est que la proposition selon laquelle l’image mouvement présuppose un œil auquel elle renvoie est une proposition pour Bergson absolument vide de sens ; pour une raison très simple, c’est qu’il vous dira : mais l’œil, qu’est-ce que c’est ? C’est une image mouvement.\nAlors si l’œil c’est une image mouvement parmi les autres, l’image mouvement ne me renvoie évidemment pas à l’œil. En revanche, un phénoménologue dira ça et mon problème, ça l’introduit très bien, c’est ce que Bergson n’a pas, une immense avance par rapport à la phénoménologie. Evidemment, ça c’est des questions, à un niveau alors ça devient des questions d’attirance pas de goût. On ne peut pas dire n’importe quoi mais vous verrez vous-même. Je ne prétends pas vous rendre bergsoniens ; mais en tout cas, je prétends dire à ce qu’il vient de formuler très bien que c’est une thèse phénoménologique qui n’a rien avoir avec les thèses bergsoniennes c’est un point de vue qui justement ne répond absolument à rien chez Bergson, c’est même ça qui rend Bergson tellement insolite. D’où, encore faut y voir et pour ça je dois et je ne cesse de m’excuser à nouveau, je dois commencer par une courte séquence de l’histoire de la psychologie. Pour que vous compreniez le problème.\nPour une fois notre problème c’est devenu analyse de l’image mouvement. Et je dis, il est bien connu, et on nous le dit dans tout les manuels et tout le monde le sait, et si on ne le sait pas ce n’est pas grave, que, il y a eu longtemps une psychologie dite classique et que cette psychologie classique a buté sur une espèce de crise. C’est qu’on crée tout d’un coup des conceptions qui vont, qui durent un certain temps et puis qui connaissent un point de crise ; c’est-à-dire qui remontrent une difficulté qui jusque là pouvait être diluée et qui dans des conditions données, quelles conditions ? C’est curieux, ne peuvent plus être esquivées. Et contrairement à ce qu’on dit alors, à ce qu’on dit souvent, je ne crois pas que la psychologie classique ait rencontré son écueil sur les problèmes de l’associationnisme. Ça n’a aucune importance ce que je dis, c’est pour ceux, vous voyez là, on est dans une salle où les gens sont très différents ; il y en a qui font de la philosophie, d’autres pas. Ça n’a aucune importance si vous ne comprenez pas tel moment, vous recomprendrez après, aucune importance. Mais je dis, ce n’est pas l’associationnisme qui a liquidé la psychologie classique.\nC’est quoi ? C’est que les psychologues du 19ème finissaient par ne plus pouvoir esquiver un problème. Problème effarant pour eux que je pourrai résumer sous forme d’un quoi ? L’image et le mouvement. Qu’est-ce qui se passe, qu’est-ce qu’on va faire ? Ce n’est donc pas l’associationnisme qui été leur écueil, c’est : les rapports de l’image et du mouvement. Pourquoi ? Parce que finalement toute cette psychologie tendait vers une distribution du monde en deux ; deux parties, et deux parties tellement hétérogènes qu’établir une soudure devenaient comme impossible. D’une part, dans ma conscience il y avait des images (c’est comme si je faisais une ébauche si vous voulez de la situation de cette psychologie) et ça voulait dire quoi ? Ça voulait dire des représentations qualifiées, et plus profondément des états qualitatifs inétendues. Une image était une donnée qualitative inétendue de la conscience. Elle était dans la conscience. Et d’autre part, il y avait dans le monde quoi ?\nDans le monde il y avait des mouvements ; et des mouvements c’était des configurations et distributions variables quantitatives et étendues. Voilà, sentez que la crise n’était pas loin. La crise n’était pas loin, mais comment elle va se produire la crise ? Peut -être que la crise va devenir inévitable ; que jusque là il pouvait colmater les difficultés ? La crise devient de plus en plus urgente quand quoi ? Quand l’analyse du mouvement et la reproduction cinématographique s’affirment dans le monde ? Peut-être que ça a été ça un des points de crise de la psychologie classique. On ne sait pas, faudrait voir. L’introduction en psychologie expérimentale de films, tout ça. Ils se sont trouvés dans une situation incroyable. Comment faire ? Ça marche comme ça des choses de la théorie. Comment faire ? Est-ce qu’on peut maintenir l’idée qui est dans la conscience des images : état qualitatif inétendu et dans le monde des mouvements ? Qu’est-ce qui faisait difficulté de toute manière, dans les deux sens ? Si je dis, eh bien vous comprenez c’est pas difficile, dans votre conscience il y a des images qui sont des états qualitatifs inétendus, et puis dans le monde il y a des mouvements qui sont des états quantitatifs étendus. Si je dis ça, d’accord mais qu’est ce qui se passe, même dans la perception ? Un organe d’essence reçoit un ébranlement, c’est du mouvement, d’accord. Et tout d’un coup ça se transforme en image. J’ai une perception, tout d’un coup, mais quand ? Où ? Comment ? Comment est-ce qu’avec du mouvement dans l’espace, vous allez faire une image et inétendu qualitative ? Comment ça peut surgir ça ? Tout ça, ça fait de rudes problèmes, Dans l’autre sens, vous avez toutes les difficultés concernant dans l’autre sens c’est quoi ? L’autre sens c’est la volonté et l’acte volontaire. Vous êtes censés avoir une image dans la conscience, et puis vous faites des mouvements. C’est un acte volontaire.\nMais comment qu’une image dans votre conscience a donné du mouvement dans l’espace ? Quel rapport il peut y avoir entre deux natures aussi irréductibles, aussi hétérogènes que des images définies comme état qualitatif inétendu et des mouvements définis comme état quantitatif étendu ? Si dans l’acte volontaire l’image donne lieu à un mouvement de votre corps, par exemple vous voulez éteindre la lumière, vous faites un mouvement. Complexe alors. Comment expliquez ça, sinon parce que déjà l’image, elle n’est pas seulement dans votre conscience, il faut bien aussi qu’elle soit dans les muscles de votre bras. Qu’est-ce que c’est alors une image dans les muscles de mon bras ? Il y aurait des petites consciences ? Oui pourquoi pas ; on peut le dire. Il y a des auteurs qui on écrit des pages admirables sur ces petites consciences organiques ; mille petites consciences dans mes muscles, mais sous - muscles, mes nerfs, mes tendons ; mais c’est bizarre ces consciences hein ! ; c’est curieux. Et inversement dans l’autre sens, un mouvement vous ébranle et puis ça donne une image dans votre conscience.\nComment ça peut ce faire sinon parce que votre conscience elle-même, elle est parcourue de mouvements. Bon de tous les côtés c’est une situation de crise vous voyez si je résume cette situation de crise qui a mon avis a donné un coup fatal à cette psychologie du 19ème siècle encore une fois, ce n’est pas à mon avis le problème de l’association des idées et de l’inexactitude d’un compte rendu de la vie psychique à partir de l’association, c’est en fonction du rapport devenu impossible entre les images et les mouvements quand je définis les images comme des états qualitatifs dans ma conscience et les mouvements comme des états quantitatifs dans le monde. Et comment c’est fait, dans cette situation de crise comme c’est fait ? Comment se sont faites les tentatives pour sortir de la crise ? Les tentatives pour sortir de la crise c’est bien connu se sont faites de deux manières, c’est-à-dire sous deux coup de génie successifs, mais inconciliables.\nLe premier, ce fut Bergson. Ce fut Bergson et pas seulement lui. En Angleterre et en Amérique, en même temps, d’autres auteurs dont William James en Amérique et Whitehead, le grand Whitehead en Angleterre Mais Bergson ayant eu, ce n’est pas parce que qu’il est français Bergson que je dis ça, mais Bergson a eu une importance particulière que je retiens le premier coup, la première rupture, la première fondation d’une nouvelle psychologie par Bergson. Le second coup, mais en fait ce fût contemporain, ce fût un courant qui a son origine en Allemagne est qui a été, (là je dis des choses très rudimentaires, je peux grouper, faire des grands groupements) qui a été tenu par à la fois ce qu’on a appelé la GUESHTALTE théorie, la théorie de la forme ou de la structure, encore une fois ces contemporains de Bergson les premiers qui élaborent cette théorie. Et contemporain aussi, la phénoménologie. Alors ma 1ère question, et ça je voudrais juste à la fois pas traîner là-dessus parce que c’est juste une impression, je voudrais partir de, je dis c’est inconciliable. La nouvelle psychologie que propose la phénoménologie et la nouvelle psychologie que proposa Bergson, c’est pas conciliable.\nPourquoi ce n’est pas conciliable, en quoi ce n’est pas conciliable ? Je voudrais là aussi, puisque je lance aujourd’hui beaucoup de formules qui ne pourront être justifiées que plus tard, la formule de la phénoménologie pour sortir de la crise, ça été quoi ? Elle est célèbre, tout le monde la connaît, tout le monde la répète, tout le monde à un moment l’a répétée ; on ne disait que ça, on la chantait, ça se chante sur toute les voix : « toute conscience est conscience de quelque chose » Il faut mettre l’accent sur le « de ». Si vous ne mettiez pas l’accent sur le « de », vous n’étiez pas phénoménologue. Toute conscience et conscience de quelque chose. Et Sartre lançait son article célèbre et très beau sur « la conscience n’est pas un estomac dans lequel il y a aurait quelque chose, la conscience est ouverture au monde, la conscience est conscience de quelque chose ». Vous voyez ce que ça voulait dire. La conscience est visée de quelque chose hors d’elle, elle ne contient pas des images en elle. Toute conscience est conscience de quelque chose. Si je le rapporte à mon cas particulier du mouvement, la crise de la psychologie classique, image et mouvement comment concilier ça, comment les mettre en rapport, « alors que la psychologie classique s’interdisait d’une certaine manière de trouver une mise en rapport ; je dirais, ce n’est pas difficile vous comprenez, »toute conscience est conscience de quelque chose » ça veut dire aussi,ça ne veut pas dire seulement ceci :toute image est image de mouvement.\nToute conscience est conscience de quelque chose toute image est image de mouvement, ça voudrait dire quoi ? Ça veut dire, l’image c’est pas quelque chose dans la conscience, c’est un type de conscience ; qui dans des conditions données vise le mouvement. En termes savants, les phénoménologues disaient toute conscience est intentionnalité. Ce qui veut dire, toute conscience est conscience de quelque chose située hors d’elle, elle vise quelque chose dans le monde. Donc l’image c’est en fait un mode de conscience et pas quelque chose dans la conscience, c’est une attitude de conscience, c’est une visée ; et le mouvement dans le monde c’est ce que vise cette conscience. Toute conscience est conscience de quelque chose. Pour Bergson, non ! Si on essaye de dégager une formule rivale, qu’est ce qu’un bergsonien dira ? Il ne dira jamais « toute conscience est conscience de quelque chose » pour lui, là aussi je recommence, ça serait une expression vide de sens. Il va falloir s’expliquer un peu sur ça. Ce qui pour l’un est vide de sens, alors que pour l’autre c’est plein de sens, qu’est-ce que ça veut dire quand à la philosophie ça et c’est évident que pour Bergson « toute conscience est conscience de quelque chose », et pourtant c’est évident que entre Bergson et Husserl, entre Bergson et la phénoménologie il y a avait un point d’accord fondamental. Ce point d’accord fondamental, c’est quoi ? C’est : nous ne percevons pas les choses dans notre conscience, nous percevons les choses là où elles sont ; c’est-à-dire dans le monde. Formule de Bergson, très belle formule de Bergson, à cet égard il n’arrête pas de lancer ce thème : « nous nous plaçons pour percevoir, nous nous plaçons d’emblée dans les choses ». On ne peut pas mieux dire, il n’y a pas des petites images dans la conscience.\nSur ce point, phénoménologie et Bergson sont complètement d’accords. Il n’y a pas d’images dans la conscience. Il n’y a pas des états qualitatifs qui seraient dans la conscience et des états quantitatifs qui seraient dans le monde. C’est pas comme ça que ça se passe. Nous nous plaçons d’emblée parmi les choses et dans les choses. Bien plus, il allait jusqu’à dire ce que pourrait signer un phénoménologue : nous percevons les choses là où elles sont. Si je perçois l’un d’entre vous, eh bien je ne perçois pas l’image de celui là dans ma conscience, je le perçois là où il est ! Ma conscience sort d’elle-même. Donc sur ce point, il y a accord absolu entre les phénoménologues et Bergson ; et c’est le seul point. Car encore une fois bizarrement, jamais Bergson ne pouvait dire « toute conscience est conscience de quelque chose » et qu’est-ce qu’il dirait lui Bergson, « toute conscience et conscience de quelque chose » On a fini par s’y habituer parce que même quand on a pas entendu la formule, l’inconscient travaille, on a entendu, on est formé par elle.\nMais comme Bergson a été si fort oublié, hélas, et si fort maltraité par les phénoménologues qui ont réglé leurs comptes avec lui, car toutes ces choses sont terribles et sont des combats inexpiables, eh bien, eh bien Bergson n’aurait jamais fait ça ; Si on, cherche quelque chose qu’il aurait pû dire, il aurait dit exactement ceci : toute conscience est quelque chose. Ah ! Quelqu’un qui arrive et qui nous dit : « toute conscience est quelque chose » Alors on lui dit, un phénoménologue dit quoi, qu’est-ce que tu veux dire ? Tu dis de quelque chose ? « Non, non, non, pas de quelque chose ! Si vous me mettez un « de quelque chose », tout est faux. Je suis perdu. Ça ne veux plus rien dire ». Pour Bergson, si je perçois les choses là où elles sont, c’est parce que toute conscience est quelque chose, précisément la chose que je perçois. Pour un phénoménologue, si je perçois les choses là où elles sont, c’est parce que « toute conscience est conscience de quelque chose », c’est-à-dire vise la chose dont elle est conscience. L’abîme est immense. Je ne l’ai pas encore expliqué cela tout de même. Donc j’ai un soupçon ; il faut quand même que je fasse une courte parenthèse sur ceci : quelle est la situation de cette discipline, à savoir la philosophie où donc il y a comme on dit des avis tellement partagés ; Comment expliquer que Bergson n’a pas connu les phénoménologues ? Peut être s’il a lu un peu de Husserl, on ne sait pas très bien mais je pense qu’il en a lu ; mais ça n’a pas dû l’intéresser fort. En revanche les phénoménologues, parce qu’il venait après, beaucoup sont venus après Bergson ils connaissaient bien Bergson. Ils lui ont réglé son compte d’une manière très, très, c’est de bonne guerre vous savez. Ils lui devaient comme même pas mal, alors bon, mais il y a une raison plus noble.\nJ’entends bien que la philosophie n’a jamais été affaire de goût. Que bien plus, la philosophie a peu de chose avoir avec une succession de doctrines qui varieraient. Et pourtant, c’est très vrai que les philosophes sont très peu d’accord. Mais qu’est-ce que ça veut dire ça ? Moi je crois, je crois très fort à la philosophie comme, vraiment comme discipline rigoureuse, c’est-à-dire comme science. Il suffit simplement de se dire bon, dans la science, ou bien de faire une image ridicule de la science, dans la science réelle, comment ça se passe les choses ?\nFaut voir, par exemple, quand Kant en tant que philosophe, ou quand Leibnitz critique Descartes ou lorsque Kant critique Descartes, il faut pas croire que ce soit une question de goût, chacun pour placer sa théorie, non quand même pas. C’est que Kant estime, par exemple, avoir découvert une manière de poser le problème de la connaissance dont Descartes n’avait pas idée ; et par rapport à cette nouvelle position du problème de la connaissance, les solutions cartésiennes ne fonctionnent plus. A ce moment là, en effet il ya \"discussion\", parce que vous pouvez avoir un cartésien, un disciple de Descartes, qui dit \"attention !\" : moi je vais construire un tel problème de telle manière, que tenant compte des acquis récents, les solutions de Descartes doivent ètre réactualisées. Donc, comprenez, il peut très bien y avoir des \"polémiques\" en philosophie, elles ne dépendent absolument ni de l’humeur, ni du goùt, mais elles ont une rigueur scientifique égale à ce qui se passe dans les sciences les plus pures, en mathématiques, en physique, etc. ; Et vous ne pouvez jamais juger d’une théorie philosophique si vous la séparez du cadre des problèmes qu’elle pose, et elle ne résoud que les problèmes qu’elle pose. Changer la nature d’un problème, vous ne pouvez pas rester dans le cadre de telle théorie.\nAlors, qu’est-ce-que ça veut dire, etre bergsonien par exemple aujourd’hui, ou être platonicien aujourd’hui ? C’est considérer qu’il ya dans Platon, Bergson, ou dans n’importe qui, des conditions de problèmes qui se révèlent encore, aujourd’hui, bien posées. Dès lors, des solutions de type platoniciennes sont possibles. Mais donc, tout ceci c’était une remarque pour dire : ce qui se joue dans les discussions entre philosophies, est infiniment plus important que des disputes théoriques - c’est pas des disputes théoriques, Je dirais, à la lettre, si vous m’avez compris : ce sont des discussions \"problématiques\", à savoir concernant les problèmes, leurs conditions et leurs positions.\nEt c’est pour ça que je voudrais dire, si je prends deux formules - je reviens à ma question : La formule phénoménologique : \"toute conscience est conscience de quelque chose\", et la formule bergsonienne \"toute conscience est quelque chose\", avant mème d’avoir - encore une fois, il n’est pas dans Bergson, mais vous verrez en lisant Bergson, je ne fais que résumer une thèse évidente de Bergson.\nVoilà ma question : s’il y a une telle différence - avant mème que nous ayons compris la formule bergsonienne - s’il y a une telle différence que nous sentons - que nous pressentons entre les deux formules, c’est évidemment qu’il ne pose pas le problème dans les mèmes conditions. Alors là, si j’essaye de dire : \"quelles conditions du problème, pour l’un comme pour l’autre\" - là dessus je n’est mème pas ..., je ne prétendrais mème pas vous dire qui a raison. J’aurais prétendu faire mon métier, à savoir vous mettre en état de voir ce que \"vous\", ce qui vous convient \"vous\", peut être ce qui vous conviendra vous, ce sera encore une autre position de problème, à ce moment là vous la ferez et à ce moment là vous serez un \"bon\" ou un \"grand\" philosophe. Bien, mais jamais une idée sans détermination du problème auquel l’idée correspond. Jamais, sinon c’est du bavardage, sinon c’est de l’opinion, et l’opinion c’est intéressant mais très moderément intéressant. Toute phrase qui se trouve, qui peut s’énoncer sous la forme logique, \"moi je trouve que\", est philosophiquement nulle .\nAlors, vous voyez, le soupçon que j’ai c’est ceci - et comme je vous cache pas ma préférence - c’est que Bergson est très très en avance, l’air de rien sur la phénoménologie. Et que le problème qu’il pose est finalement beaucoup plus englobant, beaucoup plus subtil que celui de la phénoménologie. Aussi je vais allez très vite sur la phénoménologie, pour dire ne serait-ce que par ingratitude, sournoiserie et je suppose que... Je dis, comme-mème, il s’agit de quel problème dans le fond ? \"Toute conscience est conscience de quelque chose, toute image est image de mouvement\". Au contraire, Bergson :\" toute conscience est quelque chose, c’est-à-dire, toute image est mouvement\". Vous voyez ? il ya pas besoin de dire toute image est mouvement, toute image est déjà mouvement.\nBon, quel est l’enjeu, quel est le problème là-dans ? C’est évident qu’il s’agit toujours d’un problème de la reproduction du mouvement. Et pour une raison simple, c’est que la question de la reproduction du mouvement et la question de la perception du mouvement, ne font strictement qu’un - j’ai essayé de le montrer dans nos premières scéances. Donc, je ne reviens pas là-dessus .\nOr je demande : quel est le modèle de la reproduction du mouvement pour la phénoménologie ? Pas difficile : le modèle de la reproduction du mouvement pour la phénoménologie : ils se donnent la \"perception\" dans les conditions dites naturelles, et leur tâche précise c’est faire une description, c’est-à-dire, une phénoménologie au sens exact du mot de cette perception naturelle. Mais la perception naturelle reproduit le mouvement, comme le reste, il s’agit toujours d’une reproduction. Ma question c’est simplement : si la phénoménologie prétend etre une description de la perception naturelle du mouvement, à quel type de reproduction du mouvement se refère t-elle ?\nEn douce, implicitement, nous la tenons puis-je dire, car ... il se réfère à quoi ? Prenons les textes. Je prends le cas de Merleau-Ponty, il a fait un livre célèbre, un des plus beaux livres de la phénoménologie, intitulé : \"Phénoménologie de la perception\". Quand il s’agit de la perception du mouvement, il se réfère à deux choses fondamentales, deux grands concepts pour expliquer la perception naturelle du mouvement. C’est selon Merleau Ponty, le concept d’ancrage :\" nous sommes ancrés quelque part\". C’est une version de ce que les phénoménologues appellent \"être dans le monde\", ou \"être au monde\", nous sommes ancrés - l’ancrage . Et d’autre part - mais les deux vont ensemble - la meilleure forme, \"la meilleure forme\" qui est une notion qui va parcourir toute la phénoménologie et qui est empruntée à la Geschtalt Theorie, mais entre phénoménologie et Geschtalt les communications étaient nombreuses.\nQu’est-ce que ça veut dire ?\nJe prends un texte, - là j’ai pas le temps de commenter parce on y sera encore .... Dans l’édition ..., voyez 322, 323 : \"la pierre vole dans l’air\" - voilà un exemple - que veulent dire ces mots sinon que notre regard installé et ancré dans le jardin - Vous voyez, vous êtes dans votre jardin, et il y a a une pierre qui passe, vous dites : ouh là là... Que veulent dire ces mots sinon que notre regard installé et ancré dans le jardin est sollicité par la pierre ; et pour ainsi dire, tire sur ses ancres. C’est bien dit, c’est une belle phrase. Or, la relation du mobile à son fond passe par notre corps - à quel point vous étiez phénoménologue, hein ? - mon regard est ancré, pas seulement mon regard, mon corps est ancré dans le jardin, la pierre traverse le champ. Et je dis que c’est la pierre qui se meut. Qu’est-ce que ça veut dire ?\nCompte tenu de cette organisation du champ perceptif par l’ancrage, appréhender la pierre comme en mouvement c’est la meilleure forme. Comme disaient les geschtaltistes, c’est la seule forme \"prégnante\" en fonction de l’organisation du champ total. Et Merleau-Ponty continue : Qu’est-ce au juste que l’ancrage ? et comment constitue-t-il un fond en repos ? Le fait : tout ancrage accompagne..., suppose un fond en repos. Qu’est-ce au juste que l’ancrage ? et comment constitue-t-il un fond en repos ?\" Ce n’est pas une perception explicite. En effet, ça va être une condition la perception, ce n’est pas une perception explicite. Les points d’ancrage lorsque nous nous fixons sur eux, ne sont pas des objets. Le clocher ne se met en mouvement que lorsque je laisse le ciel en vision marginale. Il est essentiel au prétendu repère du mouvement de n’être pas posé dans une connaissance actuelle et d’être toujours \"déjà là\", etc., etc. \"Les cas de perception ambigues où nous pouvons à notre gré choisir notre ancrage, sont ceux où notre perception est artificiellement coupée de son contexte\", etc.,etc. il faudrait lire toute la page, je vous y renvoie pages 322-324.\nCe que je veux en tirer c’est une chose très très simple, et même si je me trompe ça n’a aucune importance - c’est comme pour mon amusement pas pour le vôtre. Je me disais bon, mais les phénoménologues - justice à Bergson, vengeance de Bergson, l’heure arrive.. Bon, je remarque leur obstination à revenir quand il s’agit de la perception du mouvement à un type de mouvement particulier : le mouvement stroboscopique. J’ai pas le temps de développer là, c’est pour ceux qui savent déjà. J’ai vu dans beaucoup d’histoires, et beaucoup dans l’histoire du cinéma que, le mouvement stroboscopique était considéré comme une base de la perception cinématographique du mouvement. J’ai des soupçons absolus là-dessus, ça me parait pas du tout aller de soi..., mais ça me parait absolument faux. Peu importe. Je remarque le modèle du mouvement émis par les phénoménologues est emprunté au mouvement dit stroboscopique et pas au mouvement cinématographique. Je remarque que Sartre dans l’imaginaire, commence par une série d’exemples, d’images, qui couvrent beaucoup de choses. Puisqu’il y a des images-photos, il y a des images-théatre, il y a des images-marc de café, il y a des images-rêverie, il n’ y a rien sur l’image-cinéma. Curieux ! Qu’est-ce que je veux dire, où je veux en venir ? Que dans le problème de la reproduction du mouvement - que quelque soit, je ne vais pas dire des choses trop simples, que c’est pas bien tout ça je veux dire quelque soit la nouveauté de la phénoménologie, la manière dont ils posent la question de la reproduction du mouvement, donc de la perception, nous renvoie à la première manière, c’est-à-dire, la manière pré-cinématographique. Ils sont d’avant le cinéma.\nVoilà la vérité abominable que je vais vous révèler aujourd’hui : la phénoménologie est d’un âge avant le cinéma. C’est terrible, parce qu’ils ont cru etre absolument dans..., c’est terrible... C’est pas possible une chose comme ça. Eh ben, si ! parce que je dis, c’est la reproduction du mouvement \"première manière\". Vous vous rappellez si vous avez suivi, ce que c’est que la première manière, reproduction du mouvement : c’est reconstituer le mouvement à partir de quoi ? à partir d’instants privilégiés, c’est-à-dire, de formes en train de s’incarner. Reconstituer le mouvement non pas à partir d’intantanés, mais à partir d’instants priviligiés de formes en train de s’incarner, ça renvoie à quoi ?\nDans l’antiquité, ça renvoyait à des formes en elles-mèmes intelligibles. Là, je pèse bien mes mots. Ca renvoyait à des formes essentielles ou intelligibles, éternelles, tout ce que vous voulez. Ca renvoyait donc à des coordonnées intellectuelles.\nLa phénoménologie rompt avec ça, elle rompt radicalement avec ça, mais comment ? Avec cette vision ancienne mais en gardant tout. Car j’entends bien que pour elle les coordonnées ne seront plus des coordonnées intellectuelles, se seront des ancrages existentiels. D’accord, ça sera des ancrages existentiels, mais je ne dis pas que ça soit la mème chose. Les formes en train de s’incarner ne seront plus des formes intelligibles, se seront des formes immanentes au champ perceptif, c’est-à-dire, des geschtaltons. D’accord, la différence est immense, elle n’est pas assez grande pour rompre avec quelque chose de commun entre la vision la plus ancienne et la vision phénoménologique, à savoir : \"on reproduit le mouvement avec et en fonction de coordonnées et de formes’. On a changé le statut des coordonnées pour en faire des ancrages existentiels, on a changé le statut des formes pour en faire des formes immanentes ou sensibles renvoyant à l’organisation d’un champ perceptif pur qui ne renvoie plus à rien d’intelligible ; On a fait tout ça, on continue à reconstituer le mouvement à l’ancienne manière avec des coordonnées et des formes. Dès lors, c’est forcé : toute conscience est conscience de mouvement.\nJe dirais, oui, la phénoménologie c’est vraiment avant le cinéma. Et en effet, qu’est-ce qu’ils veulent ? ça s’explique tout simplement, je veux dire ce n’est pas parce qu’ils ignorent le cinéma. Ca s’explique tout seul, comprenez-moi, parce que en vertu de ce qu’ils veulent. Ce qu’ils veulent, et c’est ça leur problème, ce qu’ils veulent : c’est une description pure de la perception naturelle. Quand j’ajoute\" pure\" à \"description\", je veux dire : il ne s’agit pas de prendre sa plume, etc., description pure implique une certaine méthode que Husserl a formalisé quand il a parlé de la méthode phénoménologique, que j’ai pas le temps d’expliquer tout ça, et puis ce n’est vraiment pas mon sujet. Mais c’est ça qu’ils veulent :\" une description pure de la perception naturelle\".\nBon voilà, fini pour la Phénoménologie. Je suggère - ne me le faites pas dire, parce que ça serait trop léger, entendez tout ce que je viens de dire comme une question. Mais après tout : est-ce que la phénoménologie n’en resterait pas à un monde très antérieur au cinéma ? Il tient pas compte - alors aprés il a beau nous parler nous parler du cinéma, alors il ne nous parle pas jamais du cinéma, mais il nous parle du mouvement troboscopique - Husserl alors, il n’avait jamais été au cinéma ; Bergson n’on plus, pas beaucoup, mais... le Dimanche, de temps en temps, mais ...il avait beaucoup mieux compris le cinéma. C’est très bizare, à mon avis Bergson est coincé, il est coincé entre sa condamnation de principe du cinéma : à savoir c’est pas du \"vrai\" mouvement, et son appel à une nouvelle métaphysique où il prétend très fort que le cinéma est la plus belle contribution à cette nouvelle métaphysique. Il a saisi quelque chose, il me semble, que les autres avaient pas saisi. Et qu’est-ce qu’il a saisi ? Lui en effet, il nous lance et c’est tout le premier chapitre de \"Matière et Mémoire\" - il le dit pas, il le dit pas je doit le reconnaitre, mais ça fait rien. Ce qu’il dit formellement, ce qu’il va se lancer dans le premier chapitre de \"Matière et Mémoire\" dans un tout autre mode de production de mouvement. Pour lui, il en reste là : la science moderne a dégagé le temps comme variable indépendance, c’est-à-dire : l’analyse du mouvement se fait non plus en fonction d’instants privilégiés, c’est-à-dire avec des formes et des coordonnées mais en fonction de l’instant quelconque, c’est-à-dire, avec des instants equidistants. Il faut trouver la métaphysique de cette science là. Bon, s’il en est là, lui il est pleinement - lui ça ne l’interesse plus du tout une reconstitution du mouvement mème avec des formes proprement sensibles et des coordonnées existentielles. Ca ne l’interesse pas de tout, c’est pas son problème car son problème ne peut pas être comme celui de la phénoménologie, décrire purement une description naturelle du mouvement. Son problème va être quoi ? quelque chose de beaucoup plus insolite - je l’exprime comme ça, ça va s’éclairer petit à petit, j’espère - déduire une perception du mouvement pur, et encore une fois la perception naturelle n’est absolument pas une perception du mouvement pur, la perception du mouvement pur, on est encore à sa recherche.\nEt l’idée de Bergson c’est exactement : est-ce que : à partir - vous voyez bien que là le problème se ramifie - à partir de l’image-mouvement telle nous l’avons définie, gràce à Bergson, est-ce que je peux en déduire une perception pure du mouvement ? C’est un problème complètement différent. Dans un cas : comment décrire une perception naturelle du mouvement ? Dans l’autre cas, comment déduire une perception pure du mouvement ? Je dirais, au premier problème répond la formule : \"toute conscience est conscience de quelque chose\". Et si c’est le premier problème qui vous interesse, vous vous trouverez phénoménologues avant d’avoir compris pourquoi. Si jamais un jour le second problème vous intéresse, vous risquez bien de vous retrouver bergsonien sur ce point, ce qui engagera pas votre ligne et votre avenir. Et en tout cas, vous cesserez de dire :\" ah Bergson ou Husserl se contredisent\". Car ils se contredisent absolument pas ; en un sens moins grave, en un sens bien pire : ils ne posent pas le mème problème. Savoir quel est le meilleur problème là alors ? c’est votre affaire, l’affaire de chacun. Et de ces deux problèmes, lequel vous plaît le plus ? Vous allez me dire les deux, ou certains de bonne volonté, les deux. Impossible, car ces problèmes empiètent tellement l’un sur l’autre que dans le premier cas, le second problème va devenir une conséquence lointaine du premier ; et dans le second cas c’est juste le contraire. Vous ne pouvez pas choisir les deux. D’où nous sommes renvoyé alors et enfin, nous sommes en mesure, après juste cette suggestion : \"peut être que\" Bergson, là je viens justifier ce .. peut être que Bergson est beaucoup en avance et que c’est le seul à avoir posé un problème de la perception du mouvement parfaitement adéquat à l’image cinématographique. Vous me direz, il n’y a pas de quoi en faire... Ben si, peut être, peut être que la pensée du cinéma dès lors, a encore plus à attendre de Bergson que nous le pensions, que nous croyons. Tout ça c’est pas grave de toute manière.\nD’où, oublions tout ça, c’était des présupposés, des espèces d’introductions et reprenons. Alors, comment il va faire ? Admettons : de l’image-mouvement il veut déduire la perception pure du mouvement - la perception pure du mouvement n’étant pas la perception naturelle. A ce moment là, oui ! le cinéma a quelque chose à faire avec Bergson ; les autres, ils peuvent se contenter du mouvement stroboscopique.\nOuf vous êtes fatigués ? je continue - si vous l’êtes, je vois vos traits qui se tirent . Aussi n’en ai je plus pour longtemps..\n« Toute conscience est quelque chose, toute image est mouvement ». Pour comprendre une proposition, il faut se mettre dans un état supposé par cette proposition. Là aussi, je bute sur ce fait - ça étonnera pas quelqu’un qui est en train de regarder du cinéma - en revanche ça étonnera beaucoup quelqu’un d’autre. Un phénoménologue, ça l’étonnera beaucoup, « toute image est mouvement », « toute conscience est quelque chose ». Je réponds parce que la prochaine fois en se souviendra plus, je réponds à toi, parce que là c’est formidable, mais que personne ne croit que je fasse une critique facile de la phénoménologie, et que pour te contrarier, c’est pas de tout dans ..., c’est juste pour essayer de situer des problèmes.\nLes phénoménologues sont tellement - c’est pour rire que je dis ça - en retard, qu’ils ont gardé complètement une métaphore qui est la métaphore de l’oeil. Je dis la métaphore de l’oeil, c’est quoi ? C’est l’idée qui il y a un sujet, qui a une lumière, ou qui balade une lumière, et que la lumière va de la conscience aux choses. La conscience, serait de la lumière qui, d’une manière ou d’une autre, se poserait sur quelque chose, telle chose, ah tiens je regarderai ça,... Vous voyez, l’idée de la conscience-lumière, les choses dans l’obscurité et le faisceau de la conscience, vous avez donc tous ses termes dans la métaphore, je dis pas que ce soit une théorie, j’essaye de dégager un appareil métaphorique. La conscience-lumière ; l’objet dans l’ombre ou dans l’obscurité ; l’acte de conscience comme pinceau-lumière qui passe d’une chose à l’autre.\nSi vous voulez évaluer la nouveauté de Bergson - et à mon avis c’est vraiment le seul à avoir présenté les choses comme ça - Lui, il dit, eh ben non, c’est juste le contraire ! eh bien : la lumière elle est dans les choses ; c’est les choses qui sont de la lumière, c’est des choses qui sont lumière, petite lumière..., petite lumière truc..., petite lumière..., petite lumière partout ! Comme il dit, une formule splendide de Bergson :\"si photo il y a, la photo est déjà tirée dans les choses\", si photo il y a - il y a peu de si belle formule... Simplement qu’est-ce qu’il manque ? c’est l’écran noir. La photo, elle est tirée dans les choses mais elle est translucide, ce qui manque à la lumière-chose, c’est précisément l’obscurité.\nVous voyez, c’est le renversement total de la position classique du problème. Et les écrans noirs c’est nous, c’est-à-dire, nous ce que nous amenons c’est l’obscurité, et c’est seulement grâce à l’obscurité que nous pouvons dire : \"ah oui...nous percevons les choses\". S’il n’ y avait pas l’écran noir, on les percevrait pas. Renversement complet, c’est les choses qui sont lumière et c’est nous l’obscurité, c’est pas nous la lumière et les choses qui sont dans l’obscurité. Si la photo, elle est tirée dans les choses, seulement elle est translucide. Pour que la photo prenne il faut un écran noir, c’est-à-dire, il faut qu’on arrive ; mais la photo elle est dans les choses. Bon, c’est très curieux ça, je dirais alors pour achever ma comparaison avec la phénoménologie : la phénoménologie en reste absolument à l’appareil métaphorique classique. il change parce qu’il fait tout descendre au niveau d’un description du vécu, au niveau d’une description du sensible et de l’existant mais il en reste absolument au niveau de la lumière-conscience. C’est Bergson qui fait le renversement absolu.\nPeut être est-ce que vous sentez déjà ? on approche un petit peu de... on tient pas du tout, mais on approche un petit peu de : \"toute conscience est pas de tout conscience de quelque chose\", ça c’est la conception de la conscience lumière : \"mais toute conscience est quelque chose\". La lumière c’est pas vous, il n’ y a jamais eu une négation du sujet à ce niveau tel que Bergson ...tel qu’on la voit dans le Bergsonisme. « Un monde sans sujet », enfin la philosophie nous livrait un monde sans sujet.\nQuel auteur, quel penseur ! Bon, mais qu’est-ce que ça voulait dire ? Reprenons plus calme, il ne faut pas s’emporter dans tout ça, reprenons plus calme vraiment.\n« L’image est mouvement » ; voyez, j’essaye de cerner à partir de cette espèce de lumière de la formule : \"toute conscience est quelque chose\", faire le tour, puis bon... on descend d’un cran . L’image est mouvement, qu’est-ce qu’il veut dire ? C’est quand mème déjà très nouveau, et pour qui ? encore une fois, je reprends ma question - pour qui l’image l’image est elle mouvement ? qui est-ce qui sait qu’il a raison Bergson, et dans quel cas nous le savons ? En effet, une image, c’est quand même drôle ... je reviens, je fais mes allées et venues. Dans la psychologie classique, on nous parle de l’imagination c’est des images quoi ? ou encore Sartre dans l’Imaginaire. \"Mon ami Pierre, je regarde la photo de mon ami Pierre, alors à travers la photo je vise mon ami Pierre et je le vise en tant qu’absent, je ne dis pas que ça soit mauvais tout ça, j’ai pas de tout ...,la nouveauté était radicale mais sur d’autres points. Alors là, j’ai été malhonnête car j’ai pas dis - je n’ai pas chercher la nouveauté du problème de la phénoménologie. Et alors, vous comprenez, la photo de mon ami Pirrre, d’accord, ça bouge pas, mais qui de nous ne sait qu’une image, c’est pas une image si ça..., c’est peut-être une apparence de souvenir, c’est peut être « je sais pas quoi » mais si ça bouge pas c’est pas de l’image. Bachelard est absolument Bergsonien lorsque, dans sa tentative de refaire une théorie de l’imagination poétique, il va commencer par dire : \"mais une l’imagination ne peut pas se définir comme une faculté de former des images, parce que l’image ne commence qu’à partir du moment où ça se déforme\".\nIl n’y a d’image que si quelque chose bouge et change, voilà une espèce de certitude toute simple, c’est pas de la philosophie dire ça, vous pouvez me parler bien sûr - à la lettre, vous pouvez me dire : mais la photo c’est une image, il ya des images immobiles, vous pouvez me dire tout ça. D’accord, oui vous avez raison, mais vous m’ôterez pas un petite conviction : s’il n’y a pas une qui bouge, qui change, il n’y a pas d’image de tout. L’image ça bouge et ça change, qu’est-ce que ça veut dire ça ? C’est d’une évidence aussi simple, ça veut dire quelque chose, à quoi il en est réduit Bergson ?. Vous verrez, dans la lettre du premier chapitre, il est assez embêté, parce que avec sa petite certitude : \"l’image ça bouge et ça change et sinon c’est pas de l’image\". Il est embêté parce qu’il se dit, il prévoit l’objection : \"mais de quel point de vue tu parles ? cette question stupide, d’où tu parles ? de quel point de vue ? Il dit : en effet, c’est pas de la philosophie et ce n’est pas de la science non plus ça. Il s’en tire comme toujours les philosophes quand ils sont embêtés, qu’ils savent pas bien dire de quel point de vue ils parlent, ils disent c’est le sens commun. Mais le sens commun, il a bon dos, vous sentez que le sens commun il n’a pas grand-chose à faire la-dedans. Parce qu’il ne veut pas dire - moi je crois que c’est en vertu de sa situation de coinçage. Il se serait pas coincé le grand Bergson, il aurait pas été gêné de dire : \"je parle de tel point de vue\", je parle du point de vue de l’image-cinéma. Eh ben, d’une certaine manière, toute l’imagination a été révélée par le cinéma, parce que avant le cinéma, les poètes c’était la mème chose. Une image pour eux ça changeait, ça bougeait, et c’est à partir de là comme dit Bachelard qu’il ya une image poétique. Si ça change pas, si ça bouge pas, une image qui n’est pas prise dans un voyage, qui ne comporte pas voyage, qui n’est pas l’image d’un voyage, qui n’est pas un voyage-image, c’est pas une image. C’est rien, c’est un résidu d’image ; d’accord, la photo de mon ami Pierre c’est un résidu . Bien, alors, toute image - vous sentez, il s’agit pas de dire : l’image représente un mouvement, en se retrouverait dans la mème bouillie que la psychologie classique : il y aurait des représentations dans la conscience mais quel rapport il y aurait entre la représentation et le représenté ? la représentation serait dans ma conscience, le représenté serait dans le monde ; l’image serait l’image d’un mouvement, ça irait pas ça. Aussi Bergson reprend avec sa tranquille certitude : \"l’image est mouvement\". Ah bon, l’image est mouvement et peut être que le corollaire, on va voir, ça se complique. Et le mouvement, il est image ? \"oui\", dit Bergson : l’image est mouvement et mouvement est image. Ah, tiens : l’image est mouvement et le mouvement est image, et qu’est-ce que c’est cette identité alors ? Il y a le coeur, il y a le coeur de nous tous. Oh Bergson ! faites nous comprendre cette identité de l’image et du mouvement. Il n’y a aucune raison qu’il nous réponde, mais s’il consent à nous répondre, il nous dira - et ça doit vous éclairer complètement - il nous dira : eh ben \"oui\", l’identité de l’image et du mouvement est précisément ce que vous avez toujours appelé, de tout temps, \"la matière\".\nMatière = image = mouvement, oh, mon Dieu ! Matière = image = mouvement, dès le début du premier chapitre de Matière et mémoire, nous enseigne cette évidence cinématographique, mais qui, hors du cinéma, est un paradoxe fondamental. C’est une espèce de paradoxe incroyable, or comme il se réfère pas au cinéma - coincé comme il est - ça devient très bizarre ce premier chapitre. Et qu’est-ce qu’il veut dire lorsqu’il dit : matière= image = mouvement ? Prenons au le plus simple avant de prendre \"matière\" qui s’introduit dans le troisième terme identiques aux deux autres, image = mouvement.\nIl veut dire ceci une image, ce n’est pas seulement qu’elle subisse une action d’autres images ; ce n’est pas seulement qu’elle réagisse aux autres images. Une image est strictement identique aux actions qu’elle subit d’autres images et aux réactions qu’elle opère sur d’autres images. En d’autrestermes,l’ensemble des images et l’ensemble des actionset des réactions des choses les unessurlesautres,sontstrictementla mème chose. Il faut se laisser aller, ne demandez pas trop tout de suite des justifications rationnelles, il faut, votre tàche se serait presque : essayer de trouver la caverne où tout ça est vrai, le monde où c’est vrai.\nQ’est-ce que ça veut dire ? ça veut dire qu’une image a - si vous voulez - pour partie élémentaire..., qu’est-ce que ça serait une partie d’une image ? une image a pour partie élémentaire les actions qu’elles subit de la part d’autres images et les réactions qu’elle opère sur d’autres images.\nEn d’autres termes, une image c’est un ensemble d’actions et de réactions. Dès lors, il y a évidemment aucune différence entre image et mouvement. L’image dans sa nature la plus profonde c’est cela : c’est ce \"quelque chose qui subit une action\", ce quelque chose \"qui exerce une réaction\". Si bien que le \"Tout\" des images ou plutôt l’ensemble des images - puisque j’aimerai garder en toute rigueur le mot Tout pour tout à fait autre chose suivant nos séances précédentes - c’est l’ensemble des actions et des réactions qui constituent l’univers. Conséquence immédiate - mème si vous le comprenez comme ça - comprenez-le comme ça, axiomatiquement. Je veux dire Bergson a parfaitement le droit de se donner ce sens du mot image - avant que vous l’ayez compris vous l’acceptez comme une définition formelle, mème si vous ne comprenez pas encore pourquoi. Conséquence immédiate de cette identité de l’ensemble des images avec l’ensemble des actions et réactions qui composent le monde, à savoir une image peut être perçue, et on sait mème pas ce qu’est-ce que c’est qu’une image qui est perçue. Pas forcément, une image peut très bien ne pas être perçue, en d’autres termes, ces images définies comme l’ensemble des actions et de réactions constitutives de l’univers, sont des images « en soit » qui ne cessent d’agir les unes sur les autres, et de réagir les unes sur les autres - là c’est très important ce que Bergson ajoute - sur toutes leurs faces, ou si vous préférez cela revient au même - dans toutes leurs parties élémentaires. Un monde d’images en soi qui ne cesse d’agir et de réagir sur toutes ses faces et dans toutes ses parties élémentaires, voilà ce qu’est l’image-mouvement. Peu importe, dites-moi là-dessus, l’image-mouvement n’existe pas en ce sens. Si vous aviez le mauvais coeur de dire ça, ce serait terrible mais bon, je pose pas la question : est-ce que ça existe ? je dis voilà ce que Bergson appelle l’image-mouvement et dans toute l’analyse d’image-mouvement va dépendre. Vous allez me dire, on va bien rencontrer le problème, est-ce que ça existe ? oui, on va le rencontrer, mais pas cette fois. Bon, alors comprenez déjà...\nMais l’œil, je reprends ma remarque de tout à l’heure, l’oeil c’est quoi ? d’accord l’oeil, bon, c’est une image, c’est une image-mouvement. Il se définit comment cette image-mouvement ? Les excitations, comme toutes les images-mouvement, il reçoit des excitations d’aussi loin qu’elles viennent, d’aussi loin. Et il y a des réactions - d’après ce que je vois,par exemple, je lève le bras Je vois une pierre qui m’arrive sur la tète, je fais...,c’est une réaction. Ben, l’oeil c’est un système action-réaction, c’est-à-dire, c’est une image, une image-mouvement, d’accord dit Bergson. Le cerveau c’est une image-mouvement, vous, votre personnalité, c’est une image-mouvement, qu’est-ce que vous avez ? vous êtes des images-mouvement, tout.\nS’il y a des choses différentes dans le monde, c’est qu’il y a des types des images-mouvement différentes, c’est là qu’on arrive à notre problème. Mais, vous comme moi comme le caillou comme l’oeil, etc., alors comment vous voulez que l’oeil conditionne quoi que ce soit ? mais l’image, elle n’a pas attendu l’oeil, puisque l’oeil, c’est une image parmi d’autres. Mon cerveau, il contient pas des images - ça ça fait beaucoup rire Bergson, dire que mon cerveau contient des images exactement c’est comme cela fera tellement rire Sartre, l’idée que la conscience puisse contenir quelque chose. Vous vous rendez compte : dire que le cerveau contient des images. Mais..., c’est une image, c’est une image-mouvement, il reçoit des vibrations, il envoie des vibrations. D’accord, entre les deux, quelque chose se passe, c’est ça le propre d’une image : elle convertit une image-mouvement, une image-mouvement, c’est un convertisseur ; ça convertit une action, des ébranlements. Vous me direz mais il faut quelque chose qui agisse. Non, ce quelque chose c’est une image, une image c’est..., ben oui, le monde il est fait d’ébranlements et de vibrations, d’accord, tout le monde le sait ça. On dit non, il est fait d’atomes. Non, il n’est pas fait d’atomes, seuls les atomes peuvent se définir par les vibrations et les ondes et tout ça. Et les actions qu’ils subissent et les réactions qu’ils opèrent ? tout est image-mouvement, il n’y a que des images-mouvement en soi. Et vous êtes une image-mouvement parmi les autres ; Bien plus, chacun de nous en a plusieurs images-mouvements, mais ça va pas loin, on pèse pas lourd. On est une petite image-mouvement parmi une infinité d’images-mouvements.\nVoilà, alors les images-mouvements n’ont absolument pas besoin ni de mon corps ni de mon oeil, puisque mon corps, mon oeil, mon cerveau, ma conscience, tout ce que j’appelle tout ça, c’est une image-mouvement un point c’est tout. Là-dessus, dans ce monde universel d’images-mouvements, c’est-à-dire, d’actions et de réactions, comment Bergson peut il nous annoncer que quelque chose va se distinguer ? Bien plus, si j’allais jusqu’au bout du Bergsonnisme, pour en finir, je dirais les vraies perceptions c’est pas moi qui les aies. Qui est-ce qui perçoit à ce niveau si j’en reste à ce stade ? ce qui perçoit c’est les images-mouvements. Percevoir ça veut dire quoi ? percevoir ça veut dire qu’une chose : ça veut dire subir une action et renvoyer une réaction, c’est ça percevoir. Les choses perçoivent en elles-mèmes, elles-mèmes et les autres choses, les choses sont des \"perceptions\". Dire que c’est des images-mouvements, dire que c’est des perceptions c’est la mème chose, comprenez, car ça serait un contresens catastrophique : Il ya un philosophe dans le temps qui a dit être c’est d’être perçu, il s’appelait Berckeley. Ca n’a aucun rapport Bergson avec Berckeley, car Berckeley voulait dire les choses sont nos états de conscience. Bergson veut dire juste le contraire, c’est les choses en elles-mèmes qui sont des perceptions. Le grand philosophe Whitehead lui disait quelque chose de...,il avait un mot qui me semble encore meilleur que perception. Il disait : \"les choses sont des préhensions\". Qu’est-ce qu’une chose préhende ? une chose préhende, l’ensemble des actions qui s’exercent sur elles-mèmes.\nBon, il n’y a mème plus de problème de perception pure, la perception pure c’est pas la perception de quelque chose, c’est la chose elle-mème. C’est dans les choses qu’il y a la perception. Le problème de la déduction c’est : comment moi, image spéciale, comment moi qui fut qu’une image parmi les autres, je perçois et je m’attribue de la perception ? Nous vivons dans un monde de préhensions, ce n’est pas nous qui préhendons les choses, c’est nous qui sommes la préhension parmi l’infinité des autres préhensions. et ben écoutez, vous êtes fatigués..\nah complètement là tu as complètement et raison une seconde s’il vous plait\nde la sémiotique j’en parlerai de", "url": "https://www.webdeleuze.com/textes/297"}