{"Cours": "Cours sur le cinéma", "Date": "Cours du 05/01/1982", "Titre": "Cours Vincennes - St Denis : Bergson, Matière et Mémoire", "contains": "Une fois de plus par ma faute - si bien que j’avais donné un rendez-vous que j’ai appris ensuite que je ne pouvais pas tenir - il y en a parmi vous qui ont dû venir, tout ça était lamentable et une fois de plus, c’est ma faute, ce dernier trimestre c’était la catastrophe. Enfin, alors je n’ai même plus le cœur de m’excuser auprès de ceux qui sont venus parce que j’ai été absurde. Moi j’ai cru que les vacances universitaires étaient les mêmes que les vacances scolaires donc que mardi marchait toujours enfin bref tout ça, ça a été confusion, confusion euh donc il faut que je rattrape un peu du temps perdu.\nVous vous rappelez sûrement ayant eu le temps de réfléchir à tout ça où j’en étais, à savoir j’abordais dans la perspective de notre travail d’ensemble, j’abordais le premier chapitre de Matière et mémoire, c’est-à-dire la lettre de ce premier chapitre avec une idée très simple encore une fois que le texte de ce chapitre est extraordinaire à la fois en soi et par rapport à l’œuvre de Bergson. Si vous le prenez comme texte en lui-même ou si vous le prenez comme un texte appartenant au Bergsonisme - mais à ce moment-là on s’aperçoit qu’il a même dans le Bergsonisme une situation unique et que c’est un texte quand même très curieux. Et la dernière fois - il y a donc très longtemps - c’est parti comme une introduction de ce premier chapitre où je vous disais : bien oui c’est très simple, supposons que la psychologie à la fin du XIXe°siècle se soit trouvée vraiment dans une difficulté, une crise tout comme on parle de crise de la Physique à tel moment ou crise des Mathématiques à tel moment.\nEt cette crise de la Psychologie, c’était quoi ? Je le rappelle en un mot, c’est qu’il ne pouvait plus tenir dans la situation suivante c’est-à-dire une distribution des choses telle qu’on nous proposait qu’il y eût des images dans la conscience et des mouvements dans les corps. Et qu’en effet, cette espèce de monde fracturé en images dans la conscience et en mouvements dans les corps soulevait tellement de difficultés. Mais pourquoi ça soulevait des difficultés à la fin du XIXe°siècle et pas avant ? Et au début du XXe° siècle surtout et pas avant ?\nLà je faisais une hypothèse ; est ce que c’est par hasard que ça coïncide précisément avec le début du Cinéma ? Je ne dis pas que c’était le facteur fondamental, mais est ce que le Cinéma aurait pas été - même inconsciemment chez les philosophes qui allaient peu au cinéma à ce moment-là - est ce que ça n’aurait pas été, une espèce de trouble, rendant de plus en plus impossible une séparation de l’image en tant qu’elle renverrait à une conscience et d’un mouvement en tant qu’il renverrait à des corps ?\nSi bien, que je dis, au début du XXe°siècle, les deux grandes réactions contre cette psychologie classique qui s’était enlisée dans la dualité de l’image dans la conscience et du mouvement dans le corps, les deux réactions se dessinent : l’une qui donnera le courant phénoménologique ; et l’autre qui donnera Bergson, le Bergsonisme.\nEt ma question, c’était une espèce d’entreprise de réparation puisque après tout - la phénoménologie a traité si durement Bergson ne serait ce que pour se démarquer de lui - et puis sans doute parce que ce n’était pas tout à fait le même problème. Mais la question que je posais c’était : ce qu’il y a de commun entre la phénoménologie et Bergson c’est ce dépassement de la dualité image/mouvement : image dans la conscience, mouvement dans le corps. Ils ont ça en commun, donc ils veulent sortir vraiment la psychologie d’une ornière dont elle ne pouvait pas sortir jusque-là. Mais si ce but leur est commun ; ils le réalisent, ils l’effectuent de manière complètement différente. Et je disais si l’on accepte que le secret de la phénoménologie est contenu dans la formule stéréotypée bien connue : \"Toute conscience est conscience de quelque chose » par quoi ils pensaient précisément surmonter la dualité de la conscience et du corps. De la conscience et des choses.\nLe procédé bergsonien en un sens peut-être, va encore plus loin, en tout cas il est différent, puisque la formule stéréotypée du bergsonisme, si on l’inventait, ce serait pas du tout : « Toute conscience est conscience de quelque chose », mais si l’on cherchait la formule qui correspond au chapitre premier de Matière et Mémoire, ce serait : \"Toute conscience, non pas est conscience de quelque chose mais, toute conscience \"est\" quelque chose »\nEt je disais bien c’est ça qu’il faut voir : la différence entre ces deux formules et là aussi j’avais une nouvelle hypothèse comme marginale, concernant le cinéma. À savoir est ce que d’une certaine manière - quant à certains points précis, tout ce que je dis n’est pas absolu - ce n’est pas Bergson qui est très en avance sur la Phénoménologie ?\nParce que j’essayais de dire dans toute sa théorie de la perception, la Phénoménologie malgré tout, conserve des positions pré-cinématographiques. Tandis que très bizarrement Bergson qui opère dans l’évolution créatrice libre postérieure, une condamnation si globale et si rapide du cinéma. Il développe peut-être dans le chapitre premier de Matière et Mémoire un univers, un étrange univers qu’on pourrait appeler \"cinématographique\" et qui est beaucoup plus proche d’une conception cinématographique du mouvement que la conception phénoménologique du mouvement.\nOr maintenant entrons dans ce premier chapitre, avec ce qu’il a de très très bizarre. Bon je vous le raconte comme ça, je vous le raconte - vous avez eu le temps de le lire, bon, encore une fois c’est un texte très très difficile, quand on dit Bergson est un auteur facile, ce n’est évidemment pas vrai , c’est très difficile, ce texte.\nMais voilà que ce texte nous lance immédiatement, de plein fouet, bien entendu il n’y a pas de dualité entre l’image et le mouvement, comme si l’image était dans la conscience et le mouvement dans les choses parce qu’il n’y a finalement pas ni conscience ni chose. Qu’est ce qu’il y a ? il y a uniquement des images-mouvements. C’est en elle-même que l’image est mouvement, c’est en lui-même que le mouvement est image. La véritable unité de l’expérience c’est l’image-mouvement avec un trait d’union.\nC’est déjà très nouveau dans quelle atmosphère on se trouve ? Tiens il y a des image-mouvements ? Et il n’y a que des image-mouvements ? À ce niveau, on verra ensuite comment ça... Mais on n’est que dans le premier chapitre et, dans le premier chapitre, il n’y a que les image-mouvements. Un univers d’image-mouvements ! C’est même trop dire un univers d’image-mouvements , les image-mouvements c’est l’univers.\nL’ensemble illimité des image-mouvements : c’est ça l’univers. Qu’est ce qu’il veut dire ? Dans quelle atmosphère on est déjà ? Il se demandera, Bergson se demandera, il se dira : Mais de quel point de vue je parle ? C’est un chapitre très inspiré... Bon, un univers illimité d’image-mouvements... Ça veut dire quoi ? Ça veut dire quoi le mouvement est image et l’image est mouvement ? Ca veut dire que l’image fondamentalement, elle agit et réagit.\nL’image, c’est ce qui agit et réagit. C’est-à-dire l’image, c’est ce qui agit sur d’autres images et ce qui réagit à l’action d’autres images. L’image subit des actions d’autres images, et exerce des réactions sur les autres images, non qu’est ce que je dis (je suis bête... )\nL’image subit des actions venues des autres images et elle réagit. Elle réagit, l’image-mouvement, nous dit Bergson, pourquoi c’est une image ? Pourquoi ce mot « image » ? C’est très simple, il n’y a même pas à l’expliquer, il faut - toute compréhension est un peu affective, il y a toutes sortes de choses déjà très affectives là-dedans.\nL’image, c’est ce qui apparaît. En d’autres termes, Bergson, il n’éprouve pas de réel besoin de définir l’image. Ça va se faire à mesure qu’on avance : on appelle image ce qui apparaît. La philosophie a toujours dit ce qui apparaît c’est le phénomène. Le phénomène, l’image, c’est cela qui apparaît en tant que ça apparaît. Bergson nous dit donc, ce qui apparaît est en mouvement, en un sens c’est très très classique. Ce qui ne va pas être classique c’est ce qu ‘il en tire, il va prendre au sérieux cette idée.\nSi ce qui apparaît est en mouvement, il n’y a que des image-mouvements. Il n’y a que des image-mouvements ; cela veut dire non seulement que l’image agit et réagit, elle agit sur d’autres images et les autres images réagissent sur elle, mais elle agit et réagit, dit Bergson - là je prends de ces termes parce qu’ils sont très utiles quand vous les retrouverez dans le chapitre - dans toutes ses parties élémentaires, ses parties élémentaires qui sont elles-même des images ou des mouvements à votre choix. Elle réagit dans toutes ses parties élémentaires ou comme dit Bergson : « sous toutes ses faces ».\nChaque image agit et réagit dans toutes ses parties et sous toutes ses faces, qui sont elles-même des images. Ça veut dire quoi ? Comprenez, il essaye de nous dire - mais ce n’est pas facile à exprimer tout ça - il essaye de nous dire : ne considérez pas que l’image est un support d’action et de réaction mais l’image est en elle-même, dans toutes ses parties et sous toutes ses faces ou si vous préférez : Action et Réaction c’est des images.\nEn d’autres termes l’image, c’est quoi ? c’est l’ébranlement, c’est la vibration. Dès lors c’est évident que l’image c’est le mouvement. L’expression qui n’est pas dans le texte de Bergson mais qui est tout le temps suggérée par le texte, l’expression « image-mouvement » est alors de ce point de vue - mais qu’est ce que c’est ce point de vue ? encore une fois tout à fait fondé - Bergson veut nous dire à cet égard : il n’y a ni chose, ni conscience, il y a des image-mouvements et c’est ça l’univers ! En d’autres termes, il y a un en-soi de l’image. Une image, elle n’a aucun besoin d’être aperçue. Il y a des images qui sont aperçues, oui, et il y en a d’autres qui ne sont pas aperçues. Un mouvement, il peut très bien ne pas être vu par quelqu’un, c’est une image-mouvement.\nC’est un ébranlement, une vibration qui répond à la définition même de l’image mouvement à savoir : une image-mouvement c’est : ce qui est composé dans toutes ses parties et sous toutes ses faces par des actions-réactions. Il n’y a que du mouvement, c’est dire :\" il n’y a que des images\".\nAlors, bien oui, à la lettre il n’y a ni chose ni conscience. Voyez à quel point c’est très distinct : la phénoménologie gardera encore les catégories des choses et de conscience, en en bouleversant le rapport, chez Bergson à ce niveau, au début du premier chapitre, il n’y a plus ni chose ni conscience. Il n’y a que des image-mouvements en perpétuelles variations les unes par rapport aux autres. Pourquoi en perpétuelles variations les unes par rapport aux autres ? C’est le monde des image-mouvements puisque toute image en tant qu’image exerce des actions, subit des actions et exerce elle-même des actions - puisque ses parties en tant qu’images sont des actions et réactions...Etc.\nSi bien qu’il y a ni chose ni conscience pourquoi ? parce que ce qu’on appelle les choses, ben oui c ‘est très bien les choses, c’est quoi ? c’est des images, c’est des ébranlements, c’est des vibrations. La table qu’est ce que c’est ? C’est un système d’ébranlements, de vibrations. D’accord, très bien. J’introduis là quelque chose qui peut éclairer certains textes de Bergson, parce que, on aura à y revenir beaucoup dans le cinéma. Une molécule ? bon c’est une image une molécule, très bien dirait Bergson ; c’est une image, mais justement c’est une image puisqu’elle est strictement identique à ces mouvements.\nJe veux dire quand les physiciens nous parlent de trois états de la matière : état gazeux ; état liquide ; état solide. Ca ça nous intéressera beaucoup pour l’image cinématographique. Mais c’est quoi ? Et bien ça se définit avant tout par des mouvements moléculaires de types différents, les molécules n’ont pas le même mouvement dans ce qu’on appelle l’état solide, l’état liquide,, dans l’état gazeux. Mais c’est toujours de l’image mouvement, il n’y a pas de chose, il y a des image-mouvements, c’est-à-dire des vibrations et ébranlements soumis à des lois sans doute, bien sûr il y a des lois.\nLa loi c’est le rapport d’une action et d’une réaction. Ces lois peuvent êtres extraordinairement complexes mais c’est quand même des lois. Les lois de l’état liquide, c’est pas les mêmes que les lois de l’état gazeux ou les lois de l’état solide. Et pas plus qu’il n’y a de choses, il n’y a pas de conscience. Pourquoi ?\nCe qu’on appelle des choses c’est par exemple la chose solide bien c’est une image-mouvement d’un certain type. Je peux dire c’est lorsque le mouvement des molécules est confiné par l’action des autres molécules dans un espace restreint, de telle manière que la vibration oscille dans une position, autour d’une position moyenne.\nAu contraire dans un état gazeux il y a un libre parcours des molécules déjà par rapport aux autres mais tout ça c’est des types de vibrations différents, d’ébranlements différents. Et pas plus qu’il n’y a de chose, il n’y a pas de conscience. Ma conscience c’est quoi ? C’est une image, ma conscience c’est une image-mouvement, une image parmi les autres. Mon corps ? ben d’accord mon corps très bien c’est une image-mouvement parmi les autres, mon cerveau c’est une image-mouvement parmi les autres. Aucun privilège, aucun privilège d’une conscience, aucun privilège d’une chose. Rien. Tout est image-mouvement et se distingue par les types de mouvements et par les lois qui règlent, qui réglementent le rapport des actions et des réactions dans cet univers.\nDonc je viens juste de suggérer cette identité ; image = mouvement. Bergson , c’est ça le thème général, si vous voulez, du premier chapitre, Bergson y ajoute quelque chose de plus important, à savoir ; non seulement image = mouvement mais image égale mouvement = matière. A mon avis c’est pas facile, d’une certaine manière cela va de soi tout ça et d’une autre manière c’est très difficile. Si vous voulez, il y a deux lectures, on se laisse aller : c’est complètement convaincant, on s’y prend, on réfléchit : c’est toujours convaincant mais il faut trouver les raisons. Je crois que pour comprendre la triple identité il faut la...Il faut procéder en cascade. Il faut d’abord montrer comme je viens d’essayer de faire, l’identité première « image-mouvement » et l’identité de la matière découle de l’identité « image-mouvement ». C’est parce que l’image est égale au mouvement que la matière est égale à l’image mouvement.\nEn effet ce qu’on appellera matière c’est cet univers des image-mouvements en tant qu’elles sont en actions et réactions les unes par rapport aux autres. Ce qui veut dire quoi ? Et pourquoi la matière et l’image se concilient si bien ? C’est que par définition la matière c’est ce qui n’a pas de virtualité. Dans la matière il n’y a jamais rien de caché, nous dit Bergson. Ça paraît curieux à première vue et puis dès qu’on voit ce qu’il dit, c’est tellement évident, tellement évident. Il n’y a rien de caché dans la matière. Attention : il y a mille choses que nous ne voyons pas. Ça pour ne pas voir ce qu’il y a dans la matière, on ne le voit pas. Il faut des instruments de plus en plus complexes, de plus en plus savants, n’est ce pas ? Pour voir quelque chose dans la matière, bon oui, c’est très vrai ça.\nMais il y a une chose que je sais comme « a priori » comme indépendamment de l’expérience selon Bergson : c’est que si dans la matière il peut y avoir beaucoup plus que ce que je vois, il n’y a pas autre chose que ce que je vois. C’est en ce sens qu’elle n’a pas de virtualité. À savoir dans la matière il n’y a et il ne peut y avoir que du mouvement. Alors bien sûr, il y a des mouvements que je ne vois pas, c’est une reprise du thème précédent, il y a des images que je ne perçois pas ; c’en n’est pas moins des images, tel qu’il a défini l’image. L’image n’est nullement en référence à la conscience pour la simple raison que la conscience est une image parmi les autres.\nBon vous voyez, dans l’ordre, dans une espèce d’ordre des raisons, il faudrait dire : je commence par montrer l’égalité de l’image et du mouvement et c’est de cette égalité de l’image et du mouvement - que je conclus et que je suis en droit de conclure - l’égalité de la matière avec l’image-mouvement. Or, nous voilà donc avec notre triple identité. Aujourd’hui je ferai des arrêts pour que vous réagissiez parce que j’ai commencé par le thème général, je vais ajouter quelque chose dans l’espoir de faire mieux comprendre ce point de vue bergsonien.\nCette triple identité « image mouvement matière » c’est comme, on dirait, l’univers infini d’une, d’une universelle variation ; perpétuellement ces actions et réactions. Encore une fois c’est ça que je voudrais que vous compreniez - qui est tout simple - c’est que c’est pas l’image qui agit sur d’autres images mais c’est l’image dans toutes ses parties et sous toutes ses faces qui est en elle même action et réaction c’est-à-dire vibration et ébranlement. Si vous comprenez ça, il me semble que la question que je posais tout à l’heure trouve une justification.\nÀ savoir de quel point de vue est ce que Bergson peut découvrir cet univers de l’image-mouvement ? Que vous pouvez traiter à la fois comme la chose qui va le plus de soi et le monde le plus bizarre qu’on puisse imaginer ? Une espèce de clapotement d’images-mouvements. Bon, il se le demande lui, dans ces textes du chapitre premier, vous verrez, il se le demande. Il dit : Mais c’est quel point de vue ça ? Et il dit ; eh bien finalement c’est le point de vue du sens commun. En effet le sens commun ne croit pas en une dualité de la conscience et des choses. Le sens commun sait bien que nous saisissons comme il dit : plus que des représentations et moins que des choses. Le sens commun il s’installe dans un monde intermédiaire à des choses qui nous seraient opaques et à des représentations qui nous seraient intérieures.\nAlors il dit, cet univers de l’image-mouvement, dans lequel nous sommes pris, dont nous faisons partie, finalement c’est le point de vue du sens commun. Il me semble évidemment non : non c’est pas du tout le point de vue du sens commun. En revanche ce qu’il me paraît évident, et donc je redouble ma question, qui est pour le moment encore une question encore marginale : Est ce que c’est pas singulièrement un univers, un monde de cinéma, qu’il nous décrit là ? Cet univers de l’image-mouvement ? C’est pas le point de vue. Est ce que c’est le point de vue du sens commun ? Est ce que ce n’est pas plutôt le point de vue de la caméra ? Enfin ça, cette question elle pourra prendre un sens que plus tard... Ce que je veux dire c’est donc, univers infini d’universelles variations, c’est ça l’ensemble des images-mouvements.\nDès lors je pose une question : Est ce que je pourrais définir cet univers comme une espèce de mécanisme ? Ou par une espèce de mécanisme ? Action et réaction. Il est bien vrai qu’il a avec le mécanisme un rapport étroit à savoir : il n’y a pas de finalité dans cet univers. Cet univers est comme il est, tel qu’il se produit et tel qu’il apparaît. Il n’a ni raison ni but. Pourquoi telles images plutôt que d’autres ? Ben c’est comme ça ; c’est comme ça. Bien plus pour Bergson la question n’a pas de sens. Il consacrera de longues pages à montrer pourquoi ceci plutôt qu’autre chose et à la limite pourquoi quelque chose plutôt que rien. Questions qui ont beaucoup agitée la Métaphysique. Pourquoi selon lui, ce sont des questions dénuées de sens.\nDonc cet univers semble bien être une espèce d’univers qu’on pourrait appeler mécanique. Et en fait pas du tout. Pourquoi est ce que à la lettre et rigoureusement, ça ne peut pas être un univers mécanique ? Cet univers de l’image, des images-mouvements. C’est que si l’on prend au sérieux le concept de mécanisme, je crois qu’il répond à trois critères ; dont Bergson a très bien parlé lui-même. Premier critère : instauration de systèmes clos, de systèmes artificiellement fermés. Une relation mécanique implique un système clos auquelle elle se réfère et dans lequel il se déroule. Deuxième caractère d’un système mécanique : il implique des coupes immobiles du mouvement. Opérer des coupes immobiles dans le mouvement, à savoir : l’état du système à l’instant petit « t ». Troisièment : Il implique des actions de contact qui dirigent le processus tel qu’il se passe dans le système clos.\nOr on a vu précédemment dans nos recherches précédentes, on a vu que chez Bergson, il y avait toute une théorie des systèmes clos. On l’a vu suffisamment pour que je puisse déjà conclure assez rapidement : quelle que soit l’importance des systèmes clos chez Bergson, l’univers des images-mouvements n’est pas un système clos. C’est donc sa première différence avec un système mécanique. Pas du tout un système clos, c’est un univers ouvert. Là vous voyez je parle pour ceux qui se souviennent des notions qu’on a déjà dégagées ; et pourtant il ne faut pas le confondre avec ce que Bergson dans « L’Evolution créatrice » appelait le « Tout », le Tout ouvert au sens de la durée. Voilà qui maintenant nous avons trois notions à distinguer ; les systèmes artificiellement clos, pour lequel je proposais de garder le mot « ensemble ». Un ensemble est un système artificiellement clos ; Deuxième point : le Tout ou chaque Tout qui est fondamentalement de l’ordre de la durée. Mais maintenant nous avons une troisième notion qu’il ne faut confondre ni avec la précédente ni avec la précédente. Pour celle-là j’aimerais réserver le mot de « univers » ; L’univers ça désignerait l’ensemble des images-mouvements en tant qu’elles agissent les unes sur les autres et réagissent les unes aux autres.\nDonc cet univers des images-mouvements - je dis juste - n’est pas de type mécaniste puisqu’il ne s’inscrit pas dans des systèmes clos. Deuxième point, il ne procède pas par coupe immobile du mouvement. En effet il procède par mouvements et si comme nous l’avons vu précédemment aussi ; le mouvement à son tour est la coupe de quelque chose, on ne doit pas confondre la coupe immobile du mouvement avec le mouvement lui-même comme coupe de la durée. Or dans l’univers des images-mouvements, les seules coupes sont les mouvements eux-mêmes à savoir les facettes de l’image, les faces de l’image. C’est donc une seconde différence avec un système mécaniste. Troisième différence : l’univers des images-mouvements exclut de loin les actions de contact ou déborde de loin les actions de contact. En quoi les actions subies par une image s’étend aussi loin et à distance aussi grande qu’on voudra d’après quoi ? D’après les vibrations correspondantes.\nEt c’est très curieux là, je tiens à le signaler là ,c’est pour le détail du texte, que Bergson qui a tellement critiqué : « les coupes que l’on opère sur le mouvement ». On s’attendrait à ce que très souvent il prenne comme exemple, de ces « coupes immobiles opérées sur le mouvement », qu’il prenne comme exemple : l’atome. L’atome ce serait typiquement une coupe immobile opérée sur le mouvement. Or jamais : or jamais il n’invoque l’atome quand il parle des coupes immobiles. Pourquoi ? C’est qu’il a une conception très très très - et il ne met jamais en question l’atome dans sa critique. C’est que l’atome pour lui, il s’en fait une conception très riche.\nÀ savoir l’atome, il est toujours inséparable d’un flux, l’atome il est toujours inséparable d’une onde, d’une onde d’action qu’il reçoit et d’une onde de réaction qu’il émet. Jamais Bergson n’a conçu l’atome comme une coupe immobile. Il conçoit l’atome comme il faut le concevoir, à savoir : comme corpuscule en relation fondamentale avec des ondes, en relation fondamentale avec des ondes, en relation inséparable avec des ondes ou comme un centre inséparable de lignes de force. En ce sens, l’atome pour lui est fondamentalement pas du tout une coupe opérée sur le mouvement mais est bien une image-mouvement.\nDonc voilà que pour ces trois raisons, je dis : l’univers des images-mouvements mérite le nom d’univers parce qu’il ne se réduit pas à un système mécanique. Et pourtant il exclut toute finalité, il exclut toute finalité. Il exclut tout but bien plus il exclut toute raison, d’où la nécessité de trouver un terme qui distinguerait bien la spécificité de cet univers d’images mouvements. C’est pourquoi là encore une fois, le mot « machinique » me paraît nécessaire, pas du tout pour employer un mot barbare mais parce qu’on a besoin d’un terme qui rende compte de cette spécificité de l’univers des images-mouvements. Je dirais c’est un univers qui n’est pas un univers mécaniste, qui n’est pas un univers mécanique, c’est un univers machinique. C’est l’univers machinique des images-mouvements. Quel est l’avantage de « machinique » ici ? C’est que c’est par lui que nous pouvons englober la triple identité ; image mouvement matière.\nL’univers à ce moment-là, je pourrais le définir plus précisément comme étant l’agencement machinique des images-mouvements. Toujours ma question marginale me poursuit : Est-ce-que c’est pas ça le cinéma ou une partie du cinéma ? Est ce que le cinéma dans une définition très générale - partielle d’ailleurs, très partielle, je dis pas du tout qu’il n’y ait que ça - est ce que l’on ne pourrait pas dire : oui c’est l’agencement machinique des images-mouvements ?\nQu’est ce qu’il y a d’étonnant ? qu’est ce qu’il y a d’étonnant dans ce premier thème ? Moi ce qui me paraît très étonnant dans ce premier thème, voilà c’est là que je voudrais finir ce premier point, ce qu’il me paraît tout à fait étonnant dans ce premier thème : c’est que jamais à ma connaissance on avait montré que l’image était à la fois matérielle et dynamique. Si à un autre niveau, si vous voulez, lorsqu’il s’occupe de l’imagination, Bachelard retrouvera à sa manière par d’autres moyens - à savoir l’idée que l’imagination est dans son essence matérielle et dynamique. C’est affirmé avec une force extraordinaire par le premier chapitre. L’image c’est la réalité matérielle et dynamique. Et qu’est ce qu’il y a d’extraordinaire, alors ? Si vous lisez tous les textes de Bergson avant Matière et Mémoire, si vous lisez la plupart, tous les textes en gros de Bergson après Matière et Mémoire, vous vous retrouvez, vous vous retrouvez dans un terrain bien connu qui est le bergsonisme. Et si j’essaye de définir le bergsonisme, ça revient à dire : bon ben c’est très simple, en apparence c’est très simple, d’un côté vous avez l’espace de l’autre côté vous avez le vrai mouvement et la durée. Le premier chapitre de Matière et Mémoire fait une avancée formidable parce qu’il nous dit ou semble nous dire tout à fait autre chose.\nIl nous dit le vrai mouvement c’est la matière. Et la matière-mouvement c’est l’image. Il n’y a absolument pas de question de durée, plus question de durée. Et il nous introduit dans un univers très spécial, que j’appelle par commodité : l’agencement machinique ou l’univers machinique des images-mouvements. Et ce premier chapitre forme alors une telle avancée dans le bergsonisme que la question pour ceux qui ont lu les livres d’avant et d’après, c’est : comment une pointe aussi extraordinairement avancée va pouvoir se concilier avec les livres précédents et avec les livres suivants ? Mais là, uniquement dans le premier chapitre de Matière et Mémoire on assiste à une redistribution des dogmes à partir de cette découverte d’un univers matériel des images-mouvements. Au point que vous comprenez, le problème de l’étendue il ne se pose même plus. Quand je dis par exemple l’image est mouvement sous toutes ses faces, on dira mais combien a-t-elle de faces ? combien il y a de dimensions, tout ça.... ? La question ne se pose absolument pas. Pourquoi ? Il y a une raison simple, c’est que l’étendue il n’en est pas question là-dedans, c’est l’étendue qui est dans la matière et pas la matière dans l’étendue. Ce qui compte c’est la triple identité : image = mouvement = matière.\nCette triple identité définit ce qu’on peut appeler désormais l’univers matériel ou l’agencement machinique des images-mouvements. L’univers machinique des images-mouvements. Alors si bien plus tard, on se dit, ah eh bien peut-être que le cinéma, ah oui c’est ça...c’est l’agencement des images-mouvements. Et est ce qu’il y a d’autres choses ? Qu’est ce que c’est un tel agencement, etc... ? Peut-être qu’à ce moment-là on aura besoin d’une tout autre manière de reconvoquer Bergson, de se resservir de Bergson. Voilà donc le premier point qui est, je le dis bien, le thème général, car - c’est comme un roman, c’est des romans tout ça, c’est beau comme des romans, c’est plus beau que des romans - car dans cet univers - là, dans cet univers machinique des images-mouvements qui agissent et réagissent les unes sur les autres, en perpétuelles vibrations, en perpétuels ébranlements, c’est des vibrations : c’est ça l’image.\nVoilà que quelque chose va se passer... Et que, ce que je viens de décrire ce n’était que le thème général du premier chapitre. Mais que dans ce monde va surgir quelque chose d’extraordinaire et ça ; ça va être donc notre deuxième thème. Qu’est ce qui dans le premier chapitre, une fois défini l’univers des images-mouvements ou l’agencement matériel, l’univers matériel des images-mouvements ou l’agencement machinique des images-mouvements...Qu’est ce qui va bien pouvoir surgir dans cet univers ?\nQu’est ce qui peut se passer dans cet univers ? Sinon perpétuellement des images qui clapotent. Vous voyez l’angoisse alors, qu’est ce qui peut se passer là-dedans ? Tout ça, ça ne vaut que si on avance, que si ça nous fait avancer c’est-à-dire si quelque chose arrive dans cet univers (quelle heure est-il ?) onze heure vingt-...Eh bien il faudrait que je passe au secrétariat tout à l’heure encore) Alors voilà. Je fais un court arrêt, vous réagissez, parce que ce qui m’importe ce n’est pas, ni objection ni quoi que ce soit parce que vos objections, elles ne vaudront que plus tard si vous en avez...\nCe qui m’importe c’est : Est ce que ce point est suffisamment...Essayez de vous mettre dans cet état, - alors il faudrait beaucoup cligner les yeux, c’est un état presque d’endormissement, cet univers d’images mouvements...Encore une fois je suggère : est ce que ce n’est pas ça quand vous vous apprêtez à voir du cinéma. ?..Et vous vous dites bien n’oubliez pas : vous n’êtes pas extérieurs à cet univers mais vous vous êtes une petite image-mouvement, vous recevez des actions, vous renvoyez des réactions. Vous êtes une image parmi les images. Et si vous voulez dire : « attention non, je suis une image spéciale » pour le moment absolument pas. Il va peut-être se passer quelque chose qui va faire de vous des images très spéciales. Mais pour le moment pas du tout. Vous êtes un clapotement parmi les autres quoi, vous êtes une vibration, vous êtes des vibrations parmi les autres et chacun ne vibre pas de la même façon.\nQuel bel univers ! Oui, un coup d’œil, une vibration, un coup d’œil quoi, c’est une image, c’est un mouvement, c’est une image-mouvement ! Bon, bien voilà, est ce que c’est assez clair ? Ou est ce que je dois reprendre des points ? Il faut que ça soit clair, pas d’une clarté de ...Il faut que ça soit clair bien-sûr d’une clarté de l’intelligence mais également d’une clarté de sentiment.\nÉtudiant : Je peux poser une question ?\nDeleuze : Oui, mais vous je redoute parce que vos questions elles sont toujours difficiles : déjà trop...Mais posez la, oui ?\n[inaudible]\nDeleuze :  Cet univers des images-mouvements, cet univers machinique d’images mouvements, comment va naître une perception ? Pour le moment il n’y a pas de perception ou ce qui revient au même : tout est perception. On verra en quel sens. Mais pour le moment je n’ai pas introduit la catégorie de perception, j’ai introduit uniquement dans ce premier thème les catégories de : :image, mouvement, matière.\n[inaudible]\nDeleuze :  Eh bien c’est la situation qu’on peut supposer, à coup sûr ce n’est pas notre situation, mais encore une fois je n’ai pas introduit notre situation, mais ce que vous dites c’est la situation de l’univers. Des images, des images-mouvements qui agissent réagissent voilà, il y a communication, oui, au sens de transmission d’action et de réactions. Mais c’est tout ; c’est un univers absolument aveugle. Comment va naître communication, perception, etc.... ? Ça c’est justement, ça va être le second thème.\nComtesse : Par exemple quand tu parles de l’imagination dynamique chez Bachelard. Comment tu expliques qu’en même temps Bachelard parle d’imagination dynamique dans la « poétique de la rêverie » par exemple il dit explicitement que l’image, l’imagination dynamique a essentiellement pour fonction de revenir à la permanence de l’enfance immobile qui est hors de l’histoire ; Comment accorder le dynamisme de l’imagination avec la permanence et l’immobilité ?)\nG Deleuze :  Écoute, ça c’est une question trop riche, parce que, ou bien ça concerne la pensée de Bachelard, alors je précise bien : Bachelard à mon avis n’est pas un penseur bergsonien. Ce que je voulais dire c’est qu’à un certain niveau de sa théorie de l’imagination il emprunte, parce qu’il a besoin, et il le dit volontiers lui-même, il a besoin de cette espèce d’intuition bergsonienne : du rapport de l’image avec matière et dynamisme. Et ça, il le reprend tout à fait à son compte. Alors les développements ensuite de Bachelard, ils n’ont rien à voir avec ça. Et à mon avis ça ne serait pas du tout notre sujet. Si la question que tu poses est une question très générale ; à savoir l’immobilité, je dirais juste qu’il est facile de concevoir, par exemple que l’immobilité ne soit pas un état intelligible par lui-même, suffisant par lui-même mais que l’immobilité soit par exemple, un mouvement interrompu... la nécessité de penser l’immobilité en termes de mouvement et pas l’inverse me paraît très important, par exemple, le cinéma nous en donnera mille exemples : un gros plan immobile, est ce que c’est une objection à l’idée que l’image de cinéma soit une image-mouvement ? Là c’est des choses qui à la fois comme vont de soi et sont très intéressantes qu’on a pas encore abordées, mais c’est trop évident que si lorsque j’ai dit à un moment : l’image de cinéma c’est l’image-mouvement, vous m’aviez dit : « ah ben qu’est ce que tu fais d’un gros plan immobile ? » Je ne crois pas que ça aurait été une très grande difficulté, une objection sérieuse. Alors là juste ce que tu dis de très intéressant, c’était en effet : une théorie de l’image-mouvement implique une conception de l’immobilité ou de, ce qui est mieux, de l’immobilisation. Car l’immobilisation c’est vraiment le mouvement, par rapport à l’immobilité. Ça on aura tout à fait à le rencontrer.\nComtesse : Il y a une permanence de l’immobilité. Rhyzome tout le dynamisme\n tu poses un problème interessant mais à mon avis tu dirais cela de Bergson ausssi.. je retiens cette question... Alors je dis vite avant de disparaître dans le secrétariat un court moment.\nDeuxième thème ça va être : Qu’est ce qui se passe là-dedans ? Qu’est ce qui peut se passer ? Mais comprenez les règles du jeu, c’est-à-dire les règles du plus sérieux, c’est-à-dire les règles du concept que Bergson s’est imposé.\nIl nous a dit la matière ne contient rien de plus que ce qu’elle nous donne...Il n’y a rien de caché dans la matière. À la question : qu’est ce qui peut se passer dans l’univers matériel des images-mouvements ou dans l’agencement machinique des images-mouvements ? À cette question il est complètement exclu de faire appel à quelque chose qui ne serait pas du mouvement. Il ne s’agit pas de réintroduire en douce dans cet univers une nouvelle catégorie qui permettrait d’en sortir quelque chose comme on sort un lapin d’un chapeau. Donc c’est uniquement avec les données de cet univers des images-mouvements qu’en tant qu’elles agissent et réagissent les unes sur les autres, quelque chose va se passer. C’est ça qui est bon. C’est le suspense, quoi.\nQu’est ce qui va se passer ? Et bien je vous le dis : le temps que vous réfléchissiez quand je vais y aller là-bas au secrétariat...Je vous dis : il va se passer ceci qui à l’air de rien : CERTAINES IMAGES, dans cet univers d’images-mouvements, voilà certaines images présentent un phénomène de retard.\nBergson n’introduit rien de plus que le retard. Retard ça veut dire quoi ? Tout simple : le retard ça veut dire qu’au niveau de certaines images, l’action subie ne se prolonge pas immédiatement en réaction exécutée, entre l’action subie et la réaction exécutée : il y a un intervalle. Vous voyez c’est prodigieux ça parce que la seule chose qu’il se donne et qu’il va nous demander de lui accorder c’est l’intervalle de mouvement. Mais c’est pas sa faute, c’est comme ça, il dit : « Bien oui, dans mon univers d’images-mouvements il y a des intervalles », c’est-à-dire il y a certaines images ; c’est des riens, à la lettre, c’est des riens. Entre une image, il y a des images constituées de telle sorte qu’entre l’action quelles subissent et la réaction qu’elles exécutent, il y a un laps de temps, il y a un intervalle. Là je ne vais pas tout mélanger, mais rappelez vous les belles pages de Vertov quant au cinéma : ce qui compte c’est pas le mouvement, c’est l’intervalle entre les mouvements... aussi le cinéma va être plein du problème de l’intervalle.\nQu’est ce qui se passe entre deux mouvements ? Et bien à première vue cette question, elle ne se posait pas ! Il y a jamais entre deux mouvements dans la mesure où une action subie se prolonge en réaction exécutée. Et c’est là, c’est la loi de la nature, dans la plus grande partie de ces parties... Dans le plus grand nombre de ces parties. Une action subie se prolonge immédiatement en action, en réaction exécutée. C’est même ce qu’on appellera, même au niveau animal, c’est ce qu’on appellera la loi du circuit réflexe. Et dans ce qu’on appelle un acte réflexe, il y a le prolongement d’une excitation reçue c’est-à-dire d’une action subie et d’une action exécutée.\nMais voilà nous dit Bergson que, il y a certaines images qui n’ont pas d’âme, vous voyez leur supériorité ce n’est pas d’avoir une âme, c’est pas d’avoir une conscience...Elles restent complètement dans le domaine des images-mouvements. Simplement comme si, l’action subie et la réaction exécutée étaient distendues. Qu’est ce qu’il y a entre les deux ? Pour le moment : rien, un intervalle, un trou. Bon vous me direz c’est pas grand-chose ça alors... Et bien on va voir ca que ça donne si on s’accorde des images d’un tel type. Et est ce qu’il y a des images d’un tel type ? C’est-à-dire des images qui se définiront uniquement au niveau du mouvement, retard du mouvement.\n[Je reviens tout de suite. ]\nDeleuze : Vous voulez fermer la porte ? Vous n’avez pas bien envie de travailler, hein ? C’est quand vous voulez moi je ne vais pas vous pousser... Oh j’espère que vous avez vu à la télévision, l’émission Glenn Gould - ceux qui ont la télé - quel génie ! Glenn Gould...Un pianiste..prodigieux, prodigieux... .Ah ! mon Dieu ! Alors quand même... ; voilà rien d’autre, qu’est ce qu’on demande encore une fois, rien d’autre qu’un petit écart. Un petit intervalle, un petit intervalle entre deux mouvements. Encore une fois ce n’est rien qui ressemble pour le moment à une conscience, à quelque chose, à un esprit, non...Qu’est ce que ça veut dire ça ? Hein, Comprenez que c’est déjà très important si je prends à la lettre : il y aurait donc deux sortes d’images ?\nPremièrement, il y aurait des images qui subissent des actions et qui réagissent, retenez bien parce que ça va nous être à nouveau très important ; qui subissent des actions et qui réagissent immédiatement dans toutes leurs parties et sous toutes leurs faces. Elles subissent et réagissent immédiatement sur toutes leurs parties et sur toutes leurs faces.\nEt puis il y a un autre type d’images, qui simplement présente un écart entre l’action et la réaction. Ça nous permet de faire une précision terminologique : on réservera le mot « action » a proprement parlé à des réactions qui ne surviennent qu’après l’écart.\nDe telles images, qui réagissent à l’action qu’elles subissent sous condition d’un intervalle entre les deux mouvements, ces images-là sont dites \"agir \" à proprement parler. En d’autres termes il y a \"action a proprement parlé\" lorsque la réaction ne s’enchaîne pas immédiatement avec l’action subie. C’est bien ok, c’est bien ce que tout le monde appelle action, si on cherche une définition de l’action celle-là c’est une bonne définition. Pourquoi ? Parce que c’est une définition temporelle. Et en effet il y a un grand art de Bergson ; les définitions de Bergson c’est toujours, même quand elles n’en ont pas l’air, c’est toujours des définitions temporelles. C’est toujours dans le temps qu’il définit les choses ou les êtres.\nMais essayons de mieux comprendre parce que c’est curieux mais je continue à avoir l’impression que c’est à la fois, simultanément, extraordinairement simple tout ça et extraordinairement compliqué, les deux à la fois. Et l’un ne détruisant pas l’autre. Prenons un exemple alors, vite un exemple alors, vite un exemple d’une image qui comporte un tel écart. Bien mon cerveau, j’ai un cerveau : c’est une image, vous vous rappelez ; c’est une image-mouvement, c’est une image comme les autres, parmi les autres et c’est une drôle d’image l’image-cerveau. Parce quelle différence il y a entre le cerveau et la moelle épinière ? On peut dire bien des choses, notamment on peut chercher des définitions structurales, c’est-à-dire, finalement spatiales de la moelle épinière et du cerveau. Mais si on joue le jeu de la recherche des définitions temporelles, dans l’acte réflexe : un ébranlement reçu, une action subie se prolonge immédiatement. Par l’intermédiaire, il y a donc un enchaînement immédiat, sans intervalle. Il est temporel, mais sans intervalle - mettons en très gros, comme ça c’est simplifié cela va de soi - entre les cellules sensitives qui reçoivent l’excitation et les cellules motrices de la moelle qui déclenche la réaction.\nD’accord, d’accord. J’ai un cerveau, je reçois une excitation bon ça ça reste, c’est-à-dire je reçois un mouvement, un ébranlement, je reçois une excitation mais bizarrement au lieu que cette excitation reçue dans un centre de sensibilité se prolonge immédiatement dans une réaction déclenchée par un centre moteur de la moelle, un détour se fait. Dans tout ça, j’en reste en termes de mouvements : un détour se fait, c’est-à-dire l’excitation remonte, à quoi ? C’est très rudimentaire comme schéma mais ça fait tout comprendre. L’excitation remonte aux cellules de l’encéphale, aux cellules corticales, de là : elles redescendent aux cellules motrices de la moelle. Bien. Donc différence entre une action réflexe et une action cérébrale : ébranlement reçu par le centre de sensation, le centre sensible, de sensibilité, prolongement immédiat, réaction déclenchée par le centre moteur de la moelle. Action cérébrale : premier segment, la même chose, mais ça monte dans les cellules de l’encéphale, et ça redescend dans les centres moteurs de la moelle.\nTout ça c’est du pur mouvement. C’est ça le retard. Le retard ou le détour. L’intervalle entre les deux mouvements a été pris par le détour du mouvement. Vous comprenez ; ça commence par remonter dans l’encéphale et ça redescend au centre moteur de la moelle. Pourquoi ? À quoi ça sert tout ça ? À quoi ça sert ? Alors on commence à mieux comprendre, j’introduis rien de plus que le mouvement, l’écart, l’intervalle entre deux mouvements ou le détour opéré par le mouvement. Et vous voyez que je peux donner des définitions spatiales du cerveau qui seront très complexes, qui seront les définitions du savant. Mais après tout le philosophe ou le métaphysicien pour le moment n’a strictement besoin que d’une définition temporelle du cerveau et la première définition temporelle du cerveau ce sera : un détour non, un écart ; le cerveau est lui-même un écart.\nLe cerveau c’est l’écart. C’est un écart entre un mouvement reçu et un mouvement rendu. Ecart à la faveur duquel se produit un détour. Un détour du mouvement. Qu’est-ce que ça implique ça ? Cet écart ou ce détour ? Trois choses. Il va nous donner trois caractères. Il a comme concomitant trois caractères. Premier caractère : l’image spéciale, voyez l’image spéciale, c’est l’écart ou le détour. Et bien les images spéciales qui sont ainsi douées de cette propriété d’écart ou de détour. Premier caractère : on ne peut plus dire qu’elles \"subissent\" des actions ; on ne peut plus dire qu’elles reçoivent des excitations ou qu’elles subissent des actions dans toute leur partie ou sur toute leur face. C’était le cas de l’image-mouvement ordinaire une image ordinaire : une image-mouvement recevait des actions, subissait des actions sur toutes ses parties, sur toutes ses faces, dans toutes ses parties et sur toutes ses faces. Là quand il y a écart entre le mouvement reçu et le mouvement exécuté, la condition même pour qu’il y ait écart, c’est que le mouvement reçu soit localisé. L’excitation reçue soit localisée.\nEn d’autres termes, l’image spéciale - je garde ce mot pour le moment - l’image spéciale sera une image qui ne reçoit les excitations qui s’exercent sur elle - elle ne subit les actions qui s’exercent sur elle que - dans certaines de ses parties et sur certaines de ses faces. Ca veut dire quoi ça ? Ca veut dire que lorsqu’une autre image, c‘est à dire lorsque quelque chose d’autre agit sur elle, elle ne retient qu’une partie de l’action de l’autre chose. Il y a des choses qui la traversent ; il y a des choses qui traversent l’image spéciale et - à quoi à la lettre - elle reste indifférente. En d’autres termes, elle ne retient que ce qui l’intéresse. En effet, elle ne retient que ce qu’elle est capable de saisir dans certaines de ses parties et sur certaines de ses faces. Or pourquoi est ce qu’elle retient ceci plutôt que cela : évidemment elle retient ce qu’il l‘intéresse. Dans la lumière - là prenons un exemple vraiment enfantin - dans la lumière, le vivant- et ça varie d’après les vivants - ne retient que certaines longueurs d’ondes et certaines fréquences. Le reste le traverse, et l’état indifférent reste. Voyez, là l’opposition devient très, très rigoureuse. L’image-mouvement, ordinaire, c’était une image - encore une fois - qui recevait action et exécutait réaction immédiatement ; c’est à dire dans toutes ses parties sur toutes ses faces l’image spéciale qui présente le phénomène d’écart, de ce fait même elle ne reçoit l’action qu’elle subit que sur certaines faces ou dans certaines parties, dès lors elle laisse échapper de l’image de la chose, ça revient au même, qui agit sur elle, elle laisse échapper beaucoup. En d’autres termes, le premier caractère de l’écart ou de l’image spéciale ça va être ; \"sélectionné\". Sélectionné dans l‘excitation reçue ou si vous préférez : éliminer soustraire. Il y aura des choses que l’image spéciale laissera passer. Au contraire une image ordinaire, elle ne laisse rien passer. En effet, elle reçoit, encore une fois, elle reçoit sur toutes ses parties et dans toutes ses parties et sur toutes ses faces. L’image spéciale, elle ne reçoit que sur les parties, que sur certaines faces et dans les parties privilégiées. Donc, elle laisse passer énormément de choses. Je ne verrai pas au-delà et en deçà de telle longueur d’onde, et telle fréquence. Un animal verra ou entendra, sentira des choses que moi je ne sens pas, etc., etc., enfin, vous pouvez prolonger tout ça ; c’est ce premier aspect de la sélection ou de l’élimination qui va définir le phénomène de \"l’écart\" et ce type d’image spéciale.\nDeuxièmement : considérons l’action subie alors dans ce qui en reste puisque j’ai sélectionné ? en tant qu’image spéciale, j’ai sélectionné les actions que je subissais - Si vous préférez mon corps a sélectionné - ça revient au même - a sélectionné les actions que je subissais.\nAlors, considérons maintenant ce que je subis comme action : qu’est-ce qui se passe ? Je subis un ébranlement, je subis une action, je reçois des vibrations, tout ça ; je ne parle plus de celle que j‘élimine. Je parle de celle que je laisse passer ; je parle de celle que je retiens, que je reçois sur une face privilégiée, que je reçois dans une de mes parties. Qu’est-ce qui se passe pour cette action subie ?\nCa va être le second caractère. Dans le circuit réflexe, pas de problème, elle se prolongeait en réaction exécutée par l’intermédiaire des centres moteur. Et on a vu que là, au contraire, il y a un détour par l‘encéphale. Qu’est-ce qu’il veut dire ce détour ? Qu’est-ce qu’il fait ? Qu’est-ce que ça veut dire ce détour par l’encéphale ? Tout se passe comme si, l’action subie, quand elle arrivait dans l’encéphale - appareil prodigieusement compliqué - se divise en une infinité de chemins naissants. Alors, on peut dire pour simplifier que c’est des chemins déjà préfigurés, qu’il y en a plein, mais en fait c’est des chemins qui se refont dans l’ensemble du cortex à chaque instant, qui sont déterminés par des rapports électriques etc. par des rapports encore bien plus compliqués, par des rapports moléculaires, enfin bon, toutes sortes de choses.\nTout se passe comme si l’excitation reçue se divisait à l’infini comme en une sorte de multiplicité de chemins esquissés. Voilà, je fais un petit dessin pour que vous compreniez : l’arc reflexe est très bien, vous avez excitation reçue, un segment, cellule sensitive qui reçoit l’excitation et transmission à la moelle, centre, truc moteur de la moelle, réaction. Là, vous avez au contraire excitation reçue - le premier segment reste le même - montée dans l’encéphale, et là ça devient... L’excitation se trouve devant une espèce de division de soi en mille chemins corticaux et toujours remaniés. C’est une division ; une multidivision ; multidivision de l’excitation reçue.\nVoilà dans la description bergsonienne ce que fait le cerveau. C’est pas compliqué à quel point Bergson est en train de nous dire, mais évidemment le cerveau, il introduit pas des images, les images - elles étaient déjà là avant ; il n’y avait pas besoin d’introduire des images. Non, le cerveau il opère uniquement au niveau du mouvement. Il divise un mouvement d’excitation reçue en une infinité des chemins. Bon, ça c’est le deuxième aspect : je dirais ce n ‘est plus une sélection soustraction, c’est une division . C’est donc le deuxième aspect de l’écart ; l’écart opérait tout à l’heure une soustraction élimination, non une soustraction sélection, maintenant il opère une division de l’ébranlement reçu, de l’excitation reçue. L’action subie donc, si vous voulez, ne se prolonge plus dans une réaction immédiate ; il se divise en une infinité de réactions naissantes. Qu’est-ce que c’est ça ? On en aura besoin - j’introduis ce concept là, parce que Bergson n’emploie pas ce mot, mais comme j’en avais besoin - c’est comme une espèce de division c’est aussi bien une espèce d’hésitation comme si l’excitation reçue hésitait, s’engageait un pied dans un tel chemin cortical, un tel autre pied dans tel autre chemin etc. C’est exactement ce qu’on appelle - il y a ça en géographie là quand un fleuve se met à ..... comment ça s’appelle ?... c’est très connu ça...Ah, écoutez, un effort ; enfin, c’est pas possible que tous on perde les mots en même temps : ce n’est jamais les mêmes mots qu’on perd - Ah, non, ah, mais ce n‘est pas ça méandre, non. Ce n’est pas ça. Un delta. C’est ça.\nTroisièmement, grâce à ça ; grâce à cette division et ces subdivisions de l’excitation reçue par le cortex, division opérée par le cortex. Qu’est-ce qui va se passer ? Quand il y aura une redescente au centre moteur de la moelle, il faudra que ce ne soit plus le prolongement de l’excitation reçue mais que ce soit comme une espèce d’intégration de toutes les petites réactions cérébrales naissantes. En d’autres termes : apparaîtra quelque chose de radicalement nouveau par rapport à l’excitation reçue. Ce quelque chose de \"radicalement nouveau par rapport à l’excitation reçue\" c’est ce qu’on appellera : une \"action\" à proprement parler. Et ce troisième niveau on dira qu’il consiste en ceci : que ce sont des images spéciales parce qu’au lieu d’enchaîner leurs réactions avec l‘excitation, elles choisissent leurs actions. Elles choisissent la réaction qu‘elles vont avoir en fonction d’excitation. Voilà donc trois termes uniquement cinétiques - c’est à dire en terme de mouvement - on a rien introduit qui ressemble à un esprit. Ces trois termes cinétiques qui permettent de définir l’image spéciale c’est : premièrement : soustraire / sélectionner ; deuxièmement : diviser ; troisièmement : choisir. Alors, vous me direz « choisir », ça implique quand même la conscience, tout ça ..., rien du tout. La définition toujours temporelle qu’on peut donner de « choisir » à partir des textes de Bergson, c’est :  « intégrer la multiplicité des réactions naissantes telles qu’elles s’opéraient ou se traçaient dans le cortex. »\nDonc, je dis une telle image qui est capable de sélectionner quelque chose dans les actions qu’elle subit, de diviser l’excitation qu’elle reçoit et de choisir l’action qu’elle va exécuter en fonction de l’excitation reçue, une telle image, appelons là : image subjective. Remarquez qu’elle fait absolument partie des images-mouvement. Elle est tout entière définie en mouvement. Image subjective : pourquoi et en quel sens de sujet ? Là il ne faut pas ; il faut rester quand même très, très rigoureux, si non tout s’écoule.\nSujet n’est ici qu’un mot pour désigner l’écart entre l’excitation et l’action. Et je dirais, \"image subjective\" c’est : qu’est-ce que ça veut dire cet écart, en effet ? Cet écart ça définit uniquement un centre qu’il faudra bien appeler un \"centre d’indétermination\".\nQuand il y a écart entre l’excitation subie et la réaction exécutée il y a centre d’indétermination. Ca veut dire quoi ? Ca veut dire, en fonction de l’excitation subie, je ne peux pas prévoir quelle sera la réaction exécutée. Je dirais il y a là un centre d’indétermination. Ce qu’on appelle \"un sujet\", ce n’est absolument pour le moment, rien d’autre que ceci : c’est un centre d’indétermination. Tiens, voilà alors la définition spatiale qui correspond à la réalité temporelle du sujet. Par sujet on entend quelque chose qui se produit dans le monde - c’est à dire dans l’univers des images-mouvement : à savoir c’est un centre d’indétermination et ce centre d’indétermination est défini comment ? - il est défini temporellement par l’écart entre mouvement reçu et mouvement exécuté. Cet écart entre mouvement reçu et mouvement exécuté ayant trois aspects : sélection / soustraction ; division ; choix.\nVoilà la seconde idée du premier chapitre, qui nous a conduis tout droit à une troisième idée. mais quel est le lien entre ces caractères ? Le centre d’indétermination est donc défini par soustraction etc. , division et choix. Quel est le lien de ces trois caractères ?\nVoilà mon troisième problème concernent le Premier chapitre. D’accord ? Pas de difficulté sur le second point ? Ca va ? C’est minutieux, vous savez, c’est très minutieux ce truc. Bon. Il faudrait que j’avance vite mais en même temps j’ai peur... Voilà. Je dis toute de suite, quel est l’enchaînement du caractère tel que ... Qu’est-ce que ça veut dire ça ? Des images spéciales reçoivent l’action d’autres images mais en sélectionnant. C’est à dire, elles ne reçoivent pas le \"Tout\" de l’action. Elles éliminent - en d’autres termes - elles éliminent pour elles, pour leur compte, ces images spéciales, elles éliminent certaines parties et même un très grand nombre de parties de l’image qui agit sur elle. C’est à dire de l’objet qui agit sur elle. Et en effet c’est bien connu - c’est un lieu commun là, mais tant mieux - On retombe sur un lieu commun, c’est bien connu qu’on ne perçoit que très, très peu de choses. C‘est pas qu’on perçoit mal, c’est qu’on perçoit vraiment pas beaucoup. C’est idiot dire qu’on perçoit mal ou que ce qu’on perçoit n’existe pas. Tout ces vieux problèmes ; ça se trouve même plus pour Bergson. Et dire oui, on ne perçoit pas assez, et en même temps c‘est notre grandeur parce que c’est précisément en ce sens, qu’on a un cerveau. Qu‘est-ce que ça veut dire ça ? En effet, on perçoit pas assez. Très intéressant comme formule si vous la comprenez.\nC’est que percevoir, c’est par définition \"percevoir pas assez\". Si je percevais tout, je percevrais pas. Percevoir par nature c’est bien saisir la chose, ça oui, c‘est saisir la chose mais c’est saisir la chose moins tous ce qui m’intéresse pas dans la chose. Et en effet pour percevoir - voyez comment le problème devient celui-ci : pourquoi les images spéciales sont-elles douées de perception ? C’est forcé puisqu’elles opèrent la soustraction / sélection. Elles sont douées de perception. Elles perçoivent la chose dans certaines parties d’elles-mêmes privilégiées, sur certaines de leurs faces. Par la même, elles ne retiennent de la chose que ce qui les intéresse. Elles perçoivent la chose oui, mais moins beaucoup de choses. En d’autres termes : qu’est-ce que c’est que la perception d’une chose ? C’est la chose encore une fois moins tout qui ne m’intéresse pas. C’est la chose moins quelque chose. C’est pas la chose plus quelque chose. C’est la chose moins quelque chose. Pour percevoir il faut que j’en retire. Et que je retire quoi d’abord ? Vous vous rappelez toutes les images-mouvement, mais sur toutes leurs faces et dans toutes leurs parties, elles sont en communication les unes avec les autres. C’est à dire, elles échangent du mouvement. Elles reçoivent du mouvement, elles transmettent du mouvement. C’est pas de bonnes conditions pour percevoir. Même pas du tout. C’est forcé qu’au sens où nous employons le mot perception, elles perçoivent pas les choses. La table, elle perçoit pas. Il n’y a pas d’écart entre les actions qu’elle subit et la réaction. Elle ne peut pas faire de sélection. Elle perçoit pas.\nPour percevoir qu’est-ce qu’il faut ? Il faut déjà que je coupe la chose sur ses bords. En effet il faut que je l’empêche de communiquer avec les autres choses dans lesquelles elles dissoudraient ces mouvement. Avec lesquelles elle fondrait ces mouvements. Comme dit Bergson ; « Il faut bien que je l’isole ». Il faut bien que j’en fasse une espèce de tableau. Mais c’est pas seulement sur les bords que je dois soustraire pour avoir une perception. C’est dans la chose même, encore une fois - tout qui m’intéresse pas. Je compose mon système des couleurs avec les longueurs d’onde et les fréquences qui me concerne. C’est uniquement limitant, la perception elle naît de la limitation de la chose. Si vous comprenez ça, ça donne une idée il me semble très formidable. Une idée très formidable : qui est quoi ?\nQui est... quelle différence il y a t-il, voilà mon problème - quelle différence il y a-t-il entre la chose et la perception de la chose ? Là on est en plein dans ce qui faisait les difficultés de la psychologie classique.\n[…] Absolument rien à avoir avec ce que veut dire Bergson ; rien, rien, rien en commun. Car lorsque d’autres philosophes disaient ça, ça voulait dire : les choses finalement se confondent avec les perceptions que j’en ai. Il n’y a pas de chose sans perception que j’en ai.\nBergson il veut pas du tout dire ça. Il veut dire : les choses sont des perceptions en soi. En d’autres termes, une chose, c’est une image-mouvement. Elle ne cesse de recevoir des actions et d’exécuter des réactions et d’avoir des réactions. Je peux très bien convenir de dire que toutes les actions qu’elle subit : elle subit des actions dans toutes ses parties - et que toutes les réactions qu’elle exécute - elle exécute des réactions sur toutes les parties. Je peux très bien dire : l’ensemble des actions qu’elle subit et les réactions qu’elle fait sont des perceptions. Je dirais, la chose est une perception totale de tout ce qu’elle subit et de tout qu’elle exécute. Mot splendide d’un philosophe qui a des rapports - qui n’est pas du tout un Bergsonien, qui a son originalité entière, auquel j’ai fait déjà plusieurs allusions - de Whitehead à la même époque, « les choses sont des préhensions ». Les choses sont des préhensions. En effet, elles préhendent - au sens de prise - elle prend, la préhension c’est à la fois perception et prise. Elle prend toutes les actions qu’elle reçoit et toutes les réactions qu’elle exécute. Mais je dirais elle prend précisément, dans les conditions qu’on a précisé, sur toutes ses faces, dans toutes ses parties. Donc je dirais : chaque chose est une perception totale. C’est justement pour ça que c’est pas une perception. Je dirais c’est une préhension.\nIl y a un mot qui est très facile, il y a un mot qui a eu du succès en philosophie parce que c’est la distinction entre... c’est difficile oralement parce que... vous allez toute de suite comprendre pourquoi - mais par écrit, on voit bien... Distinguer ... il y a toute sorte de philosophes qui ont distingué les préhensions et les appréhensions. La préhension étant comme une perception inconsciente, une espèce de micro-perception, et l’appréhension étant perception consciente. Je dirais les choses sont des perceptions totales, c’est-à-dire des préhensions. Ma perception de la chose c’est quoi ? C’est la même chose. C’est la même chose moins quelque chose. C’est une préhension partielle. Une appréhension : c’est pas comme le croyaient les autres philosophes : une préhension plus une synthèse de la conscience. Il faut dire une appréhension consciente, une perception consciente : c’est une perception moins quelque chose, c’est à dire c’est une préhension partielle. Je perçois la chose telle qu’elle est moins quelque chose, moins beaucoup de choses, moins tout ce qui m’intéresse pas. Qu’est-ce que ça veut dire : \"ce qui m’intéresse pas\" ? Vous voyez c’est par là que les choses sont des préhensions ou des perceptions totales, mes perceptions de choses sont des perceptions partielles et c’est pour ça qu’elles sont conscientes. Quel curieux rabaissement, là, de la conscience ? Finalement, les perceptions parfaites, c’est la perception, l’atome. L’atome a autant de perception et étend sa perception aussi loin qu’il reçoit des actions et aussi loin qu’il exécute des réactions. Les perceptions totales, ce sont celles des corps chimiques. Les perceptions totales ce sont celles des molécules. Les molécules sont des préhensions totales. Les atomes sont des préhensions totales.\nMais moi, ce que j’appelle « ma perception » et dont je fais mon privilège, et j’ai raison d’en faire mon privilège parce que c’est précisément, un ensemble de préhensions partielles. En d’autres termes, la perception c’est la chose même moins quelque chose. D’où le renversement du Bergsonisme. Le renversement opéré par Bergson, qui est un renversement très prodigieux - il me semble, dont j’avais parlé justement pour l’opposer à la phénoménologie, à savoir, Bergson ne cesse pas de nous dire : mais vous savez, c’est pas votre conscience qui est une petite lumière et les choses qui attendent votre conscience pour s’illuminer. C’est pas ça : les choses n’ont jamais attendu votre oeil. C’est curieux tout ça pour un auteur qu’on a tant taxé, à commencer par les marxistes, d’idéalisme et de spiritualisme, c’est très curieux ce Premier chapitre. Les choses elles ne vous ont jamais attendu, elles ont jamais attendu l’homme. Rien du tout. Qu’est-ce qui se passe ? C’est que les choses sont lumière. Là, il le dit à sa manière, c’est son romantisme à lui. La lumière, elle n’est pas dans l’âme mais elle est dans les choses. Et la conscience, c’est pas un faisceau de lumière comme une lampe électrique qu’on promènerait dans une pièce noire ; c’est juste l’envers : c’est la conscience qui est un écran noir.\nL’écran noir - c’est quoi ? C’est le centre d’indétermination : à savoir c’est le fait que dans la chose beaucoup de choses ne m’intéresse pas. Voilà la page très belle de Bergson où il fait le renversement complet de la métaphore ordinaire sur la lumière : Donc, \"c’est les choses qui sont lumineuses et \"nous\" qui sommes obscurs\".\nAlors que vous remarquerez que la phénoménologie - encore une fois - a beau apporter beaucoup de choses de nouveau quand à la conception des rapports conscient / choses, elle en reste entièrement dans l’ancienne métaphore - à savoir c’est la conscience qui est lumineuse et les choses qui sont obscures - et l’intentionnalité : c’est le rapport de la conscience-lumière avec les choses. Avec les choses tirées de leur fond. Tandis que pour Bergson, pas du tout.\nVoilà le texte bergsonien qui paraît si beau dans le premier chapitre : \" Si l’on considère un lieu quelconque de l’univers, on peut dire que l’action de la matière entière y passe sans résistance et sans déperdition et que la photographie du \"Tout\" y est translucide. C’est la cas des images-perception totale, c’est les images-mouvement. Comme il dira dans un autre texte : \" la photographie est dans les choses\". La photographie est dans les choses ; les choses sont des perceptions totales , ce sont des préhensions totales. La photographie - si photographie il y a - est déjà prise, déjà tirée dans l’intérieur même des choses et pour tous les points de l’espace.\nSeulement, elle est translucide. Pourquoi elle est translucide ? Parce que précisément ces choses ne cessent pas de varier, de passer les unes dans les autres en même temps qu’elle reçoivent des actions et qu’elles exécutent des réactions. \"Il manque, derrière la plaque, un écran noir sur lequel se détacherait l’image\". Est-ce que l’image spéciale, c’est à dire chacun de nous apporte dans l’univers des images mouvements, c’est précisément l’écran noir sur lequel se détacherait l’image, c’est à dire, se fait cette sélection. Nos zones d’indétermination, c’est à dire ce que nous appelions \"zones d’indétermination\", joueraient en quelque sorte le rôle d’écran. « Elles n’ajoutent rien à ce qui est » - en d’autres termes la perception n’est pas quelque chose de plus - \"elles n’ajoutent rien à ce qui est, elles font seulement que l’action réelle passe et que l’action virtuelle demeure\" - je vais expliquer toute à l’heure ce que c’est que l’action virtuelle. Si bien que Bergson peut nous proposer de la conception, constamment ou sur la perception, la thèse suivante : nous percevons les choses là où elles sont ; bien plus la perception est dans les choses.\nVoyez ce que je voulais dire quand je disais c’est pas : « toute conscience est conscience de quelque chose », c’est : « toute conscience est quelque chose ». C’est la chose qui est préhension totale. Préhension totale de ce qu’il lui arrive et de ce qu’elle fait. L’atome, comment définir l’atome ? On définira l’atome comme la préhension de tout ce qu’il lui arrive et de tout ce qu’il fait. Ou la molécule, peu importe.\nDonc, la perception est « dans » les choses. Et pour percevoir - nous nous installons vraiment \"dans les chose\"s. Nous nous installons forcément dans les choses puisque nous, nous sommes rien d’autre qu’un centre d’indétermination. Simplement dans les choses, nous opérons une soustraction. Nous ne retenons dans la chose que ce qui nous intéresse. Ce que nous appelons notre perception - c’est pas qu’il soit nôtre qui compte, parce qu’elle n’est pas \"nôtre\" en fait - Elle se distingue de la chose même, encore une fois, uniquement parce que elle est une préhension partielle, tandis que la chose est une préhension totale. Et elle est une préhension partielle parce que nous ne recevons de la chose là où est la chose - Nous ne recevons de la chose qu’une petite partie des actions et nous ne transmettons des réactions que avec un retard.\nD’où les formules de Bergson : c’est bien en p - au point p - et non pas ailleurs que l’image de p est formée et perçue. Autre formule : \"les qualités des choses perçues d’abord en elles, dans les choses, plutôt qu’en nous\". Autre formule :\" la coïncidence de la perception avec l’objet perçu existe en droit\". Pourquoi en droit ? Existe en droit oui, puisque les choses sont déjà des perceptions totales. Toutefois, la coïncidence de la perception avec l’objet perçu n’existe pas en fait, simplement parce que notre perception en fait, c’est la chose moins tout ce qui nous intéresse pas. Il y a toujours plus dans la chose que dans la perception. D’où le thème aussi :\" la photo est dans les choses, comme la lumière\", et ce que nous nous apportons c’est précisément l’écran noir sans lequel l’image ne se détacherait pas, et ne se détachant pas ne cesserait pas de passer dans les autres images. Si bien qu’on serait renvoyé au monde des préhensions totales, où rien ne peut être fixé, où aucune perception ne peut apparaître. En d’autres termes - là je suggère parce que je ne pourrai l’expliquer qu’après - c’est évidemment en fonction des centres d’indétermination que nous sommes, que se forment des constellations solides.\nDès lors, ma perception c’est évidemment la perception du solide. Parce que l’image-mouvement isolée, telle qu’on en retient que l’action nous intéresse, c’est précisément ce qu’on appellera \"un solide\". Tandis que la préhension totale qui ne fait qu’un avec la chose, c’est forcément des choses liquides, ou pire des choses gazeuses. Et c’est évident que l’univers n’est pas solide, il est liquide et gazeux, profondément gazeux. Pourquoi que ça importe au cinéma ? Ca va importer follement sur la nature de l’image cinématographique, mais ça je ne peux pas dire déjà. Alors ce que je voudrais finir... Vous êtes pas trop... ? Vous voyez que - voilà ce qu’il dirait, entre la chose et la perception de la chose, entre la chose et ma perception de la chose il n’y a qu’une différence de degrés.\nJe perçois les choses là où elles sont, simplement ce que je perçois des choses c’est la chose même moins beaucoup de choses, moins tout ce qui ne m’intéresse pas. Et alors - parce que là à tout prix il faut que je finisse - Vous voulez deux minutes de repos sans bouger ? Je peux continuer vous êtes plein d’endurance 1 heure moins 20 Ceux qui veulent partir qu’ils partent maintenant pour ne pas me troubler\nAlors, qu’est-ce que ça veut dire retenir de la chose ce qui m’intéresse ? Voyez pour le moment, j’ai : percevoir c’est une préhension partielle c’est à dire c’est saisir la chose là où elle est moins tous qui m’intéresse pas. Deuxième détermination : qu’est-ce que ça fait ça que je saisisse la chose dans ...\nQu’est-ce que ça veut dire retenir de la chose ce qui m’intéresse ? Ca veut dire laisser passer beaucoup de l’action réelle des choses sur nous. Et notre perception consciente qu’est-ce qu’elle laisse échapper de l’action réelle de choses sur nous ? Ca passe comme ça ; ah j’ai pas vu...Phénomène de la distraction, ça va être fondamental ; oh j’ai pas vu, j’ai pas vu... Pourtant, j’ai pu sentir en dessous de la conscience oui, très bien, qu’il y a un inconscient, mais à ce moment là est-ce que c’est pas déjà quelque chose par quoi j’ai des perceptions comme moléculaires ; c’est à dire des préhensions totales qui n’arrivent pas à l’inconscience ? Mais enfin, bon je laisse passer énormément de choses mais au moins, ça a un avantage. Je laisse passer beaucoup de l’action réelle de la chose sur moi mais en revanche je réfléchis la chose sous l’aspect de son action virtuelle sur moi.\nEn d’autres termes je perçois à distance. Ce que je perçois finalement, grâce aux éliminations et aux sélections, c’est la chose \"avant\" qu‘elle ne m’ait atteint. L’action virtuelle de la chose sur moi. Je sors pas du domaine de l’action exactement comme dans un modèle optique. Quand la réfraction ne se fait pas, lorsque les milieux que le rayon lumineux passe, sont dans des rapports de densité tel qu’il n’y a pas refraction : il y a ce phénomène qu’on appelle de \"réflexion\". Là en terme optique et pas du tout en terme de conscience, Bergson dira de la perception : c’est un phénomène de \"réflexion\". C’est à dire ce qu’elle va saisir c’est l’image \"virtuelle\" de la chose. Et la perception à distance, c’est précisément la saisie de l’image virtuelle de la chose, c’est à dire - comme j’ai beaucoup sélectionné dans l’action de la chose sur moi, j’y ai au moins gagné de percevoir une action virtuelle c’est à dire : ce que j’ai gardé de l’action réelle je la perçois à distance avant qu’elle se produise.\nDonc, je peux définir une image-perception par déjà deux caractères : je dirais une image perception c’est une image moins quelque chose, c’est une image qui a subi la sélection et la soustraction qu’on vient de voir, ça c’est le premier caractère. Elle est donc isolée des autres images et ne se fond pas avec les autres images par le jeu des actions et des réactions. Deuxième caractère : l’image-perception c’est une image qui présente l’action virtuelle de la chose sur moi. Troisième caractère qui s’enchaîne là - tant mieux, ça me permet d’aller très vite - vous verrez dans le texte c’est très clair. Dès lors c’est une image qui présente aussi bien, mon action possible sur la chose. Comme il dit tout le temps la perception est sensori-motrice. Voilà ce que je cherchais, c’est à dire les trois caractères donc, de ce que on peut appeler maintenant \"image-subjective ou image-perception\".\nC’est l’image en soi, moins quelque chose, c’est l’image en tant qu’elle présente l’action virtuelle de la chose sur moi, c’est l’image, troisièmement, en tant qu’elle présente, qu’elle figure mon action possible sur la chose. Voilà... vous tenez encore un quart d’heure ? Ce que je veux bien définir là c’est : dans l’univers, dans mon agencement - là je reprends mon expression parce que elle me sera utile plus tard. Dans mon agencement « machinique » d’images- mouvement, je viens de définir un premier type d’image qui surgit dans cet univers, les images- perception.\nIl va y avoir un deuxième type d’image et si vous m’avez suivi - vous comprenez déjà parce que il était comme déjà tout annoncé et préfiguré dans le premier type - Ce deuxième type d’image je l’appellerai - conformément il me semble au texte de Bergson - non plus des \"images-perception\" mais des \"images-action\". Puisque en effet, l’existence dans l’univers des images-mouvement, l’existence de centres d’indétermination ne faisait pas seulement qu’il y ait eu des perceptions, ça faisait aussi qu’il y ait eu des actions à proprement parler. Puisque les réactions ne s’enchaînaient plus avec les actions subies, il y avait \"choix\", c’est à dire formation de quelque chose de nouveau qu’on appelait \"action\". Donc c’était déjà compris dans la perception. Et ces images-action, en effet, elles se dessinent déjà dans le monde de la perception si vous consentez à l’idée que l’image-perception ne se définit pas seulement négativement. L’image- perception, elle ne se définit pas seulement négativement c’est à dire au sens au l’image-perception ça serait l’image en soi moins quelque chose. Elle se définit aussi - il me semble d’après le texte de Bergson vous verrez tout ça, il faut le lire ce texte, il faut le lire - c’est défini aussi par une espèce de courbure que prend l’univers machinique. Dès que vous introduisez dans l’univers des images-mouvement, des centres d’indétermination tout se passe comme si cet univers subissait une courbure.\nPourquoi ? C’est que dès que vous introduisez des centres d’indétermination, c’est à dire des sujets, parce que le sujet ce n’est absolument rien d’autre qu’un centre d’indétermination - on l’a vu - et que ça suffit aussi à faire naître la perception et l’action. Je dis, ça introduit nécessairement dans l’univers des images mouvement, une courbure. Pourquoi ? C’est qu’à partir du moment où vous disposez d’un centre d’indétermination, votre univers machinique joue, votre univers matériel des images-mouvement joue sur deux systèmes ; il a deux systèmes : un premier système qui est celui des images en soi qui passent les unes dans les autres etc, et qui se définit comment ? Toutes les images à chaque instant varient pour elles mêmes et les unes par rapport aux autres. Toutes les images varient à chaque instant pour elles mêmes et les unes par rapport aux autres. Ca va de soi.\nMais dès qu’il y a des centres d’indétermination, second système qui coexiste avec le premier, qui le supprime pas, qui coexiste avec le premier - il faudra dire là que par rapport au second système c’est à dire par rapport au centre d’indétermination - voyez que les deux ne se contredisent pas du tout - par rapport au centre d’indétermination, toutes les images-mouvement varient par rapport à une image privilégiée. Le monde s’incurve, se courbe autour du centre d’indétermination. Et en effet : va lui tendre les perceptions, va lui tendre les objets à percevoir suivant un ordre qui est celui de la distance, et comme dit Bergson dans une formule splendide :\" ma perception dispose de la distance pour autant que mon action dispose du temps\". Le dernier objet là, l’objet qui est le plus dans le fond, mais la profondeur nait comme relation l’univers des images, les images, elles étaient sans profondeur ; la matière était sans virtualité ; la profondeur commence à naître à partir du moment où l’ensemble des images varie par rapport à des images spécialisées, à des images privilégiées qui sont définies comme des centres d’indétermination.\nA ce moment là par rapport à ce centre, telle image objet est plus au moins loin, telle autre est plus loin, telle autre est plus près, et c’est ça qui va définir l’ordre de l’action virtuelle des objets sur moi mais c’est ça aussi qui va définir, c’est à dire le objet le plus proche et le plus menaçant ou bien celui dont je peux m’emparer et donc - ce qui va aussi permettre de définir l’ordre de mon action possible sur les choses.\nVoyez que ce second aspect : la courbure que prends l’univers va être la base d’une logique de l’action à proprement parler ; Il va fournir, va empiéter complètement sur la perception, tout ça ça se mélange. Retenez bien que ça se mélange beaucoup ces types d’images. Mais je dirais que dans le monde de la perception \"la courbure de l’espace\" nous introduit et nous fait déjà passer d’un premier type d’image, les images-perception à un second type d’image les images- action. Images-action qui sont définies par le double registre de l’action virtuelle des choses sur moi et de l’action possible de moi sur les choses. \"Moi\" voulant dire : centre d’indétermination toujours et rien d’autre.\nOn a introduit absolument rien d’autre que du mouvement. Voilà le second type d’image, les images action. Il y en a-t-il encore d’autre - on peut chercher, oui il y en a encore - Il y en a encore une. Une. On pourra se demander s’il n’y en a pas encore d’autre mais je crois, je crois que. Non, non il faut pas,il faut pas... Voilà ! Comprenez un dernier point :\nC’est que beaucoup de choses me traversent. Dans l’action que les choses exercent sur moi il y a énormément de choses qui passent, qui me sont indifférentes. Ca me touche pas, ça m’intéresse pas. En compensation je perçois, c’est à dire je retiens ce qui m’intéresse, c’est à dire j’appréhende l’action virtuelle des choses sur moi. Du moins certaines. J’appréhende l’action virtuelle des choses sur moi dans le cadre de ce qui m’intéresse, mais ça empêche pas que les choses, elles se plient pas forcément à ma courbure d’univers, à mon registre d’action virtuelle des choses sur moi, action possible de moi sur les choses comme dit Bergson, il faut avoir \"le temps\". Et tout est venu du phénomène d’écart temporel. Mais les choses, elles me pressent aussi. Les images-mouvement, elles protestent, elles protestent contre les images \"centre d’indétermination\". Pourquoi elles supporteraient l’écart et de temps en temps \"pan\", quelque chose que je reçois en plein coeur, en plein fouet etc ... En d’autres termes, il y a des actions réelles qui passent. Et quand l’action réelle passe c’est quoi ? La chose attaque, pénètre mon corps. Au moins elle le touche, elle s’y inscrit. Bon bon oui, action réelle - là, la distance est abolie. Nous ne sommes plus dans le domaine de l’action possible de moi sur les choses et de l’action réelle des choses... l’action virtuelle des choses sur moi. Nous sommes dans le domaine de ce qui a \"passé\" sous la grille des sélections, à savoir l’action réelle des choses. L’action réelle des choses sur mon corps, un bruit assourdissant - ah ! mon tympan crevé. Qu’est-ce que c’est ça ? L’action réelle des choses sur moi elle se fait sur mon corps, dans mon corps. Si je la perçois, je la percevrais là où elle est, là où ça se passe. Tout à l’heure je disais : \" je perçois les choses là où elles sont\"... Quand la chose réagit sur mon corps et se confond avec une partie de mon corps c’est sur mon corps que je perçois ce qui est en question.\nEt qu’est-ce que c’est ce qui est en question ? Qu’est-ce que c’est que cet appréhension des actions réelles qui pénètrent mon corps ? Voyez là c’est plus les choses indifférentes qui me traversent : c’est comme on dit, des choses qui affectent mon corps en abolissant toute distance perceptive ? Je dirais je ne perçois plus, je sens. Je ne perçois plus, je sens. Et de même que je percevais les choses dans les choses là où elles étaient, je perçois ce que je sens ou plutôt je sens ce que je sens là où c’est - c’est à dire sur et dans mon corps. Et c’est ce qu’on appelle des \"affections\".\nVoyez, c’est une troisième... tout à fait, Bergson dira très fort :’ il y a une différence - alors qu’il n’y avait pas de différence de nature entre la chose et la perception de la chose - en revanche il y a une différence de nature entre la chose et l’affection, entre la perception et l’affection. Comprenez ? Et comment expliquer ce statut de l’affection très privilégié ? Bergson nous dit une chose très simple : Le prix des centres d’indétermination, qu’est-ce qu’ils ont dû payer pour instaurer l’écart, l’intervalle qui a entraîné tant de choses nouvelles dans l’univers des images-mouvement ? Il ont dû - on a vu - spécialiser certaines de leur parties dans la réception, dans la réception des excitations. Ils ont dû sacrifier certaines de leurs faces pour en faire des faces uniquement réceptives, sacrifier certaines de leurs parties pour leur déléguer un rôle uniquement réceptif. En d’autres termes ils ont immobilisé. Les images spéciales ont dû immobiliser certaines de leurs parties pour en faire, je schématise, des organes des sens. Bon... dès lors il y avait une espèce de division du travail entre les parties sensitives immobilisées et les parties motrices.\nC’était la rançon du cerveau. Qu’est-ce que c’est qu’une affection ? Lorsque la chose atteint mon corps c’est à dire agît réellement sur mon corps, affection qui est saisie sur mon corps même c’est la protestation des parties immobilisées. C’est une belle définition de l’affection : c’est la protestation, c’est la revendication des parties organiques immobilisées. C’est ça l’affection. En d’autres termes c’est :\"l’effort des parties immobilisées de mon image - c’est à dire de l’image que je suis - pour retrouver le mouvement. Alors, ça peut être une affection de joie ou de tristesse, ça c’est autre chose, il faudrait distinguer les cas. Et, splendide définition que lance Bergson il dit : qu’est ce qu’une affection ? Une affection, c’est une tendance motrice sur un nerf sensible ? C’est une tendance motrice sur un nerf sensible, à ma connaissance, jamais on a donné une plus belle définition de l’affection en philosophie. C’est une tendance motrice, pour comprendre imaginez un mal de dents. Vous avez mal aux dents. Et bien, votre mal de dents c’est une tendance motrice sur un nerf sensible. Fantastique définition il me semble... Qu’est ce qu’un amour ? Tendance motrice sur un nerf sensible.\nCa couvre tout le domaine des affections. Si bien qu’il pourra dire - je cherche là un prolongement quelconque - Il y a en nous une partie alors qui n’est pas simplement une partie réceptive de notre organisme mais qui est une partie qui figure perpétuellement l’effort d’une tendance motrice sur un nerf sensible. - C’est le visage.\nC’est le visage. Alors, pourquoi le visage est l’image affective par excellence et pourquoi le cinéma fera t-il du gros plan du visage l’image affective par excellence ? Ca va trop de soi. En d’autres termes voilà... Je peux conclure enfin. Je peux conclure. Si vous voulez tout ce qu’on a fait aujourd’hui - d’où un texte qui ne vous étonnera pas lorsque Bergson dit :\" les affections c’est finalement ce qui vient s’insérer dans l’écart entre l’excitation et la réaction\". C’est à dire ça s’insère dans l’écart entre la perception reçue, la perception sélectionnée plutôt, et, la réaction agit.\nC’est ça, c’est l’affection qui dans mon corps, dans mon corps même vient remplir l’écart. Si bien que - je résume parce que on partira de là la prochaine fois - puisque je dis juste : le contenu du premier chapitre de Matière et Mémoire me paraît être celui-ci : première proposition il y a un univers matériel d’images mouvement. Voilà. Deuxième proposition : cet univers matériel d’images mouvement se trouvent dans des conditions telles que sont distribués en lui des centres d’indétermination. Que se distribuent en lui des centres d’indétermination, uniquement définis par l’écart entre mouvement reçu et mouvement rendu.\nTroisième proposition : par rapport à ces centres d’indétermination, les images mouvement vont se diviser en trois types que l’on pourra appeler - Bergson n’emploie pas ces mots tel quels mais vous trouverez la chose - qu’on appellera image-perception, image-action, image-affection ; ces trois types étant vraiment des espèces d’images différentes les unes des autres. Si bien que l’agencement des images - mouvement, l’agencement matériel des images - mouvement pourra être en fin de compte défini comme ceci : c’est l’ensemble des images-mouvement, l’agencement machinique. l’univers pourra être défini comme ceci l’ensemble des images-mouvement en tant que par rapport à des centres d’indétermination il donne lieu nécessairement à des images-perception, images-action, images-affection.\nAlors, je vous supplie pour la semaine prochaine de revoir tout ça parce que la semaine prochaine il y aura vos questions à vous là-dessus. J’en ai fini avec le premier chapitre de Matière et Mémoire et j’ai donc rattrapé une partie de mon passé et on passera à la question : \"les types d’images au cinéma\".", "url": "https://www.webdeleuze.com/textes/70"}