{"Cours": "Cours sur le cinéma", "Date": "Cours du 12/01/1982", "Titre": "Cours Vincennes - St Denis", "contains": "La dernière fois, j’ai essayé de rattraper du temps mais ça a consisté en ceci : j’ai commenté ou j’ai prétendu commenté le premier chapitre de Matière et Mémoire. C’est donc fini pour nous ça.\nLa question c’est : qu’est ce qui va en sortir pour nous c’est-à-dire quelle aide, quel apport va être pour nous ce premier chapitre de\" Matière et Mémoire\" ? Et si je résume la direction des apports que nous avions retenus dans ce texte si étrange, je dis voila bon : Bergson nous mettait en présence d’un univers « matériel » des images-mouvements et l’on entrait véritablement dans cet univers images-mouvements qui se présentait comme un monde d’universelles interactions des images les unes sur les autres et il montrait comment dans cet univers d’images-mouvements étaient distribués, au hasard, des centres d’indéterminations.\nN’oubliez pas le pari que faisait Bergson dans ce premier chapitre : « il n’introduirait rien qui ne fut \"matière\" c’est-à-dire \"mouvement\". Il n’introduirait surtout pas quelque chose d’une autre nature et en effet il gagnait son pari dès le moment où les centres d’indétermination n’impliquaient rien qui ne fut \"matière et mouvement\". Les centres d’indéterminations se définissaient simplement par l’écart, l’intervalle entre une action subie, une réaction exécutée. Les centres d’indéterminations étaient dès lors, complètement compris eux même en termes d’image-mouvement.\nIl y avait centre d’indétermination lorsque au lieu qu’une action subie se prolongeant immédiatement en réaction exécutée, il y avait un intervalle entre l’action subie et la réaction exécutée. Reste que dès qu’il se donnait les centres d’indéterminations au sein de l’univers matériel des images-mouvements. : trois types d’images en découlaient. Je reviens pas là dessus puisque j’essaye de résumer notre acquit au point que l’on pouvait dire : les images-mouvements, l’univers des images-mouvements lorsque on les rapporte à un centre d’indétermination sous cette condition, à condition qu’on les rapporte à un centre d’indétermination, va nous donner trois types d’images ; donc ce sont trois types d’images-mouvements : les images- mouvements rapportées au centre d’indétermination donnent trois types d’images : des images-perception ; des images-action ; des images-affections c’est en ce sens que le centre d’indétermination sera dès lors et pourra être défini comme un sujet en un triple sens c’est-à-dire quelque chose qui perçoit une image, une image qui perçoit d’autres images ; un sujet qui agit ; un sujet qui est affecté. Sujet ne désignant toujours rien d’autre qu’une image-mouvement qui présente un écart entre le mouvement reçu et le mouvement exécuté, qui présente un intervalle, bien. Dès lors on a toutes sortes de problèmes pour nous : qu’est-ce que ça va être ? maintenant on reprend comme notre autonomie. Et on se dit bien le moment déjà venu de fixer une sorte de pressentiment, notre pressentiment c’est que bien entendu et on le savait depuis le début, l’image-mouvement ce n’est qu’un type d’image. Il en a bien d’autres, on ne sait pas encore quelles autres, toutefois on commence à avoir un indice.\nCar on a fixé la dernière fois cette notion de univers matériel d’images-mouvements ou plus précisément d’agencement machinique d’images-mouvements. Et on disait ben oui, le cinéma sous un de ses aspects c’est un agencement machinique humain bien plus on pourrait dire c’est l’agencement machinique des images-mouvements. Mais et la je fais appel à ceux qui ont suivi ce qu’on fait ici depuis beaucoup d’années parce que c’est un thème que je ne voudrais pas reprendre - il nous est arrivé dans d’autres années d’essayer d’analyser ce concept d’agencement et on arrivait à dire : \"oui, tout agencement est double, il a comme deux faces\" Si l’on analyse bien ce qu’est un agencement, on voit qu’il n’est indissolublement sur une de ses faces : agencement machinique de choses - ici agencement machinique d’images-mouvements ; et sur un autre face il est agencement d’énonciations.\nEn d’autres termes si vous voulez il a un \"contenu\" et une \"expression\" : le contenu de l’agencement c’est l’aspect machinique renvoyant aux images-mouvements et il a un autre aspect : agencement d’énonciations et tout agencement est double en ce sens. Quel rapport il y aura entre les énoncés de l’agencement et le contenu de l’agencement ? - ici les images-mouvement, on ne le sait pas. Tout ce que je veux dire c’est que nous ne tenons qu’une moitié de l’agencement cinéma, et il est bien évident qu’un agencement machinique d’images-mouvement se double d’un certain type, d’une certaine forme d’énonciation.\nQu’est-ce que c’est, les énoncés qu’on pourra appeler cinématographiques ? Est-ce que je peux dire que dans la Naissance d’une nation, dans le Cuirassé Potemkine etc. etc. il y a un certain style d’énoncés qui ne vaut pas et qui ne se définit pas seulement par son contenu mais qui se définit comme « énoncés de cinéma » ? Pourquoi est ce que j’introduis déjà cela, pour bien marquer que de toute manière, tout ce que nous disons sur l’image-mouvement ne concerne qu’une partie de l’agencement. Encore une fois il y a bien d’autres images, au point que lorsque je me réfère alors à l’aspect \"énonciation\" de tout agencement pour faire pressentir l’existence de ces autres images, ça veut dire : est ce qu’il y aura des images-énoncés ? est-ce qu’il faudra par exemple donner un statut particulier aux images-sons ? l’image-son est-ce que c’est quelque chose qui diffère en nature de l’image-mouvement ? et de quelle manière ?\nTout ceci pour dire déjà au point où nous en sommes, au moment même où nous sommes de plus en plus en train de nous enfoncer dans l’image-mouvement pour essayer d’en sortir quelque chose, nous savons aussi qu’il y a un au delà de l’image-mouvement et qu’on n’a pas fini notre affaire. il faut tout faire cette année, quoi sinon ça va plus. Alors Bon ! L’idéal ce se serait quoi ? ce serait que ce soit notre analyse de l’image-mouvement qui nous amène à dépasser l’image-mouvement pour tous les autres types d’images. Est ce que c’est possible ? est ce que c’est l’image-mouvement elle même qui nous forcera à découvrir qu’il y a d’autres types d’images qui font partie de l’agencement \"cinéma\" ? ce serait parfait ça, comme ce serait parfait, c’est ce qui arrivera.\nMais non seulement il n’y a pas un au delà de l’image-mouvement, c’est à dire autre chose que des images-mouvement mais je reviens au point où nous en sommes précisément, il y a un en-deçà de l’image-mouvement\nJe veux dire : non seulement il y a d’autres types que l’image-mouvement mais l’image-mouvement elle même dans certaines conditions nous livre trois types d’images-mouvement. Et c’est à ça que je reviens : ces trois types d’images qui ne dépassent pas l’image-mouvement - on n’en ai pas encore là, hélas - mais qui sont comme les espèces de l’image-mouvement sous une certaine condition, à savoir que les images-mouvement soient rapportées à un centre d’intermination.\nLorsque les images-mouvement sont rapportées à un tel centre d’intermination qui pourtant en fait parti, alors elles livrent tantôt des images-perception, tantôt des images-action, tantôt des images-affection qui font partie de l’image-mouvement. Dés lors notre tâche est comme double : pour plus tard la recherche pleine de pressentiment d’autres types d’images que l’image-mouvement ; Mais immédiatement l’analyse precise, aussi précise que l’on pourra, l’analyse des trois types d’images-mouvement à savoir : les images-perception ; les images-action ; les images-affection En quel sens ? qu’est ce que ça veut dire ça ? C’est notre objet immédiat : analyse des trois types d’images-mouvement. Essayons avec tout ce que nous a apporté Bergson. je dirais d’abord un premier point : un film, je peux le présenter toujours partiellement, ne me dites pas c’est pas seulement ça puisque nous nous réduisons très provisoirement à la considération de l’image-mouvement\nDe ce point de vue restreint, je peux dire un film c’est quoi ? un film c’est un mélange en certaine proportion des trois types d’images. c’est un mélange d’images-perception, d’images-affection et d’images-action. supposons une séquence puérile, rudimentaire - bien plus cette séquence a des invraisemblances - il faudra se demander ce qu’il y d’invraisemblable dans cette séquence que je propose comme ça comme exemple vraiment rudimentaire.\nPremière sorte d’image : un cow-boy vu de face, il regarde et puis on voit ce qu’il regarde : il regarde l’horizon dans un paysage western. Je dirais : c’est une image-perception ; Tout ceci encore une fois ça suppose tout ce qu’on a vu la dernière fois. Manifestement il cherche quelque chose. Il est inquiet, il cherche comme dirait Bergson \"ce qui l’intéresse\" et il passe sur ce qui ne l’intéresse pas. Qu’est ce qui l’interesse : est ce qu’il y a des indiens ? Premier type d’image je dirais, bon, en termes techniques mais je risque beaucoup de me tromper, c’est juste pour essayer de fixer les concepts : vous pouvez avoir là une série : champ, contre champ et panoramique : image perception. Deuxième sorte d’image qui s’enchaîne - on est encore dans l’image perception - il faut que ça s’enchaîne, que chaque image ait une racine dans l’autre, on est encore dans l’image-perception mais tout se passe comme si l’horizon s’incurvait. On a vu l’importance de - comment dire, quel est le substantif ? en fin vous voyez - de cette courbure prise par le monde de la perception. C’est là que l’image perception va donner l’image-action. Car lorsque le monde prend cette courbure, qu’est ce qu’il se passe ? les choses et les êtres du monde s’organisent suivant des rapports de distance et des profondeurs qui définissent à la fois simultanément l’action virtuelle des choses sur moi et l’action possible de moi sur les choses. c’est la naissance de l’action : cet univers s’incurve et en effet les indiens sont apparus au sommet de la colline ou de la montagne. un indien, deux indiens et voilà que immédiatement on est déjà dans l’image-action, apparemment dans l’image-action : les indiens descendent, ils se groupent, ils descendent au galop, voilà, bon, et les cows boys, ils arrangent leur chariot : image-action techniquement cela peut être un travelling. Bon.\nTroisième sorte d’image : le cow-boy reçoit une flêche dans l’oeil - gros plan du visage douloureux : image-affection. Je dis : il y a des invraisemblances dans cette séquence mais lesquelles ? lesquelles ? Je dis : supposons qu’un film du point de vue qui nous occupe c’est à dire du point de vue de l’image-mouvement, soit composé, soit vraiment constitué de ce mélange des trois sortes d’image et des passages d’une image à l’autre. Déjà comprenez que pratiquement, et après tout l’idéal c’est si nos concepts répondent bien à des problèmes pratiques que vous rencontrez dans tous les films il n’y a pas un ordre déterminé ; dans quel cas, est ce que par exemple, l’image-affection doit précéder l’image-perception ? dans quel cas au contraire c’est l’image-perception qui doit être première ? On sait pas. Cas où l’image-affection précède l’image-perception : visage horrifiés mais vous savez pas quelle est la chose qui fait horreur ; vous voyez d’abord le visage horrifié et puis c’est après que vous allez voir l’horreur, que vous allez percevoir l’horreur. Dans d’autres cas c’est pas bon, dans d’autres cas manifestement l’émotion du spectateur est beaucoup plus grande si on voit d’abord si il y a l’image-perception d’abord parce qu’on se dit dans ce cas c’est l’image perception avant, comprenez que - ce que je veux dire c’est une chose extrêmement simple - on est en train de tenir un second sens pour nous, dans la progression puisque encore une fois ce que je vous propose c’est une recherche trés trés progressive - on tient un second sens du mot montage.\nCar certains d’entre vous avaient été étonnés au tout début de l’année quand on avait parlé du montage à quel point, le point de vue dont j’en parlais, était restreint - ils m’avaient dit : \"il n’y a pas que ça dans le montage\", c’est évident il n’y a pas que ça dans le montage ; C’est qu’au premier trimestre la manière dont nous avons considéré l’opération du montage consistait à le saisir sous un de ses aspects : rapport des images-mouvement à un Tout d’une autre nature qu’elles sont censées exprimer rapport des images-mouvement avec un Tout, ce Tout n’étant pas du mouvement mais étant de l’ordre de la durée et c’est uniquement de ce point de vue que j’avais essayé de distinguer des types de montage.\nJe dis au point où nous en sommes maintenant nous rencontrons une seconde détermination du montage : ce que l’on pourrait appeler montage du point de vue qui nous occupe là, c’est la détermination dans un film précis du rapport et des proportions entre les trois types d’images. Non plus rapport de l’image-mouvement avec un Tout d’un autre ordre mais rapport des trois types d’’images entre elles c’est à dire rapport et proportion des images-action, des images-perception et des images-affection dans un film, Bien.\nCeci n’empêche pas que - et c’est mon second point - beaucoup de films présentent une prédominance d’un certain type d’images sur les deux autres. Et après tout, une fois dit que Bergson la dernière fois nous a donné les définitions théoriques conceptuelles des trois types d’images, maintenant il faut juste exercer une espèce de pacte pour les reconnaître et c’est pas difficile de les reconnaître au passage même quand il y a des images composites même quand il y a des images qui mélangent les genres, des images composantes secondaires et c’est pour ça que déjà bien longtemps avant les vacances, je vous avais proposé trois exemples d’images types : je vous les rappelle en vous demandant de réfléchir là dessus.\nImage-perception : je disais, prenons l’exemple d’un film de Lubitsch que j’ai pas vu qui est cité par Mitry et qui est décrit par Mitry exactement comme ceci et que me parait si belle que et puis j’en aurai besoin tout à l’heure : c’est le film :\"l’homme que j’ai tué\". Cela commençait comme ceci mouvement de caméra saisissant une foule de dos à hauteur de la taille, la caméra continue, bouge et s’arrête à un endroit : cet endroit c’est le dos d’un unijambiste. elle glisse et elle s’insère dans une espèce d’intervalle, intervalle entre la jambe subsistante et la béquille, voyez ! Dans cet intervalle, à travers cet intervalle,\"On, mais qui est \"On\" ? pour le moment c’est \"on\", on voit quoi ? on voit un défilé militaire et on apprend du coup que ce que cette foule regardait, vue de dos, cette foule regardait un défilé militaire. Et puis la caméra découvre quoi ? autre plan, plan suivant : la caméra découvre un cul de jatte. voyez le défilé militaire a lieu après la guerre : il y a donc un unijambiste qui a perdu sa jambe à la guerre et puis il y en un qui en a perdu les deux. Il y a un cul de jatte qui vend des petits articles de mercerie, des lacets et en même temps qu’il vend des lacets, il a cette espèce de fascination de ce qui se passe, du défilé militaire et il regarde ; or lui est en situation d’effectuer la perception que Lubitch avait laissée dans le vide sous la forme d’un\"on\". Qui était ce \"On\" extraordinaire qui saisissait le défilé militaire à travers, entre - de ce point de vue extraordinaire - entre la béquille de l’unijambiste et la jambe valide ? Voilà que l’image perception qui jusque là était dans l’air et apparaissait dès lors, comme un effet esthétique de cinéma, se trouve effectuée. effectuée par quoi ? l’unijambiste est dans une situation telle que, vendant ses petits lacets, il est exactement à hauteur voulue pour voir le défilé militaire à travers l’intervalle de l’unijambiste.\nJe dis ces deux plans qui sont surement splendides, je dis ces deux plans définissent l’image-perception et même toute une aventure de l’image-perception, je dis : toute une aventure de l’image-perception puisqu’elle commence par être posée sans être effectuée et ensuite elle est effectuée par le cul de jatte qui nous est montré que dans le second plan. Je dirais c’est une image-perception, voilà.\nDeuxième exemple que je vous proposais : une image-action ; voyez, cela correspond à ma séquence western de tout à l’heure mais cette fois ci : au lieu de saisir leur mélange je donne trois exemples comme purs. Exemples purs d’images-action : je disais cette fois et peut être que ce n’est pas par hasard peut être que Lubitch a été un très grand artiste des images-perception, mais peut être que celui dont je parle maintenant à savoir Fritz Lang a été un des plus grands artistes de l’image-action Et je vous donnais comme deuxième exemple cette fois-ci de l’image-action : le début du docteur Mabuse qu’est ce qu’il y a ? une action qui se décompose en un ensemble d’images, à savoir : attaque d’un courrier dans le train : premier ensemble d’images : un courrier est attaqué dans le train et volé, dépossédé d’un document ; deuxième sorte d’images : le vol est porté dans une auto, est mis dans une auto, il y a une auto qui part, qui démarre : Voyez il y a déjà un système : train, vol dans le train, transport par auto ; troisième sorte d’image : un type de la bande monte à un poteau télégraphique - non téléphonique, je ne sais plus, vous corrigez vous mêmes les inexactitudes - il monte à un poteau là, et il téléphone à ; quatrième image, Mabuse qui attend le coup de téléphone.\nLà vous avez des segments d’actions - des segments d’actions avec déjà quelque chose qui sera portée à un paroxysme par Wenders bien plus tard c’est à dire de nos jours - avec l’idée fondamentale qui n’est pas une idée théorique, qui est vraiment une pratique de cinéma à savoir que la caméra assure la conversion et prend sur soi la conversion des mouvements hétérogènes : elle homogénéise pas du tout les mouvements, elle prend sur soi et c’est l’appareil qui convertit les mouvements. Train, dans la séquence de Lang, train, auto, téléphone. Si vous pensez aux grandes séquences de Wenders avec mouvement de conversion à la lettre,\"des changements\" qui impliquent précisément des intervalles aussi. Tout à l’heure j’invoquais un intervalle perceptif, la jambe qui manque de l’unijambiste, là maintenant j’invoque des intervalles entre actions, entre segments d’actions dans une action composée.\nJe dirais que, que.. les premières images du premier Mabuse nous donnent comme \"à l’état presque pur\" - il y a jamais d’images pures - tout comme tout à l’heure j’avais un cas \"presque pur\" d’image-perception là j’ai un cas \"presque pur\" d’image-action. et je disais :\nTroisième exemple : une image affection : je cherche les exemples les plus simples et qui surgissent dés le début du film puisque l’image de Lubitch elle est, d’après Mitry, dés le début de L’homme que j’ai tué, Mabuse c’est dès le début du premier Mabuse et là, dès le début il suffit de voir la Passion de Jeanne d’arc pour voir un film où domine l’image-affection.\nEt déjà on en sait juste assez si vous rappelez nos acquis bergsonniens pour ne pas être étonnés que l’image-affection ait comme lieu privilégié, « le gros plan », « le visage » tout comme l’image-action peut comporter des travellings : l’image-affection comportera forcement des gros plans.\nVoila mes trois types d’images donc là c’est pour faire passer au concret tout ce que Bergson nous a dit pas du tout parce que ce que nous a dit Bergson l’autre fois était abstrait mais c’était du concret philosophique la on le fait passer au concret comment dire on essaye de le faire passer au concret cinématographique. Or je dis non plus je ne dis plus comme tout à l’heure tout film est un mélange des trois types d’images-mouvements de l’image perception ; l’image action ; l’image affection on se dit autre chose évidement ça ne se contredit pas je met l’accent sur autre chose à savoir :on peut distinguer différents genres de film d’après la dominante de l’une des images sur les deux autres et si j’essaye de placer les genres, tout ca c’est objet de remaniement. On verra bien en avançant ce je dis évidemment c’est toujours provisoire il n’y a pas tellement de problème un film où domine l’image affection c’est quoi ? ça serait ce qu’on appellerait d’après Pariscope c’est ce qu’on appellerait \"un drame psychologique\", un film où domine l’image-action c’est ce qu’on appellerait un policier. Pourquoi j’insiste là dessus parce que c’est sans doute le film policier qui a apporté l’idée de segment d’action et d’un minutage dans les segments d’action. C’est la découverte de Lang qui ensuite aura toutes sortes de continuation, de renouvellement tout ça ; l’image-action c’est vraiment le film policier, c’est là que vous trouvez une dominante d’images-actions.\nEst-ce qu’il y a un cas, alors est ce qu’il y a un genre aussi gros que ce que je suis en train de définir où ce qui domine c’est les images-perceptions ? là j’ai juste une idée là dessus : moi je pense qu’il y a bien un genre où domine l’image-perception et qui finalement a inventé le film à dominance d’image perception et que c’est : le western Et que dans le western précisément, il y a très peu d’images-affection et très peu d’images- actions c’est pour cela que mon exemple de tout à l’heure où j’invoquais une séquence tirée d’un faux western était pleine d’invraisemblances, l’action dans le western elle beaucoup trop stéréotypée, elle a pas du tout les inventions et.. vraiment les inventions des segments d’actions dans le film policier. Si je pense par exemple à....en effet tous les films fondés sur le minutage du hold-up, à chaque fois l’action se définit bien conformément au thème bergsonien par l’émergence d’un quelque chose de nouveau, par exemple dans un film célèbre de Jules Dassin, le moment où le parapluie est utilisé pour recevoir les gravats dans le minutage du hold-up, dans \"Asphalte Jungle\" où le minutage aussi à chaque fois qui introduit quelque chose de nouveau et en effet la nécessité de parer à de l’inattendu et c’est ça le lieu des images-actions, le policier. C’est une logique de l’action. Le western c’est pas du tout son problème. Le western c’est vraiment le genre qui à fondé et aussi développé à l’état le plus par l’image perception et l’enchainement des images perceptions les unes avec les autres. Pourquoi ? Il y a un texte de Bazin \"sur pourquoi le western ?\" et qu’est ce qui fait l’excellence du western comme genre cinématographique et la réponse immédiate de Bazin elle m’a parut curieuse. Elle consiste à dire c’est pas la forme, faut pas chercher dans la forme du western parce que tout ce qui est de la forme de la forme du western à la rigueur on pourrait le retrouver ailleurs dans un autre contexte que celui du western. Il dit en effet ce qui appartient au western c’est les vastes étendues c’est la confrontation des rochers etc. etc. c’est la ligne du ciel et de la terre ouais tous ça. Le paysage western le panoramique western mais il dit c’est pas ça ! et si l’on essaye de comprendre vraiment l’excellence du western, il faut invoquer quelque chose du contenu à savoir : le western a vraiment introduit et créer une mythologie propre au cinéma. J’ai pas l’impression que ce soit absolument vrai ça. Ca fait rien ça importe pas. Je préfère les remarques où Bazin dit dans le western vous trouverez très très rarement des gros plans bien plus le héros du western il est essentiellement impassible.\nEt Bazin a de belles pages par exemple sur un western célèbre « cet homme à abattre » sur l’impassibilité et là du visage. Pas de gros plans, pas de gros plans pas d’images affection même quand le cow boy est amoureux c’est exactement de la même manière qu’il regarde l’être aimé qu’il regarde son troupeau toujours le regard à l’horizon c’est-à-dire c’est vraiment un regard perceptif. Et introduire des images affections c’est pas du tout bon peut-être on verra on verra quel problème ça pose mais alors pourquoi dire vous voyez je dirais pas comme Bazin il me semble que c’est secondaire que le western introduise une mythologie propre au cinéma. Je n’en suis même pas sûr parce qu’il me semble qu’on pourrait dire du policier qu’on pourrait le dire de milles choses. En revanche ce qu’on peut dire que du western c’est quelque chose qui tient à sa forme mais pas à sa forme objective. Bazin a évidemment raison de dire : à la rigueur les paysages de western, vous pouvez trouver l’équivalent ailleurs. Mais ce que vous ne trouverez pas l’équivalent ailleurs c’est la constitution de films fondés sur les images-perceptions.\nQuel est le problème du western ? C’est essentiellement des personnages pour qui il est vital de percevoir, pas d’agir et s’il y a une mythologie du western c’est ça. S’il y a une mythologie du western je crois que ce soit le bien et le mal ; le bien et le mal c’est la métaphysique du cinéma vous le trouvez partout. Mais ce qui est propre au western c’est : si tu ne perçois pas tu ne survis pas. Ce qu’il s’agit de voir là, c’est vraiment l’image-perception dans tous ses sens. Depuis tout percevoir jusqu’à retenir ce qui m’intéresse au sens Bergsonien, la perception subjective c’est-à-dire percevoir tout sauf ce qui ne m’intéresse pas y compris percevoir ce qui se passe dans mon dos. Qu’est ce que c’est qu’un duel à la western ? les deux types qui s’avancent l’un vers l’autre tout ça ! Comprenez du point de vue action C’est zéro ; c’est pas des images-actions c’est des images-perceptions et toutes leurs beautés viennent de l’image-perception. C’est des images-perceptions ce qui veut dire quoi ? Ce qui veut dire quoi ?\nCe qui est en jeu dans ces images ce qui leur donne une charge dramatique intense : qui c’est qui va percevoir le premier des deux ? à savoir la règle du jeu étant : il faut que l’un ait tiré son revolver pour que l’autre déjà ait envoyé la balle. C’est une action de perception et avec les indiens il s’agit de les voir les indiens ha... c’est pas rien de voir un indien.\nLà dans ces rochers dans ces montagnes tous ça c’est ça l’objet du western c’est un développement de l’image perception comme en effet aucun genre ne le rendait possible. Et pourquoi ? Il y a un livre que j’aime beaucoup d’un américain sur le roman américain. C’est un livre de Leslie Fidler je crois qu’il a enseigné ici Leslie Fidler enfin je sais pas je crois ouais.... qui s’appelle « le retour du peau rouge » et Leslie Fidler part d’une idée très très juste concernant la littérature américaine. Il dit bah oui en gros en gros je schématise, il dit les américains c’est des gens qui n’ont pas d’histoires biens connues mais en revanche ce qui à remplacé l’histoire chez eux c’est la géographie. Ils ont une géographie et il dit « on parle toujours du western mais en fait il y a quatre grandes directions et leurs littérature est traversé par ces quatre grandes directions et si vous pensez aux auteurs américains que vous aimez vous pouvez le distribuer dans cette direction. Il y a dit-il : un ce qu’il faudrait appeler un Northern et un soutier et puis ya un Eastern simplement ces directions sont qualitatives la direction Eastern est bien connue c’est la direction de l’américain qui va chercher non pas ces racines mais qui va renouer un contact très étrange avec la vieille Europe. C’est ça qu’ils font à l’Est.... Alors ça c’est Henry James toute une partie de Fitzgerald évidemment les grands auteurs américains ils participent à plusieurs directions chez Fitzgerald il y a une direction au Sud. Il y a une direction au Sud et une Est c’est-à-dire le retour en Europe à l’américaine d’Henry James à Fitzgérald vous trouvez\nLe nord c’est plus compliqué c’est la montée vers l’industrialisation des grands romanciers, ils sont très très connus.... le Sud... bon vous avez Faulkner, bien d’autres, une partie de Fitzgerald et la grande confrontation, la confrontation avec le Noir. Il reste l’Ouest : là vous avez quoi ? Fidler le dit très bien et oui c’est la confrontation cette fois si, c’est d’une part la confrontation avec un sens tout à fait nouveau des limites ou des frontières, et en même temps les deux étant complètement liées, la confrontation avec l’indien.\nAh bon la confrontation avec l’indien et puis un sens nouveau des frontières, voilà ce qui est découvert dans le western ! ça veut dire quoi ? ça veut dire que la frontière c’est plus quelque chose qui sépare ceci et cela, c’est quelque chose qu’on cesse pas de déplacer . La frontière elle est vécue comme perpétuellement déplaçable. Rappelez vous les belles pages de Marx sur le capitalisme et les deux aspects du capitalisme : il s’oppose toujours des limites d’une part et d’autre part il ne cesse pas de repousser ses limites pour s’en opposer d’autres.\nLes deux aspects du capitalisme on pourrait aussi bien dire c’est : l’esclavage et l’évacuation. Il ne cesse pas de s’opposer des limites à l’interieur desquelles il va établir le système de la domination et de l’exploitation. Mais ces limites aussi d’un ordre ordre, d’une autre main il ne cesse pas de les repousser, il fait le vide pour une nouvelle organisation. Cette fois ci il ne s’agit plus de faire des esclaves, il s’agit de vider des terres, vider des terres de leurs habitants. Pourquoi aujourd’hui - parenthèse - y a-t-il des héritiers des peaux rouges ? et c’est les palestiniens. Très curieux. Les palestiniens cessent pas dire - ils ont très bien saisis ça - s’il y avait un nouveau western se serait Arafat - c’est très curieux il ne cesse pas de dire : oui, nous les peaux rouges, on est les peaux rouges modernes. Il dit c’est en effet il ne s’agit pas de dire que les palestiniens sont des esclaves il s’agit de les vider, il s’agit de les évacuer de leurs terres. alors ça c’est un mouvement très différent. Pourquoi ? En quoi c’est très lier au western tout ça ? Cette limite etc.\nJe dis que cette limite perpétuellement déplacée et ce rapport avec l’indien vont vraiment se confondre, vont être les constituants d’un monde perceptif à la limite pure, pourquoi ? Fidler analyse une figure du roman américain qui hélas n’a pas eu il me semble dans le cinéma assez il a eu quelques non par application mais quelques exemples déjà. C’est l’union que fait l’américain blanc, l’union que fait un héros américain blanc soit avec un noir soit avec un indien, une espèce d’amitié étrange qui va les emporter dans une aventure ; une espèce d’aventure qui sera à moitié une espèce d’expiation du coté de l’américain blanc, qui sera découverte du coté soit du noir soit de l’indien et en effet du coté du southern ou du coté du western vous avez cette espèce de confrontation avec le noir et avec l’indien.\nEt sur quel base se fait la confrontation entre les deux. Dans les deux cas elle se fait de manière très différente et là je veux juste lire parce que ça me va trop, c’est pour vous persuader qu’il le dit bien - page 162. Voila ce que nous dit Findler, hélas il ne développe pas assez parce qu’il y aurait beaucoup à développer : \"lorsque dans le mythe » dans le mythe américain - l’idée de Findler là l’idée n’est pas bonne c’est que cette espèce d’union, union homosexuel entre l’américain avec soit un noir au sud, soit un indien à l’ouest et voilà la différence entre les deux lignes, la ligne du Sud et la ligne de l’Est :\"Lorsque dans le mythe le compagnon de couleur que recherche l’américain blanc est noir plutôt qu’indien, on a tendance à interpréter l’histoire comme une tentative qu’il fait pour étendre le champ de sa sexualité recouvrer une libido perdue\", en d’autres termes c’est l’affaire du désir. \"Lorsque au contraire le compagnon est indien le mythe s’interprète plutôt comme un essai pour faire une brèche dans notre monde et étendre le champ de notre conscience. Le noir représente dans le mythe, une sexualité qui fascine, une passion étrangère mais l’indien traduit une perception étrangère\". D’où par parenthèse le rapport de l’indien avec la drogue qui n’est pas du tout, qui ne se retrouve pas du tout dans le rapport du noir. Le noir représentant dans le mythe, un désir qui fascine, une libido qui fascine, une passion étrangère mais l’indien traduit une perception étrangère, la perception d’un monde étrange autre. Si bien que tout western comme confrontation du cow boy et de l’indien ne pourra se développer qu’en images au moins à tendance perceptive pure c’est-à-dire dans le sens. Aussi bien du point de vue du paysage, que du point de vue des personnes, des héros mis en cause, ce sera un monde de la perception. Donc tout ceci j’essayais de dire çà et ça me prenait du temps mais tant pis.\nPour dire vous voyez, il y a pas seulement : je ne peux pas dire seulement : tout film est un mélange des trois types d’images mais tout film a aussi une dominante. Si bien que je ne peux plus dire simplement : le montage défini comme de ce point de vue limité à nouveau, mais vous voyez c’est un autre point de vue que nous avions au premier trimestre, le montage défini comme détermination du rapport entre les trois types d’images, va donner lieu tout comme j’avais essayé de distinguer au premier trimestre trois sortes de montage ça pourrait êtres 3 comme 4 ,5 ça n’a pas d’importance. Trois types de montage par rapport au Tout.\nJ’avais distingué : le montage d’opposition ; le montage dialectique ; le montage quantitatif ; et le montage intensif.\nEt bah là, on trouverait en effet trois types de montages assez différents : il faudrait parler d’un montage perspectif lorsque domine dans le film les images perceptions ; un montage actif qui est d’un tout autre type qui serait par exemple le montage Fritz Lang - et encore une fois je dis pas que ça épuise la question ni du montage en général ni du montage de Lang c’est un aspect - Le montage actif lorsqu’il s’agit au contraire de mettre en rapport des segments d’actions complexes et dans le cas de Lang en effet il assure son montage actif par l’insertion d’une pendule qui marque les heures entre chaque segment de l’action.\nEt puis un montage affectif dont c’est évident la passion de Jeanne D’arc serait l’exemple classique, l’exemple immortel. Car en effet il ne suffit pas de dire l’image-affection c’est le gros plan, il s’agit de savoir, une fois dit que c’est un film à dominante de gros plans - ce qui est normal si c’est un film à dominante d’images-affection - il s’agit de savoir comment vous montez là, tous ces gros plans. Car il y a assez peu, comme tout le monde l’a remarqué, il y a assez peu d’images isolées du visage de Jeanne D’arc. Les gros plans de Dreyer dans \"la passion de Jeanne D’arc\" prennent par exemple le visage de Jeanne D’arc et puis un autre visage celui d’un juge coupé ou de biais, à partir de là vous avez tous les problèmes de montage mais d’un type particulier de montage. Dès que vous avez à faire intervenir un gros plan dans un montage, vous avez un certain problème du modèle du montage affectif, à plus forte raison quand il s’agit de faire un montage de gros plans les uns par rapport aux autres et sans doute est ce une prouesse fantastique le montage de gros plans, bon tout ça, voilà.\nAlors c’est bien, parce que on a fini un nouveau pan de ce qu’on avait à faire, c’est ce groupe qu’on a fini maintenant où j’ai quand même rattrapé maintenant, j’ai été trop vite mais tant pis - on a rattrapé un peu du retard que l’on avait pris : à savoir ce nouveau pan que nous avons fait c’est : commentaire du chapitre 1 de \"Matière et Mémoire\" et conséquence pour les trois types d’images cinématographiques.\nDonc les trois cas de l’image-mouvement sont : image-perception ; image-action ; image-affection. Dès lors notre plan, notre devoir hélas, est tracé pour assez longtemps mais au point que se sera si longtemps qu’il faudra faire des coupures. Mais dans l’absolu on serait forcé avant d’en finir avec l’image-mouvement car on est pressé d’en finir avec l’image-mouvement, ce qui m’intéresse vraiment maintenant c’est : qu’est ce que ça va être les autres images ? et pourtant il faut rester encore il faut patauger dans cette histoire d’image-mouvement alors on est d’un coté attiré, dans l’autre retenu, c’est une bonne situation, c’est une situation riche affectivement ou bien y en a marre de tout et puis voilà. Mais notre plan immédiat : c’est analyse détaillée de l’image-perception, analyse détaillée de l’image- action, analyse détaillée de l’image-affection. Je voudrais faire l’analyse détaillée de l’image-perception au cinéma Et puis si on voit que c’est trop long - et bah je donnerais juste je ne sais pas de très courtes indications sur les deux autres images enfin on pourra concevoir de passer - à moins qu’on travaille ça sur deux ans je ne sais pas oh écouter c’est trop difficile - moi je m’attendais à en avoir pour un semestre - et puis tout ça : fallait pas toucher au cinéma Non moi j’en suis désespéré de tout ça c’est trop difficile.\nBon alors voila image-perception. C’est donc un nouveau thème qu’on abordera. Qu’est ce que c’est que l’image-perception au cinéma ? Et je dis tout de suite parce que là, ça va être difficile parfois, je dis tout de suite que je voudrais envisager comme trois étages parce que c’est confus. C’est très difficile je dirais qu’à un premier étage nous allons voir un premier niveau, nous allons voir qu’il peut y avoir deux pôles - je cherchais des mots mais c’est juste pour diviser notre recherche - que nous allons d’abord distinguer deux pôles de l’image-perception et on va s’apercevoir que - c’est bien oh oui c’est bien mais c’est pas encore suffisant - et à chaque fois il y aura sans doute des cinéastes qui et je veux pas dire que les uns sont meilleurs que les autres je suis bien incapable c’est tellement beau tout ça donc Et puis on va distinguer un second niveau ou il n’y aura non plus deux pôles de l’image-perception mais deux systèmes de perception Et puis on va s’apercevoir que ça va pas encore, ou que ça pourrait être autre chose encore et là on distinguera non pas deux système ou deux pôles mais deux \"états\" de perception je dis ça uniquement comme points de repères.\nDonc ce que je commence immédiatement : c’est les deux pôles de l’image-perception. En quel sens peut on dire qu’il y a deux pôles d’image perception ? Là Bergson nous a donné une indication au moins c’est quoi - c’est qu’en effet il y a deux pôles de perception puisque il y a des perceptions choses et des perceptions qui sont celles que j’ai des choses. Les choses elles même sont des perceptions, en quel sens ? Pas du tout au sens où je dirais que les choses sont mes perceptions mais parce que les choses en-soi du point de vue de l’image-mouvement, sont des perceptions totales et que les perceptions que moi j’ai d’une chose, ce sont les perceptions partielles. Bon, mais ça c’est déjà bien compliqué ; la chose est une œuvre disons alors beaucoup plus simplement on va partir d’une tentative là, où il faut que vous consentiez à m’accorder tout, quitte à ce qu’après, vous me le repreniez.\nIl faut partir de quelque chose de beaucoup plus simple sur les deux pôles de l’image : qu’est ce que ce serait une image objective et qu’est ce que serait une image subjective ? Et là il ne faut pas être bien exigeant, faudrait se contenter d’une définition très étroitement nominale. Une définition nominale c’est à dire extrinsèque, par opposition à ce qu’on appelle en logique des définitions réelles qui sont des définitions intrinsèques, intérieures à la chose définie. La définition purement extrinsèque qu’est ce que je dirais ? une image subjective c’est quoi ? C’est l’image d’un ensemble tel qu’il est vu du point de vue de quelqu’un qui fait partie de cet ensemble. Voila je me donne ça comme définition de l’image-subjective, voyez ce que je veux dire pour m’épargner des discussions qui n’en finiraient plus, je vais pas dire : \"l’image objective c’est une image sans point de vue\". Est ce que ça existe une image sans point de vue ? on sait pas à quelles conditions ? C’est déjà trop pour nous.\nDonc il faut qu’on parle de quelque chose de beaucoup plus modeste, je dis de toute manière : image objective ou subjective, elles renvoient à un point de vue supposons, mais je dirais que l’image est subjective lorsque c’est l’image d’un ensemble qui renvoie au point de vue de quelqu’un qui appartient à cet ensemble. Je dirais de ce quelqu’un qu’il appartient à cet ensemble qu’il perçoit. Là aussi comprenez bien à quel niveau du problème on en est. Je m’interdis de faire intervenir en tous cas directement, des facteurs subjectifs du type : le rêve, le souvenir, l’hallucination. Cela serait trop facile. Si je faisais c’est, que le mot \"sujet\" à beaucoup de sens si je fais intervenir directement des facteurs de rêves, d’hallucinations, de souvenirs, j’en suis plus dans les conditions de mon étude, je ne m’occupe plus des images-perceptions comme telles, je m’occupe de tout à fait autre chose, je m’occupe d’images-rêves, d’images-souvenirs dont je sais pas du tout quel est le rapport avec l’image- perception.\nDonc là quand j’emploie \"subjective\" ça peut pas renvoyer à des images de rêves ni de souvenirs, du point de vue qui m’intéresse, il s’agit du cadre étroitement défini précédemment de l’image- perception, si je fais intervenir du rêve, de l’hallucination ou n’importe quoi ce sera simplement sous la forme de facteur agissant sur la perception. Mais je considère pas, j’en suis pas du tout là à un moment où je pourrais considérer le problème de l’image ou le problème de l’image souvenir au cinéma ; c’est pour ça que je dis bien j’appelle pour le moment de manière purement nominale, j’appelle image subjective, l’image d’un ensemble tel qu’il est vu par quelqu’un qui appartient ou qui fait partie de cet ensemble. Des images subjectives comme ça on en connaît au cinéma, bien plus elles sont marquées d’une espèce de splendeur et elles ont commencées très vite dans le cinéma.\nLà aussi je cite des exemples. Premier exemple : perception subjective avec cette fois ci, compte tenu de ce que je viens de dire : un facteur actif, puisque tout réagit là, il y a un facteur actif qui agit indirectement sur la perception. Je cite deux cas : la danse ou la fête vu par quelqu’un qui y participe. Voyez que le facteur actif est fort : par exemple la fête foraine vu quelqu’un qui est sur le manège, ça peut donner des perceptions subjectives c’est-à-dire des images-perceptions splendides ; ou bien la danse, la salle de danse avec tous les danseurs vu par un danseur. Merveille ! l’un c’est un exemple célèbre de Epstein, l’autre c’est un exemple célèbre de L’Herbier.\nvoilà premier exemple : je dirais perception subjective avec facteur actif. J’en donne un troisième parce qu’il est aussi tellement beau et c’est un grand classique : un film lié à l’expressionisme allemand, à savoir un film de Dupont \"Variétés\" célèbre image où toute la salle du cirque est vue par l’acrobate au trapèze en plein mouvement. Prodigieuse image où là , la perception subjective est inséparable d’un très fort facteur dynamique actif puisque le sujet qui appartient à l’ensemble cirque est lui même en mouvement tout comme le danseur était lui même en mouvement et l’image de Dupont, les images de \"Variétés\" sont splendides...\nC’est-à-dire là, la perception redoublée, en quelque sorte, c’est l’image célèbre que l’on cite toujours dans toutes les histoires du cinéma de Gance dans \"La Roue\". Qui passe pour être une des premières images subjectives au sens de la perception lancée par le cinéma, à savoir, le héros qui a reçu je crois, mais oui, à peu prés oui, qui a reçu un jet de vapeur dans les yeux : le héros, conducteur de chemin de fer - qui a reçu son jet de vapeur dans les yeux et qui a les yeux abîmés : donc, facteur perceptif là, de la perception. On voit sa pipe, il prend sa pipe et on voit sa pipe, telle qu’il la voit ou telle qu’il est censé la voir.\nBon, Image Subjective à Facteur Perceptif. Enfin, Perception Subjective à Facteur Affectif. Il y a une image que je trouve très belle, qui est dans le film de Fellini : Le Tchèque blanc. Il y a une jeune mariée là, où vous savez, qui est amoureuse, qui est vaguement amoureuse là, du, de l’acteur de roman photo. Et puis, elle arrive sur le lieu du travail là du roman photo, de la prise de vue de roman photo. Et, il est déguisé en Tchèque. Et, on nous le montre tel qu’elle est censée le voir. Et ça donne : il est comme - Fellini a évidement utilisé des objectifs, il a tout mis, il a tout fait. Une image très, très, très savante. Et on a l’impression, on a le sentiment que euh, euh, le héros de, du roman photo est complètement en haut d’un arbre immense, et se balance dangereusement là sur une espèce de, de soutien là et, et il a toutes les proportions, n’est-ce pas, gigantesques d’un héros, d’un héros au sommet d’un arbre immense. Puis, succède après, alors ce que j’appelle : l’Image Objective. Ce que j’appelle l’image objective vraiment, dans les conditions nominales, dans les conditions très, très, où je ne me complique pas les choses. J’appelle l’image objective et ben oui, et qu’est ce qui se passe d’un coup en fait : ce n’est plus le héros tel que le voit la jeune femme - Il est sur une balançoire tout près du sol. Et, qu’il se balance minable là, hein, et que, il a pas besoin de choir de l’arbre immense. En fait, il a quarante centimètres à faire pour... Bon. Passage de l’image objective, de l’image subjective, à l’image objective. Parfois l’ordre est inverse.\nDans le cas de Gance : on nous a montré la pipe et le personnage en image objective, avant de nous montrer l’image subjective de la pipe. Bon. Or, la seule chose que je constate c’est que si j’en reste à ceci : j’ai donc mes deux définitions : j’appelle Image Subjective encore une fois l’image vue, l’image d’un ensemble vu par quelqu’un qui fait partie de l’ensemble ; Image Objective : non pas du tout une image sans point de vue, ça, je pourrais pas encore me donner une notion si difficile. Mais Image d’un ensemble vue d’un point de vue\"extérieur\" à cet ensemble.\nOr, déjà là une première évidence pour nous. À savoir que si je définis ainsi, si je pars de définitions aussi simples de l’Image Objective/Image Subjective : l’une ne cesse pas de passer dans l’autre et réciproquement. Et c’est même les bons moments du cinéma.\nEt l’exemple que je donnais de Lubitch tout à l’heure est un passage très net de pôle objectif à pôle subjectif. Il commence par cadrer avec... Par nous faire voir le défilé militaire dans l’intervalle de la béquille et de la jambe euh, subsistante. Telle qu’elle est présentée dans ce premier plan, oui, je dirais que l’image est objective. Elle est complètement tordue, elle est bizarre : cadrage en dessous de la taille et on voit le défilé à travers ça. C’est donc un point de vue esthétique trés curieux. Peu importe. Peu importe que le point de vue soit bizarre. Dans ce premier plan, il ne fait pas partie du... euh, de l’ensemble qui est présenté, il n’appartient pas à l’ensemble présenté. C’est donc une Image Objective, si « artiste » qu’elle soit, si « esthéte » qu’elle soit.\nDeuxième plan : Cette perception qui nous paraissait si esthète, si bizarre, se trouve effectuée par le cul de jatte. Ah ! C’est donc ça : il y avait un cul de jatte ! Et c’est ce qu’il voit. L’image est devenue Image Subjective, c’est-à-dire en effet, le cul de jatte fait bien partie de l’ensemble : foule/défilé. On est passé de l’image, on est passé d’une Image Objective ou pseudo Objective à une Image Subjective. Alors, ce balancement c’est quoi ? Voilà, on va faire, on va faire un tout petit bond. Il y a un balancement de ce type. Eh ben, ça indique bien que, d’une certaine manière, il faut trouver un statut à ces deux pôles et au passage d’un pôle à l’autre.\nOr, voilà que ce statut, la \"technique\" du cinéma nous l’offre et nous l’offre d’une manière bizarre. C’est donc un nouveau pas de notre analyse : elle nous l’offre sous une scène, sous une forme célèbre : Champ/Contre-champ. Pourquoi ? C’est que Champ/Contre Champ, c’est le lieu d’une rencontre très extraordinaire. C’est le lieu d’une rencontre entre : des déterminations spatiales ; et des déterminations psychologiques. Pourquoi ? Spatialement, et c’est bien là l’origine de Champ et Contre-Champ. Spatialement, le Contre-champ c’est l’inverse symétrique d’un plan. Ou si vous préférez, définition, cherchez vraiment les définitions vraiment les plus rudimentaires : c’est deux prises de vues des directions opposées par rapport à un même plan spatial.\nBon. Là, Mitry il me semble. Jean Mitry a de bonnes pages lorsqu’il dit : « Le grand moment ça a été lorsque cette structure spatiale Champ/Contre-champ, cette structure cinématographique spatiale Champ/Contre-champ a rencontré une détermination d’une toute autre nature, à savoir : Regarder/ Regardant ». Alors là, c’était quelque chose de très important. Pourquoi ? Il me semble que ce qui c’est fait de très important c’est que, « Image Objective » et « Image Subjective » pouvait recevoir un statut plus ferme. En quel sens « recevoir un statut plus ferme » ? Alors moi j’aurais une question, parce que Mitry assigne la rencontre de ces deux caractères de : Champ/Contre-champ : détermination spatiale / Détermination : Regarder/ Regardant. Vous voyez ce que je veux dire ? Oui ? Je vais quand même trop vite.\nChamp : vous prenez en champ un personnage qui regarde. Et puis en \nContre-champ : vous prenez ce qu’il regarde. Bon et bien, Mitry il dit : « Ceux qui ont vraiment fait..., (Peut-être pas inventé mais) : Ceux qui ont vraiment élevés, à l’état de, de, de, de, de grands moyens cinématographiques ce double aspect du Champ/ Contre-champ c’est l’Expressionnisme allemand ». Et il cite des exemples, il cite beaucoup d’exemples. Par exemple : Champ/Contre-champ dans... Il y a un cas célèbre : c’est le \"Tartuffe\" de Murnau. Mais, bien avant il cite aussi : Variétés\". Variétés de Dupond là, comme étant un grand moment où « Champ/Contre-champ » épouse la construction Regarder/ Regardant.\nMais je me demande, j’en aurai bien besoin, ça c’est juste une question et je me dis : « Non, non c’est pas possible. Il faudrait que ce soit autre chose ». À savoir, il faudrait que ce soit dans le western justement que ça ce soit fait. Il faudrait que ça soit dans le western que ça soit fait que : le champ/le cow-boy qui regarde/le Contre-champ ce qu’il regarde. Euh parce que ça m’intéresserait beaucoup si c’était dans le western. Parce que ce serait une confirmation que le western ne peut se définir que comme un genre, un genre de film où domine l’Image-Perception.\nAlors donc euh, euh, voilà. Il faudrait, bon, il faudrait montrer que...j’espère, que se serait dans les premiers westerns. Bien, mais peu importe hein. On fait comme si. Alors qu’est-ce qui se passe ? Vous prenez en Champ, l’image de quelqu’un qui regarde. C’est une Image Objective. En effet, elle est d’un point de vue extérieur à l’ensemble de l’image. Donc, c’est une Image Objective mais elle est déjà Subjective puisqu’elle se présente comme l’image d’un « regardant ». Et puis, Contre-champ : vous passez à l’autre côté. Au symétrique inverse, à savoir : ce qu’il regarde. -\nCette fois, vous avez une image subjective, subjective oui et non. Peut-être, pas forcément. Elle est bien subjective si : ce qu’il vous est montré, c’est bien ce qu’il regarde, comme il le voit, comme il le regarde, comme il le voit. Elle peut être plus ou moins subjective. Et à la limite, elle peut être objective si on vous donne à deviner et à choisir ce que le personnage que vous venez de voir en champ regarde. Donc là aussi, dans ma seconde détermination : Champ/Contre-champ. Voyez que j’arrête pas d’être baladé d’un pôle à l’autre : du pôle Objectif au pôle Subjectif de l’Image-Perception. Si bien que finalement, l’idée là, l’idée de, on arrive à quoi ? Jusqu’à maintenant on peut suivre il me semble assez bien Jean Mitry. Ça revient à dire que : l’Image-clé du cinéma, du point de vue de l’Image- Perception, c’est ce qu’il faudrait appeler une « Image Mi-Subjective/ Semi-Subjective ». Alors, c’est intéressant la manière dont il définit l’Image Semi-Objective comme étant l’image courante au cinéma, celle qui s’est imposée. Pas partout, pas toujours, l’Image Semi-Subjective. Elle peut se consigner avec des moments d’Image-Subjective. Mais de toute manière les Images Subjectives, ou les Images Objectives, elles formeront que des moments \"singuliers\" dans un film. Supposons, supposons tous ça. J’ai tellement envie d’aller très progressivement ! Le tout courant, il sera donné par des images Semi-Subjectives. Qu’est-ce que ça veut dire ? Alors Semi-Subjective ça rend bien compte de ceci : c’est le « devenir réciproque ». L’Image Subjective qui devient Objective ; qui est toujours susceptible de devenir Objective... L’Image Objective qui est toujours susceptible de devenir Subjective. Mais il faut qu’elle ait un statut consistant à l’Image Semi-Subjective.\nLà, comme disent les phénoménologues se serait quoi ? Moi je dis comme disent les phénoménologues : il faut, est-ce qu’il faudrait pas dire, une espèce de... ou faire le concept lié à la caméra. Une espèce « d’être avec », pas être à la place de, du personnage : « Etre avec », un « être avec » : de la caméra. Cet « être avec » de la caméra qui définirait alors une position comme « d’équilibre » de l’Image Semi-Subjective et qui expliquerait que, dès lors, l’Image Subjective peut toujours devenir Objective... toujours devenir Subjectives, etc. Euh, ce, ce, cet « être avec », cette situation comme ce statut de l’Image Semi-Subjective, on le trouvait dans quelle figure ?\nPremière figure : La caméra, dans le dos du personnage, et là c’est très important dans les histoires du cinéma. On voit bien l’importance qu’a eu par exemple chez Burnau : grande importance de la position de la caméra dans le dos, mais chez beaucoup d’autres : dans l’Expressionnisme Allemand .Très, très fréquent cette position de la caméra dans le dos du personnage avec tous les effets que ça peut donner. Et puis, autre figure, parce qu’il y a plusieurs figures pour l’image, si l’on essaye de donner une consistance. Voyez mon problème. Quel consistance à l’image euh, Semi-Subjective, indépendamment du fait qu’elle assure la circulation, la transformation et l’image Objective en image Subjective, et de Subjective en une Image Objective ? Quelle est sa substance indépendamment de ce rôle de conversion, de transmission ? Bon alors je dis : « caméra dans le dos du personnage ».\nAutre exemple, ce qu’on appelle ou ce qu’on a appelé (je ne sais pas si ça s’emploie toujours) : le Travelling en circuit fermé. Le \"Travelling en circuit fermé\" c’était lorsque ou c’est lorsque : il y a pas seulement mobilité de la caméra, mais lorsque la mobilité a acquis un degré supplémentaire. C’est-à-dire, elle ne suit plus un personnage, elle se promène \"parmi\" un ensemble, elle se promène \"dans\" l’ensemble, dans l’ensemble clôs. Par exemple, la caméra qui se promène \"parmi\" les danseurs, la caméra qui se promène \"parmi\" les tables d’un restaurant. Ça a été fondamental ça pour la mobilité de la caméra, lorsqu’elle a cessée d’être une caméra qui suit pour devenir une caméra qui euh oui, qui se déplace : « parmi ». Voyez, c’est un tout autre niveau de la mobilité. Eh bah, on pourrait dire voilà, c’est ça l’Image Mi-Subjective. Seulement voilà : problème énorme encore une fois. On tient pas un statut de l’Image Mi-Subjective par là.\nSi l’on dit, eh ben oui, l’Image Perception : voyez exactement où j’en suis parce que ça a l’air de... D’une manière obstinée,je suis mon problème, c’est ça que je voudrais que vous compreniez. Si je pars de l’idée : l’Image perception à deux pôles : Objectif et Subjectif, définis de manière très nominal, très verbal, et là me critiquez pas sur ces définitions, c’est un point de départ. on verra que on n’en reste pas à ces définitions évidemment. On s’aperçoit à partir de cette distinction des deux pôles, on s’aperçoit que : il y a une image comme non seulement Bi-Polaire (l’image Semi-Subjective), mais que cette image a une consistance en elle-même : consistance attestée par les moyens techniques qui la produisent. Eh bah, ce qu’il nous faut, c’est pour nous, un statut conceptuel de l’image Mi-Subjective. Or voilà, l’hypothèse que je ferais, c’est là que euh, euh mais encore une fois : c’est que le début de notre analyse, hein. Je dirais quand à cela et si nous posons le problème : quel peut être de l’Image Mi-Subjective, tel que l’on vient de voir que le cinéma était capable de produire, de l’obtenir ? Je dirais euh oui, c’est évidemment pas dans Mitry, qui arrête son analyse ! Euh, mais là, c’est peut-être le moment de se pencher sur une théorie très curieuse de Pasolini.\nEt cette théorie très curieuse (le temps que j’essaye de l’expliquer parce que moi, elle me frappe énormément), c’est une théorie « obscure » il me semble. Mais c’est l’essentiel de la pensée ... Il me semble que c’est l’essentiel et le plus original de la pensée de Pasolini sur le cinéma. Non seulement sur le sien propre, mais sur la manière dont il voit le cinéma des autres. C’est lorsque, il essaye de lancer une notion qui est exactement, qui est à peu près, non, pas exactement puisqu’il emploie pas exactement ce mot là : \"Image Subjective Libre Indirecte\". « Image Subjective Libre Indirecte », je dis ceci (comprenez, j’annonce pour essayer de vous épargner de ....), je dis ceci : si l’on arrive, grâce à Pasolini à donner à comprendre ce que peut être ces termes multipliés, barbares, compliqués, cette \"Image Subjective Libre Indirecte\", si on arrive à comprendre ce qu’il veut dire, peut-être qu’on va avoir un statut de l’Image Perception comme : passant perpétuellement du Pôle Objectif au Subjectif, du Pôle Subjectif au pôle Objectif, et peut-être que ça va nous faire faire un grand progrès.\nSeulement, c’est pas rien tout ça ! Parce que ça suppose que je vous explique d’abord comment Pasolini le comprend lui-même, et puis que je vous explique ensuite comment je comprends Pasolini hein. Bon, ce... Voilà. Puis : qu’est-ce qui sortira de tous ça ? Et puis vous : comment vous le comprenez ? euh, car tous ce que je peux dire c’est ceci : je prends le point de départ de Pasolini, et ce qu’il fait, c’est qu’il emprunte la notion en question, la notion qui fait notre souci actuellement. Il l’emprunte semble t-il à la linguistique : ce qui évidemment est très ennuyeux. Mais lui-même, il n’y tient pas, on va voir pourquoi il n’y tient pas. Mais il l’emprunte à la linguistique parce que la linguistique semble lui proposer une distinction entre trois choses du discours. Donc c’est bien dans l’analyse du discours qu’il trouve la source de sa notion, qu’il va élaborer au cinéma. Quand je dis : « discours », c’est déjà plus de la linguistique (vous allez comprendre pourquoi). Et il nous dit, bah oui, dans le discours on distingue trois types de discours. On distingue : le discours direct ; le discours indirect ; et le discours indirect libre. Bon, c’est ça qu’il faut comprendre.\nLe discours direct, c’est euh quelqu’un qui parle en son nom. Voilà, c’est bien connu.\n Le discours indirect c’est lorsque je dis euh : « il dit qu’il faisait froid » ou bien lorsque je dis euh, je dis qu’il fait froid. Discours indirect, ça tout le monde connaît le discours direct et le discours indirect.\nDiscourt indirect libre : C’est curieux, en Français c’est assez rare et très littéraire, mais tous ceux qui est là - ma remarque est très importante - Tous les grammairiens qui se sont occupés du discours indirect libre précisent qu’il a une importance fondamentale dans les langues suivantes : Italiens/ Allemand/ Russe. Et que même, il y a beaucoup plus de richesse évidemment qu’en français. Mais quand même je donne un exemple en français.\nAlors j’essaye de le calculer mon exemple : « Il lui dit hein, il lui dit qu’il ne fallait entreprendre ce voyage, et que euh, et que... ». \n(Une élève tente de finir sa phrase).\nNon, non ! Euh, oh bah non euh ! Laissez moi ! Ah, ah ! Euh, si tu me mets un point maintenant, je... hein ! - « Et que cette démarche était hasardeuse ». C’est pour ça que je ne veux pas de point là ! C’est, ça, c’est du style indirect : -« Il lui dit que euh ce, ce voyage était trop dangereux et que cette démarche était hasardeuse. » Alors là, point. Point. \"Mais elle n’était pas née d’hier, elle éviterait tous les dangers, elle saurait prendre des précautions. » Point : -« Je n’étais pas convaincu par toutes ces, ces, par toutes ces... Voyez, vous continuez là - par toutes ces protestations\". Voilà hein, Voyez que la seconde phrase est du discours indirect libre. Ca se comprend tout seul. C’est, c’est quoi ? C’est quelque chose qui a un rapport avec la phrase que la personne concernée, à laquelle je m’adresse, était censée, serait censée répondre. Ce n’est pas du discours direct, ce n’est pas du discours indirect. « je lui dis que le voyage serait dangereux et qu’elle ne devait pas le faire. Ah, elle n’était pas née d’hier, elle prendrait toutes ses précautions. Moi, je n’étais pas convaincu de ses protestations ». Entre les deux, il y a eu un discours indirect libre, qu’est-ce que c’est ?\nOn dira au plus simple : le discours indirect libre représente une espèce de contamination, ou de contraction de deux discours : Le discours de celui qui parle et le discours de quelqu’un qui rapporte. Bien ! Pourquoi alors ? Réglons oui, un problème sur lequel Pasolini parle très bien. Il est fasciné par ça, Pasolini. Mais pourquoi ? Ce qui m’intéresse moi, c’est déjà : Pourquoi, en tant qu’homme du cinéma, il est fasciné par ça ? Parce qu’il est fasciné par ça en tant que auteur, auteur littéraire et particulièrement, auteur littéraire italien puisse qu’il pense que le discours indirect libre est une forme fondamentale dans la langue italienne. Mais il est aussi fasciné en tant que « homme du cinéma », pourquoi ? En Tant qu’auteur, ou en tant qu’ « aimant la littérature », Pasolini est fasciné pour une raison très simple, c’est qu’il dit : -« c’est évident qu’en italien ça a beaucoup plus d’importance que... dans tout autre langue Parce que « l’Italien » dit-il, c’est une langue finalement qui n’a pas de langue moyenne. » L’Italien , il a jamais vraiment fait son homogénéisation. Il y a une langue moyenne d’apparence, c’est une langue qui vit encore sur deux pôles extrêmes : Un pôle littéraire et un pôle vulgaire.\n« Pôle vulgaire » qui peut par exemple se diviser lui-même en toutes sortes de dialectes. C’est à-dire : un pôle haut, sans aucune nuance péjorative, et un pôle bas : Ce qui est arrivé au « Français » très haut, c’est-à-dire cette centralisation qui a fait un « Français moyen » qui finalement, fini par être une langue commune à un illettré et à Victor Hugo. En Italien, c’est pas aussi prononcé. En Allemand, il y aurait effectivement - dans toutes les langues où y a discours hein - où y a comme ça, il y a beaucoup moins, y a pas, y a pas l’imposition d’une langue moyenne. \n[coupure]\nSi bien que dans le discours indirect libre, qu’est-ce qu’il y aura ? J’en reste toujours au niveau du discours. Selon lui, il va y avoir Ouhlala ! Pardonnez-moi, c’est urgent ! Il faut que j’aille au secrétariat, j’en ai pour 1 minute hein.\nAh, c’est qu’en apparence, un, un emprunt à la linguistique, car c’est évident que hum, hum, tel que Pasolini vient de le définir et tel qu’il faut le définir, le discours indirect libre n’est pas une catégorie linguistique. C’est comme disent les linguistes eux mêmes : une catégorie stylistique.\nMais enfin, si je comprends bien, parce que encore une fois, c’est une thèse, il me semble très, très complexe de Pasolini. Si je comprends bien la thèse de Pasolini, elle reviendrait à nous dire à partir du point où on en est - c’est-à-dire à partir de cette caractérisation très générale du discours indirect libre - elle reviendrait à nous dire l’Image-Perception au cinéma. C’est non pas exclusivement, vous comprenez là aussi, c’est plein de nuances non pas exclusivement, mais l’Image-Perception au cinéma, non pas exclusivement mais de manière privilégiée, c’est ce qu’on pourrait appeler une \"Subjective Indirecte Libre\". Mais qu’est-ce que ça veut dire une \"Subjective indirecte libre\" rapportée non plus au discours mais rapportée à l’Image-mouvement ? C’est là que ça devient à la fois important pour nous, intéressant pour nous, et très difficile, mais toujours, alors, toujours si, toujours si je comprend bien, voilà ce que ce serait cette image indirecte libre, cette \"subjective indirecte libre\".\nSupposez un personnage, ou des personnages dont le cinéaste, prétend nous faire voir comment ils voient eux-mêmes le monde. Bon, voilà. Voilà. Premier Niveau : le cinéaste veut nous faire voir comment x, y, tels et tels personnages, voient le monde. Normalement, on pourrait dire : c’est une image subjective, alors, ou si vous préférez une \"image directe\" je dirais, une image subjective ou une image indirecte. Précisons : « veulent nous faire voir, comment un névrosé », dit Pasolini dans son texte, « comment un névrosé voit le monde. » Tiens : « névrosé » ! Pourquoi ça intervient là ? Ça intervient il me semble, exactement dans les conditions, heureusement, que j’avais fixé tout à l’heure en prenant mes précautions. Il ne s’agit pas d’introduire une image « névrose ». Il s’agit d’introduire la « névrose » comme facteur agissant sur la perception. Bien, par exemple, il est certain que \"l’obsession\" agit sur la perception. Donc acceptons, ça ne nous gêne pas ça. Il s’agit bien de l’image-perception, en tant qu’elle subit des effets qui peuvent être ceux de la « névrose ». Donc, dans ce premier niveau, le cinéaste se propose de nous montrer le monde tel qu’il est vu par tel personnage névrosé. Si avec ça, ce serait du Discours direct ou si vous préférez, de \"l’Image Subjective Directe\" ou bien cela pourrait être de l’image indirecte, il faudrait conclure à partir des images présentées, la manière dont « névrose » et moi ce serait possible aussi. Mais au fait, il y a un second niveau selon Pasolini.\nLe Second niveau c’est quoi ? Ce n’est plus la Perception Subjective du personnage supposé : le « névrosé ». C’est la Conscience Critique de la caméra. C’est la Conscience Critique, c’est plus la Perception Subjective, c’est la Conscience Cinéma, le second niveau. Voilà les deux niveaux de Pasolini. Qu’est-ce que ça veut dire : Conscience Critique de la Caméra ? Comprenez déjà, ça me parait très, très intéressant parce que, si vous trouvez le moyen d’assurer une espèce de contamination de court-circuit, d’un niveau à l’autre, qu’est-ce que vous allez avoir ? Vous allez avoir une opération par laquelle le cinéma prend conscience de soi, à travers une Image Subjective du personnage, et où le personnage prend conscience de soi, ou prend une espèce de distance à l’égard de soi-même - aspect Brechtien de l’opération - à travers la conscience critique.\nVoyez où je veux en venir. Et c’est, et c’est Pasolini qui y mène. Nous ne sommes plus, nous n’en sommes déjà plus. On a déjà dépassé notre point de vue trop restreint du début. Nous n’en sommes plus à deux pôles de la perception : Image Subjective/Image Objective. Nous en sommes à un couple qui a évolué. Le couple est devenu : Perception Subjective - Conscience Critique du Cinéma/Perception Subjective du Personnage - Conscience Critique du cinéma. Le cinéma va prendre conscience de soi, c’est-à-dire, va se poser lui -même, va prendre conscience de soi à travers la vision subjective. Et la vision subjective va s’élever à un niveau supérieur à travers la conscience cinéma. C’est curieux ça ! Bon, faut que ça devienne concret, comment faire ? Et voilà que Pasolini, très discret à cet égard, ne prend pas des exemples dans son œuvre propre. Il dit : « C’est vrai, vous n’êtes pas forcés de faire de l’Image Subjective Indirecte Libre, vous avez, vous pouvez faire des films indépendamment de ça, et même très beaux ! Lui, c’est ça qui l’intéresse, on peut pas lui retirer ça.\nC’est parce que, c’est par là qu’il va définir ce qu’il appelle le \"Cinéma de Poésie\", par opposition au \"Cinéma de Prose. Le Cinéma de Prose, c’est un cinéma qui opère par image directe ou indirecte. Le Cinéma Poésie, et ça me parait la seule manière de comprendre la distinction que Pasolini fait entre Cinéma de Prose et Cinéma de Poésie.\nLe Cinéma Poésie c’est celui qui procède par cette double opération, par cette contamination qui définit l’Image Subjective Libre Indirecte. Bon, mais alors, mais alors : Techniquement, ça veut dire quoi ? Faut bien ! Eh ben, il prend trois exemples. Il prend : Antonioni : Le désert rouge ; Bertolucci, Prima de la révoluccione et il prend Godard, mais semble t-il là, sans se référer à quelque chose de particulier, Godard en général.\nJe dis pas que ces interprétations soient exactes. Ça va au moins nous apprendre mieux ce qu’il appelle \"Image Subjective Libre Indirecte\". Et il dit ceci : « Il y a deux procédés dans ce cinéma. Il y a deux procédés. Les deux temps de cette opération sont : Premièrement, je dirais : une espèce de décalage ou de dédoublement de la perception. Et deuxièmement, second procédé : Il faut pas lui faire dire plus, que ce qu’il nous dit, hein. Parce que, on va avoir envie de dire tout de suite : « Ah oui, on voit tout de suite ce que c’est ! ». Deuxième procédé, c’est ce qu’il appelle, Pasolini, le Cadrage Obsédant ou le Plan Immobile. Cadrage Obsédant ou Plan Immobile. Et c’est ces deux procédés selon lui, du dédoublement ou de la démultiplication de la perception et du Cadrage Obsédant, qui vont permettre de définir l’Image Indirecte Libre, \"l’Image Subjective Indirecte \".\nJe lis le texte. C’est tiré d’un article : Le cinéma de poésie, que vous trouvez chez Payot dans le livre : L’Expérience hérétique page 148 et suivantes : « Les deux temps de cette opération. » Et ce qu’il prétend là dire euh. Il prétend euh, que ça doit valoir aussi bien pour Antonioni euh, Bertolucci et, et Godard. Évidemment sans doute, pour d’autres aussi. « Les deux temps de cette opération sont premièrement : le rapprochement successif de deux points de vues, dont la différence est négligeable sur une même image. Voyez ! Rapprochement de deux points de vues à petites différences sur la même image. C’est-à-dire, la succession de deux plans qui cadrent le même morceau de réalité, d’abord de près, puis d’un peu plus loin ou d’abord de face, puis un peu plus obliquement. Ou bien enfin tout simplement : sur le même axe, mais avec deux objectifs différents. Il en est une assistance obsé. Euh, euh, il en est une assistance qui se fait obsédante. Voilà le premier procédé que je résume donc : Décalage et Démultiplication de la Perception en deux.\nDeuxièmement : \"la technique, qui consiste à faire entrer et à sortir les personnages du cadre, et qui fait que le montage, de façon obsédante - vous voyez la reprise du mot « obsédant » - et qui fait que le montage, de façon obsédante parfois, consiste en une série de tableaux que nous pouvons qualifier d’informels. tableau où les personnages entrent, disent, au fond quelque chose laissant à nouveau le tableau à sa pure et absolue signification de tableau, auquel succède un autre tableau analogue où ensuite les personnages entrent etc. De sorte que le monde apparaît comme régit par un mythe de pure beauté picturale que les personnages envahissent, il est vrai, mais en se soumettant aux règles de cette beauté, au lieu de les profaner par leurs présences\". Là, il le dit très bien. Voyez que dans ces procédés qu’il qualifie de lui-même « d’obsédant », c’est que, on est passé en effet, des deux pôles : objectif et subjectif de la perception à un autre couple déjà : Perception Subjective, mis en echo et en résonance avec une Conscience-Cinéma. Conscience-Cinéma, avec un petit trait d’union.\nQu’elle est la loi de la contamination des deux ? Évidemment, c’est qu’il va falloir qu’il y ait un rapport énonçable entre la perception subjective. Par exemple, bon : « Des personnages entrent et sortent du cadre », comme il dit. Et le cadre vaut comme « tableau », et va subsister après le départ des personnages. Et puis un nouveau cadre, et peut être, d’autres personnages, ou les mêmes entrent et sortent, et le cadre subsiste. Vous avez là, une Conscience Fixe Caméra. Tiens, tiens, je peux pas tout dire à la fois, c’est mon malheur ! Conscience Fixe Caméra : mais c’est formidable ça ! Est-ce que c’est pas le petit fil qui, au sein de l’Image-Mouvement, va peut être nous permettre bien plus tard et avec d’autres problèmes de sortir de cette première espèce d’image qui est l’Image-Mouvement. Donc, Conscience Fixe Caméra et Mouvements.\nMouvements sans arrêt : des personnages qui sortent dans le cadre, qui sortent du cadre, qui entrent dans le cadre, qui sortent du cadre, entrent dans un autre cadre, etc. Là, se produit une espèce de contamination entre le monde tel qu’il est vu par les personnages dans le cadre et le cadre lui-même, agissant comme Conscience Critique, c’est-à-dire comme opération qui passe à travers l’image subjective en même temps que l’image subjective s’élève à un plus haut niveau. A quelles conditions ? qu’il y ait des rapports énonçables entre ces deux niveaux ? Le Niveau de l’Image Subjective du personnage « névrosé » et le Niveau de la Conscience Critique Caméra. Alors, quel peut être ce rapport ? Pour Antonioni, il nous suggère à propos du Désert rouge, et effectivement, il prend des exemples du personnage ou un des personnages principaux, est un ou une névrosée. Là, le texte est très, très bien fait. Il nous dit finalement, le niveau de la Conscience Caméra chez Antonioni dans Le Désert rouge, c’est fondamentalement une \"Conscience Esthétique\" qui opère par tableau. C’est une Conscience esthétique, tout le côté « esthéte », bon.\nChez Bertolucci, il nous dit : « Vous trouverez la même chose en apparence ». Par exemple : les plans fixes sur un fleuve, ou bien, les plans fixes sur les rues de Parme, qui vont jouer le même rôle - et cette fois-ci, c’est pas la Conscience Caméra, c’est-à-dire le second niveau se présentera comme une Conscience Esthétique. Bertolucci attend beaucoup plus euh, là c’est une espèce de... suggère, suggère Pasolini, c’est une espèce de contamination entre la névrose du personnage - il s’agit du névrosé dans ce cas précis. La névrose du personnage et la névrose propre de Bertolucci - évidement c’est méchant pour Bertolucci, il veut dire autre chose. Faisons mieux, c’est pas exactement la conscience fixe caméra, n’agit plus alors comme conscience esthétique à la manière d’Antonioni, et là je dirai beaucoup plus comme \"Conscience Réflexive\".\nChez Godard euh, il suffit de chercher des nuances. Eh bah, ah, c’est encore autre chose. La conscience fixe caméra quand elle se présente là, dans les mêmes conditions, elle va agir comme Conscience. Et là euh, euh, Pasolini le dit très bien, il a un passage et une phrase sur Godard qui le dit très, très bien. Euh, \"Godard ne s’impose aucun impératif, dans la culture de Godard, il y a quelque chose de brutal. Il ne conçoit pas l’élégie car en tant que Parisien, il ne peut être touché par un sentiment aussi provincial et paysan. Il ne conçoit pas non plus, pour la même raison le classicisme formel d’Antonioni.\nIl est tout à la fois : Post-impressionniste et ne possède en rien cette vieille sensualité croupissante dans l’ère conservatrice marginale. Pado romaines Pan ! pour Bertolucci tout ça, même si elle est très Européanisé. Godard ne s’est imposé aucun impératif moral. Il ne ressent ni la « normalité », ni la « normativité » de l’engagement marxiste, ni la mauvaise conscience académique. Sa vitalité ne connaît ni retenue, ni pudeur, ni scrupule. Elle reconstruit en en elle le monde, en outre. Elle est cynique envers elle-même. La poétique de Godard est ontologique, elle se nomme : Cinéma. Son formalisme est donc un technicisme.\" Vous voyez, la réponse ce serait, non dans ce cas de Godard, c’est pas la conscience esthéticienne à la manière de, d’Antonioni dans : Du \"désert rouge\". C’est pas la conscience réflexive à la manière de Bertolucci, c’est une Conscience Technicienne qui va alors se charger d’une espèce de poésie et qui va se charger du rôle du Cinéma de Poésie.\nBon d’accord, très bien. Enfin d’accord, c’est très obscur. Je dirais presque, on a envie de prolonger. Là, j’ai trouvé un petit truc alors je le signale parce que ça, ça me laisse dans une sorte de stupeur. On m’a passé un numéro des cahiers euh, Renaud/Barrault. Où il y a un article d’Eric Rohmer de 1977. Or Eric Rohmer, je crois qu’il est des plus importants, ces films sont très importants. Mais mon mystère c’est ceci : c’est que le texte de Rohmer s’appelle :\"Le film et les trois plans du discours indirect/direct/Hyper Direct\". Peut importe ce qu’il appelle « hyper direct », ça n’a rien à voir avec « l’indirect libre » hein. Mais ça me parait très curieux que Rohmer lance ses catégories, et qu’il ne fasse aucune, aucune référence aux textes de Pasolini, qui sont pourtant anciens, qui sont avant 77. Alors je me dis : « Est-ce que euh, c’est parce qu’il ne les connait pas ? » Ça me parait peu vraisemblable quand même qu’il ne le connaisse pas. Comme il lit beaucoup, et comme c’est un très, très grand, c’est pas seulement un très grand cinéaste, c’est un très grand critique : critique de cinéma Rohmer euh. C’est curieux, il les connaît sûrement.\nDonc, il doit vouloir exclure toutes références à Pasolini parce qu’il estime avoir quelque chose d’autre à dire. Mais à mon avis, pas du tout ! À mon avis, il ne dit pas du tout autre chose. Si bien que le texte de Rohmer qui est très extraordinaire, ne peut même se comprendre qu’en référence à Pasolini, car Rohmer en était au point où, il pensait, où il était déjà peut-être en train de tourner \"La marquise d’O\"... Et il dit : dans la littérature, dans le texte de Kleist, dans la nouvelle de Kleist : « Il y a quelque chose qui frappe : c’est la forme littéraire d’un discours indirect d’un type trés particulier. Et l’importance de ce discours indirect d’un type très particulier est mon problème. » Dit-il. Pour la Marquise d’O..., c’est comment rendre ça ? Comment rendre ça ? Il a l’air de dire uniquement au point de vue des dialogues et là par honnêteté, je dis bien, il ne parle explicitement que des dialogues. Tout son texte montre, il me semble, qu’il dépasse évidement les dialogues et que ce qu’il dit, concerne aussi les images-mouvement.\nEt à mon avis dans la Marquise d’O... Mais, aussi dans les \"contes moraux\", Rohmer formerait comme une quatrième solution dans le schéma de Pasolini. A ceci prés que il me semble (Rohmer), je sais pas si c’est un bien ou un mal, peu importe, c’est non plus la conscience euh, euh esthétique du cinéma. Non plus la conscience perceptive du cinéma euh, non plus la conscience technique du cinéma et euh, euh, c’est la Conscience Morale du Cinéma c’est la Conscience Éthique. C’est pas par hasard, que ses contes, sont précisément « contes moraux », et que La Marquise d’O..., c’est un conte moral en plus. Or, comment il l’obtient, à ce moment là ? C’est bien là aussi. Il y a tout un problème, ou tout un double niveau : Ce que font les personnages et ce qu’ils disent en entrant dans le champ et en sortant du champ traité comme un tableau. Et la Conscience Caméra, telle qu’elle établit le tableau et la succession des tableaux et la contamination entre les deux, c’est-à-dire : Le monde tel que le voit la Marquise (qui est dans une situation très bizarre), qui agit sur sa perception. Le monde tel que, tel que la caméra nous le fait voir : contamination entre les deux niveaux. Si bien que, à travers le monde tel que le voit la Marquise, c’est à la lettre, La caméra, Le cinéma qui prend conscience de soi. Et à travers le cadre, tel que la caméra l’opère, c’est la Marquise qui prend conscience de soi.\nIl y a une espèce de double opération là, par lequel le cinéma a besoin... et c’est ça. Et ce serait ça que Pasolini appellerait le Cinéma de Poésie. Alors que ce soit, si vous voulez là - j’indique juste les tendances, je veux dire que, voilà exactement où j’en suis. Je veux dire, mais je vous demande de maintenir ça comme très confus. Vous n’aurez peut-être pas de peine euh, Pour moi c’est extrêmement confus. Comme c’est pas comme ça que je voudrais poursuivre le programme euh. Je voulais juste marquer l’état des choses tel que, il me semble apparaître d’après cette conception théorique de Pasollini, qui me paraît très, très intéressante. Si je résume, et en quoi, ça sert à notre analyse, je dirais uniquement ceci, je dirais : si nous partons d’une définition pure extrinsèque, nous pouvons toujours définir des Images Perceptions-Objectives et des Images Perceptions- Subjectives. Mais à ce moment là, nous voyons qu’elles ne cessent de passer les unes dans les autres. D’où, prend toute sa consistance, une notion simple. À savoir, celle d’Image Semi-Subjective. Mais l’Image Semi-Subjective ne se contente pas de passer d’un pôle à l’autre. Il faut qu’elle ait sa consistance propre : Une tentative. Et je ne dis rien de plus.\nUne tentative - pour fixer la consistance de l’Image Semi- Subjective, du point de vue de la perception serait celle de Pasolini, Tentative, qu’il applique lui-même à d’autres cinéastes. Et là, dans mon exemple, j’essaierais de l’appliquer comme Pasolini à « 3+1 », à savoir : Rohmer. Et ce statut, alors que prendrait l’Image Semi-Subjective, ce serait donc le statut d’une Subjective Indirecte Libre. Et cette Image Subjective Indirecte Libre, ne se définirait pas simplement par l’oscillation du pôle subjectif et inversement. Mais par la coexistence de deux niveaux.\nPerception Subjective du personnage, d’une part : Conscience du personn... ah oui, je précise : Perception Subjective du personnage en mouvement d’une part. D’autre part : Conscience fixe de la caméra : Il faudrait, pour que l’Image Semi-Subjective, soit fondée et que les deux niveaux communiquent, c’est-à-dire, qu’il y ait un rapport énonçable entre les deux, tel que, encore une fois, la caméra prend conscience de soi à travers l’histoire des personnages et les personnages prennent conscience ou prennent une distance par rapport à leur propre perception, en fonction de la Conscience Caméra. Or, si ça c’était vrai hein ? si ça c’était vrai, ça consisterait à dire à ce moment là : Il faut qu’on trouve euh, une autre définition... qu’une définition simplement extrinsèque.\nVoyez, finalement, qu’est-ce qu’on fait ? On a déplacé notre dualité : au lieu que ce soit la dualité de deux pôles, c’est devenu la dualité, d’une Perception Subjective du personnage et d’une conscience fixe de la caméra.\nOui ? Une seconde, oui juste une seconde.\nC’est devenu ça. D’où nécessité absolue de tout réorganiser. C’est-à-dire, bon d’accord, il nous faut une définition réelle « d’objectif et subjectif ». On partira maintenant, d’une définition réelle et puis on verra si ça nous mène dans une voie ensemble. Là, j’ai l’impression qu’à la fois, on a fait un gain, grâce à Pasolini. Et puis, on se trouve dans une espèce d’impasse. Bon, euh, qu’est-ce que c’est que ça, cette Conscience Caméra et cette Conscience Cinéma sur laquelle il y a, il n’y a pas de cinéastes ? Qu’est-ce que c’est, cette conscience cinéma dont finalement, tous se sont réclamés (quitte à la concevoir de manière différente : de manière esthétique, de manière technique, de manière morale, de manière... etc.) ? Très compliqué ! Qu’est-ce que c’est ? Qu’est-ce qui va nous permettre ?\nD’où là, je n’ai fait que : premier niveau de mon analyse « objectif/subjectif ». Deuxième niveau : Il faudrait simplement atteindre à une définition réelle de l’objectif et du subjectif. Or, la définition « réelle », elle me paraît très simple : c’est dès qu’on s’aperçoit que Subjectif et Objectif ne renvoie pas simplement à des pôles de la perception, mais renvoie à deux systèmes de perceptions. Comprenez ce que j’y gagne : Si c’est plus des pôles, mais deux systèmes de perception, ah bah oui, peut-être que l’un des systèmes est effectué par la conscience caméra. Tandis que l’autre est effectué par quoi ? Ah ! Et il faut que je lâche tout : par l’Image-Mouvement. Mais si l’Image-Mouvement est effectuée par un des systèmes, l’autre système, il va se trouver en rapport avec quelles images ? Ah bah d’accord ! C’est que depuis le début, il y avait autre chose que des Images-Mouvements. Ah oui, mais quoi ? Et comment on va se faire la confrontation de l’Image-Mouvement avec autre chose que l’Image-Mouvement ?\nOuais ? Bon, oui ? Qu’est-ce que vous vouliez dire ? \n[Une élève répond mais sa réponse est non audible]\nGilles Deleuze : (...) de personnage à la caméra comme un narrateur ? (Il répond)\nComme un narrateur, il faudrait pas ! \n[Et elle argumente, mais c’est non audible.]\nGilles Deleuze : Ouais, on pourrait dire ça. D’accord, on pourrait dire ça euh, euh, j’vais vous dire, pour moi, ça me paraîtrait très, très fâcheux de dire ça, mais on \"peut\" le dire parce que c’est absolument pas un problème de narration. Au point où on en est, il y aura peut-être, j’en sais rien, si on en rencontrera jamais. Mais au point de vue où j’en suis, pour moi, c’est absolument pas un problème de narration puisque c’est un problème de pure \"Perception\". Si, vous me flanquez de la narration, la caméra, et je crois que la prise de conscience caméra n’a rien à voir ni avec la narration, ni avec la non-narration, c’est une affaire de Perception. À savoir ce que je veux dire. C’est une chose que je traite depuis le début, mais qu’on n’a pas encore engagée. Il s’agit d’un problème d’œil et pas d’histoire, pas de narration. Un « problème d’œil », je veux dire quoi ? La caméra, c’est pas un œil humain plus parfait ! Si c’est un œil, c’est un œil non humain. C’est un œil non humain !\nQu’est-ce que ça veut dire ? Est-ce que ça veut dire, un œil animal ? Non, ça veut pas dire un œil euh, animal. Euh, un œil animal, c’est un œil animal, c’est un œil non humain. Est-ce que on peut donner à... en fonction de la caméra, à l’expression ou à l’idée d’un œil non humain, un sens, un sens réel ? Je prétends pas, j’en serais incapable, de faire une histoire continue du cinéma. Si y a quelqu’un qui par exemple à lier la conscience cinéma à la position et à l’invention d’un œil non humain comme tel, c’est plus du tout, du côté de Pasolini et du cinéma moderne qu’il faudrait chercher. C’est euh, du côté de Vertov. Alors qu’il y ait une lignée Vertov, Godard là-dessus, on peut toujours faire les embranchements qu’on veut. C’est évident qu’il y ait une lignée Vertov/Godard.\nMais lui, c’est pas... et alors je le cite lui dès maintenant euh... en, en, en avançant sur ce qu’il me reste à faire. Euh, c’est que, euh, euh, euh c’est que, lui on peut euh, . C’est pas un problème de narration pour lui, c’est vraiment : En quel sens et de quelle manière, la caméra effectue t-elle ou invente t-elle, un Œil, qu’il faudra bien appeler. Pas du tout un œil qui rivalise ou avec lequel, oui, qui représenterait un perfectionnement. Il s’agit pas de voir ce que l’homme n’arrive pas à voir, c’est pas ça le Ciné-Œil, c’est pas ça. Le Ciné-Œil, c’est vraiment : La fabrication d’un œil non humain. Mais qu’est-ce que c’est un « œil non-œil » ? À ce moment là oui, si, si, si j’ose tout dire, vous allez voir ce qui va se passer. Il suffit (je voudrais que vous sentiez ça) que nos deux niveaux, voilà, et puis je vous laisse parce que c’est trop compliqué tout ça, vous voyez !\nOn est parti de deux pôles de la perception. Voilà que ces deux pôles se sont transformés en un couple : Perception Conscience - Perception Subjective du personnage/ Conscience Fixe de la Caméra. Sentez qu’il faudrait pas beaucoup poursuivre l’analyse, pour arriver à... Bon, l’Image-Perception, la Perception Subjective elle vaut là comme une image etc. C’est là où s’est réfugiée l’Image-Mouvement. Alors la Conscience Fixe du Cinéma, c’est quoi ? C’est quoi ? Ce par quoi, et les deux sont euh, euh, ils sont inséparables. Eh bah oui ! Ce qui va nous faire sortir de toute nécessité d’Image-Mouvement, c’est en même temps quelque chose qui reste le corrélat de l’Image-Mouvement. L’Image- Mouvement c’est quoi ? L’Image-Mouvement, je dirais maintenant : c’est un premier niveau.\nVoyez, je suis en train de transformer mes niveaux : « Image-Mouvement », maintenant je dis plus : « La Perception Subjective du Personnage ». Plus besoin, plus que c’est le personnage en tant qu’il entre, sort, rentre ans le cadre etc. C’est l’Image-Mouvement en fait, voilà. L’Image-Mouvement elle est liée, peut-être aux personnages. Tiens, elle est liée aux personnages ! Mais alors, la Conscience Fixe de la Caméra qui en effet est pourtant corrélatif de l’Image-Mouvement, strictement, le corrélatif, elle est liée à quoi. L’Image-Mouvement c’était quoi ? L’Image-Mouvement, c’est une Image Moyenne en tant que moyenne. Elle est douée de mouvement, tant de photogrammes par seconde. C’est ça, l’Image-Mouvement, et un gros plan, c’est pas un photogramme, sauf dans certains cas. Mais un gros plan classique, c’est une Image-Mouvement : tant de photogrammes par seconde. C’est ça : l’Image-Mouvement : c’’est l’Image Moyenne, définie par tant de photogrammes par seconde.\nLa Conscience Cinéma, c’est quoi ? C’est le travail sur photogrammes. Supposons oh. C’est pas, c’est pas exclusif d’autres choses. Ça peut être ça, ça peut être ça. La Conscience Fixe de la Caméra, c’est quoi ? Ce qu’on peut faire avec un photogramme. Je veux dire : Mes deux niveaux représentent un triple déplacement. Je passe de l’Image-Mouvement à quoi ?\nPremier niveau : image moyenne\nDeuxième niveau : Photogramme arrêté.\nPremier niveau : Mouvement.\nDeuxième niveau : Intervalle entre mouvements. C’est pas un hasard, que Vertov réclame une théorie des intervalles. \nTroisième détermination :\nPremier niveau : Caméra\nDeuxième niveau : Table de montage. (Table de montage qui permet le travail su photogramme.)\nBon, mais là, je en dis trop. Je veux dire : Nos niveaux se distribueraient comme ceci, alors. La confrontation qu’on est en train de chercher, deviendrait alors : La confrontation entre l’Image Moyenne, qui en tant que moyenne est douée fondamentalement de mouvements Cinématographiques, et d’autre part, le Photogramme à Intervalle, renvoyant à la table de Montage, qui lui renvoie un autre type d’image, et ce sera la confrontation des deux, je crois que vraiment même dans le cinéma, le premier à avoir fait la confrontation des deux niveaux, où l’on retrouve alors l’idée de Pasolini mais d’une toute autre manière d’une Conscience Critique Cinéma, qui affronte l’Image-Mouvement. Et de l’Image-Mouvement, qui affronte la Conscience Critique Cinéma.\nÀ ce moment là, se prononçait Vertov, mais à ce moment là, se produit quelque chose de formidable : Il ne s’agit plus de critiquer l’Image-Mouvement du Cinéma en disant : « C’est du faux mouvement, c’est une illusion. » C’était notre point de vue Bergsonien, vous vous en rappelez.\nIl s’agit plus du tout de dire ça. Il s’agit de critiquer l’Image-Mouvement du Cinéma en disant : « C’est pas encore ça le cinéma. C’est du vrai mouvement, mais c’est pas encore ça le cinéma. » Tout a changé ! Je veux dire : La critique est devenue intérieure au cinéma. C’est plus une « critique » portant sur le cinéma. C’est une Critique, menée par le cinéma. C’est au Cinéma de critiquer lui-même l’Image-Mouvement et c’est pas les, l’Image, la Critique de l’Image-Mouvement qui constitue une critique de l’Image du Cinéma. Voilà, mais ça devient de plus en plus confus. Alors on arrête hein ! Voilà euh, euh, Voilà, voilà ! Euh, pas de questions ? Euh, bah, des questions, ce sera... Mais je reviendrai en arrière la prochaine fois.", "url": "https://www.webdeleuze.com/textes/299"}