{"Cours": "Cours sur le cinéma", "Date": "Cours du 19/01/1982", "Titre": "Cours Vincennes - St Denis", "contains": "Vous y êtes, vous y êtes... bien vous voyez notre programme, notre programme pas définitif, mais notre programme pour les semaines prochaines. Notre programme c’est encore une fois - une fois dit que nous avons cru nécessaire de distinguer trois types d’images-mouvement, nous essayons d’analyser dans des espèces de grands schémas chacun de ces types. Et donc nous avons commencé par l’analyse de l’image-perception. Or je précise que l’analyse de l’image-perception, si rudimentaire que soit cette analyse, je proposais de la faire à trois niveaux. Je précise encore avant de commencer vraiment que, il ne s’agit pas de dire que ces niveaux sont ou bien évolutifs, ou bien progressifs. Quand je passerai d’un niveau auquel je fais correspondre tel ou tel auteur, à un autre niveau auquel je fais correspondre tel ou tel autre auteur, ça ne veut évidemment pas dire que les auteurs de la seconde direction ou du second niveau sont meilleurs, ou plus parfaits, ça va trop de soi. C’est une méthode, encore une fois cette méthode d’analyse par niveau n’est ni évolutionniste ni progressiste, n’implique aucun jugement de valeur, ou plutôt implique un jugement de valeur identiquement réparti, à savoir : tout est parfait. Tout est parfait. C’est donc une méthode de variation. Je distingue des niveaux en fonction de tel ou tel type de variable qui se trouve effectuée, et puis voilà. Ceci, c’est un avertissement qui allait de soi et qui vaut pour tout, pour tout l’ensemble.\nOr, la dernière fois, notre tâche a été très précise, nous avons analysé le premier niveau de l’image-perception, nous avons analysé l’image-perception au cinéma, telle qu’elle se présente d’après un premier niveau. Et, je résume, je résume les résultats. Parce que là encore une fois ce que je vous demande c’est d’être sensibles à la progression, à ce qu’on acquiert petit à petit - à supposer que ce soit de l’acquis. Bon je disais, le premier niveau de l’image-perception, c’est si l’on part d’une définition nominale, purement extérieure, purement conventionnelle, de deux pôles de l’image-perception. Ces deux pôles de l’image-perception, nous les appelions image objective ; image subjective. Ils faisaient l’objet d’une - je ne tiens pas à ces termes hein, c’est des termes commodes, puisque tout ça ça dépendait d’une définition nominale. La définition nominale c’était, supposons, supposons que l’image objective, ce soit l’image, non pas du tout sans point de vue - parce que qu’est-ce que ce serait, une image sans point de vue ? - mais une image prise d’un point de vue qui n’appartient pas à l’ensemble correspondant. Qui n’appartient pas à l’ensemble correspondant. Donc, vue du dehors, vue d’un point de vue extrinsèque. Et l’image subjective, c’est l’image qui, elle renvoie au contraire à un point de vue qui appartient à l’ensemble correspondant. Par exemple quelque chose tel que le voit quelqu’un qui fait partie de cet ensemble. La fête foraine telle qu’elle est vue par quelqu’un qui participe à la fête. Bon.\nEn partant de ces deux définitions très conventionnelles, qu’est-ce qu’on a fait, et comment est-ce qu’on a avancé ? On a vu d’abord que les deux pôles communiquaient et ne cessaient pas de communiquer l’un avec l’autre. L’image subjective devenait objective, et l’image objective devenait subjective. On a vu ensuite que c’était bien là que se posaient et que se réglaient certains problèmes concernant les rapports champ/contre-champ. On a vu ensuite encore que, dès lors, un certain type d’image propre au cinéma, un certain type d’image-perception propre au cinéma s’affirmait, ou se manifestait, que l’on pouvait appeler image mi-subjective.\nEt l’on cherchait un statut pour cette image mi-subjective. Puisque l’image mi-subjective ce n’était plus, et ça n’était déjà plus, un mixte de l’image dite subjective et de l’image dite objective. Il fallait qu’elle eût sa consistance à elle. » ; un chien aboie ; « ... ah ah, je savais qu’il ferait problème... euh... il fallait qu’elle eût sa consistance en elle-même. Et c’est du côté de Pasolini que l’on a cru possible de trouver ce statut ou de dégager cette consistance. Et, dès lors, nous avons essayé de comprendre un concept propre à Pasolini, mais d’une grande importance : celui d’image indirecte libre, que nous proposions donc, comme statut, ou comme un des statuts de l’image-perception au cinéma, et rendant compte - statut qui rendait compte, du passage perpétuel de l’image-perception de cinéma d’un pôle à l’autre, du pôle objectif au pôle subjectif.\nEt nous constations là, et c’est là-dessus que la dernière fois nous avions fini, nous constations là que quelque chose de très important... se passait pour nous. C’est que, d’après le concept \"d’image subjective indirecte libre\", image subjective indirecte libre tel que il nous semblait se dégager des textes difficiles de Pasolini, bien, on assistait à un évènement affectant le concept d’image-mouvement. A savoir que l’image-mouvement tendait à dégager en elle-même un élément qui se trouvait précisément dépasser le mouvement. A savoir que, l’image subjective indirecte libre tendait à se scinder, non plus entre deux pôles - voyez que notre analyse quand même avançait - non plus entre deux pôles entre lesquels elle aurait assuré la communication, mais qu’il y avait quelque chose de plus profond en elle, qu’elle tendait à se scinder en deux directions : la perception subjective des personnages en mouvement c’est-à-dire entrant et sortant d’un cadre déterminé... » \n[interruption de la bande]\nSimplement tout ce que je peux dire c’est que non pas dans les films de Pasolini lui-même, ni dans les films que Pasolini invoque comme démonstrations vivantes de ce qu’il appelle image subjective indirecte libre - que ce soit Antonioni, que ce soit Bertolucci, que ce soit même Godard - mais, du point de vue de la théorie, du statut théorique du concept de Pasolini, cette conscience caméra, cette conscience du \"cadre obsédant\" comme il dit, et bien... elle n’était définie, il me semble, par Pasolini que d’un point de vue étroitement ou exclusivement formel. Comme si, du point de vue de la théorie cette thèse ou cette découverte d’un statut de l’image-perception restait comme on dirait quoi, idéaliste.\nBon, si c’est une restriction quant à la théorie de Pasolini que je viens de faire, ça n’implique aucune restriction quant à sa pratique et à la pratique des cinéastes qu’il citait. Encore une fois, ce qui va se passer ensuite, c’est parmi eux. Mais au moins ça nous permet de toucher alors au second niveau. Et c’est là-dessus que je commence aujourd’hui.\nSecond niveau de l’analyse de l’image-perception. Cette fois-ci, on repart de nos deux pôles. Perception objective ; perception subjective. Seulement nous réclamons pour eux une définition réelle. Et non plus une simple définition nominale du type, oh ben l’image objective ce serait celle qui est prise d’un point de vue extérieur à l’ensemble, et l’image subjective d’un point de vue intérieur. On réclame une définition réelle. Puisqu’on a atteint vous comprenez, vous comprenez, on a atteint... le bout il me semble de - en tout cas moi j’ai atteint le bout de ce que je pouvais aller à partir d’une première définition. Bon, alors on revient, on repart à zéro.\nDéfinition réelle. Est-ce qu’il y a une définition réelle \"possible\" de l’image objective et de l’image subjective comme étant les deux pôles de l’image-perception au cinéma ? Oui oui oui disons-nous, car nous l’avons déjà, car nous l’avons déjà grâce - et c’est pour ça que tout se mélange tellement - grâce à nos études précédentes concernant Bergson et le premier chapitre de \"Matière et Mémoire\". Car le premier chapitre de \"Matière et Mémoire\" nous proposait bien une définition réelle, de quoi ? De, à la lettre, deux systèmes de perception. Et ces deux systèmes de perception sans doute ils étaient coexistants. Sans doute est ce que il était possible à la limite de passer de l’un à l’autre. Et c’était quoi, ces deux systèmes de perception ? Dans le premier chapitre de Matière et Mémoire, Bergson nous disait, il est aisé de concevoir deux systèmes en fonction de tout ce qu’il avait dit et qu’on a vu.\nUn premier système où les images-mouvement varient, chacune pour elle-même, et les unes par rapport aux autres. On a vu c’était même ça que nous appelions l’univers machinique des images-mouvement. Les images-mouvement varient chacune pour elle-même et les unes par rapport aux autres. C’est comme le monde de l’universelle variation, ou de l’universelle interaction - ce qui nous permettra de définir un univers : l’univers des images-mouvement. Voilà. Bon. Je propose d’appeler ce système \"système objectif\". Pourquoi ? C’est évidemment une drôle de conception d’objectif, mais seulement en apparence - on va voir. En tout cas, je le dis déjà : c’est un système \"total\", qui constitue l’univers des images-mouvement. En quoi est-il perceptif ? Il est bien perceptif au sens où, les choses mêmes c’est-à-dire les images en elles-mêmes sont des perceptions. Vous vous rappelez le terme de Bergson : mais les images-choses, ce sont des perceptions, simplement ce sont des perceptions totales. Puisqu’elles perçoivent tout ce qui leur arrive, et toutes leurs réactions à ce qui leur arrive. Un atome est une perception totale. Une molécule est une perception totale. Donc, ça justifie déjà le terme « objectif ». C’est bien un système de perception objectif dans la mesure où c’est le système total des images-mouvement en tant qu’elles varient chacune en elle-même et pour elle-même, et les unes par rapport aux autres.\nVoyez que c’est une définition là de l’image objective différente de celle dont on partait au premier niveau. Je dis c’est une définition réelle et non plus une définition nominale. Et l’image subjective, ce sera quoi ? J’appellerai alors image subjective, ou \"système subjectif\" plutôt, le système où toutes les images varient par rapport à une image supposée privilégiée, soit mon corps, c’est-à-dire moi-même, en termes d’image-mouvement, soit le corps d’un personnage, c’est-à-dire un personnage d’imagination. Voyez les deux systèmes sont très simples : dans le premier les images varient chacune pour elle-même et en elle-même et toutes les unes par rapport aux autres ; dans l’autre toutes les images varient par rapport à une image supposée privilégiée. J’appelle le premier \"système total objectif\", j’appelle le second \"système partiel subjectif\". Or encore une fois si nous n’étions pas passés par le long commentaire du chapitre un de \"Matière et Mémoire\", ces définitions seraient très arbitraires. J’estime que pour ceux qui ont suivi jusque là, ces définitions ne sont pas arbitraires et sont bien des définitions réelles.\nOr qu’est-ce que ça nous donne ça ? J’ai donc comme coexistants, un système total d’universelle interaction, et un système partiel de perception censée privilégiée à point de vue privilégié. Système objectif, système subjectif. Je dis, supposons, supposons - je fais toujours appel à votre confiance, quitte à ce que vous me la retiriez cinq minutes après - supposons que nous appelions \"documentaire\" le système objectif total d’interaction. Car après tout c’est un mot qui a eu beaucoup d’importance au cinéma. Et sans doute nous oublions, c’est-à-dire nous ne pensons même pas aux mille plaisanteries qui ont été faites sur un certain type de documentaire, c’est-à-dire l’éternelle pèche à la sardine, que le cinéma entre les deux guerres faisait avant de projeter le vrai film. Mais lorsque les grands hommes du cinéma, très différents parfois les uns des autres, ont lancé le thème : mais il n’y a pas de cinéma sans documentaire... Evidemment ils entendaient autre chose... et qu’est-ce qu’ils entendaient ? Qu’est-ce que c’était l’aspect documentaire de l’image-cinéma ? Est-ce que ce n’était pas - ce sera vérifié tout à l’heure- est-ce que ce n’était pas quelque chose comme le système de l’universelle interaction des images en elles-mêmes et les unes par rapport aux autres ? Est-ce que c’était pas le système total objectif ?\nEt le drame, par opposition au documentaire, et le drame, la dramatique, c’était quoi ? Est-ce que c’était pas l’autre système ? Je veux dire, cette fois-ci, les images qui se mettaient à varier non plus les unes par rapport aux autres, en atteignant à ce stade suprême de l’objectivité qui est en effet l’universelle interaction, qui est l’univers matériel des images-mouvement - et c’est ça le documentaire, c’est l’univers matériel des images-mouvement, c’est-à-dire c’est au moins un résumé, ou une prise, sur l’universelle interaction. Mais le processus dramatique lui, qu’est-ce que c’était ? C’était lorsque se greffait sur le monde de l’universelle interaction, une nouvelle organisation de images, où les images-mouvement se mettaient à varier en fonction d’une image privilégiée, celle du héros, celle du personnage, celle du personnage dont j’allais dire, ça c’est le personnage du film, ou c’est un des personnages du film.\nAlors... à ce niveau, uniquement à ce niveau, je ne veux pas dire que c’est ça le cinéma, mais un certain type de cinéma a bien été construit là-dessus. A savoir : des images d’universelle interaction, qui constituaient le documentaire, sur lequel on allait greffer des processus - là maintenant j’espère que ça devient clair en fonction de ce que j’appellerai des processus de subjectivation, c’est-à-dire par rapport à une image privilégiée, celle du héros, on passait du monde documentaire de l’universelle interaction, à un processus dramatique qui était une histoire particulière. Voyez tout se passe comme si mes deux systèmes de... il se produisait une greffe, une greffe de subjectivation, ici et là, sur le fond des images documentaires. Ou, sur le fond de... du premier système, système total des images objectives, se greffaient des processus de dramatisation, qui eux, renvoyaient à l’autre système. Et c’était une solution absolument cohérente.\nTellement cohérente que la cohérence de cette solution - il faudra si c’est pas clair faudra que je recommence tout, je ne sais pas - la cohérence de cette euh... voyez les deux s’unissaient dans l’image-mouvement. J’insiste là-dessus les deux aspects, l’aspect documentaire, et l’aspect dramatique, et la greffe de l’aspect dramatique sur l’aspect documentaire. Le passage perpétuel à nouveau, mais on est à un tout autre niveau que précédemment. Voyez vous sentez que l’atmosphère a changé. Le passage perpétuel de la greffe à ce sur quoi il est greffé, de ce sur quoi il est greffé à la greffe elle-même, du processus, du processus d’universelle interaction = documentaire, au procès de subjectivation = le drame, tout ça a formé des films qui sont reconnaissables. Et là aussi je recommence à dire qu’il ne s’agit pas de dire que c’est insuffisant : c’était une solution. C’était une solution pour l’ensemble de l’image-cinéma, et une solution très intéressante. Et, qui a marqué quoi ? qui a mon avis a marqué l’école française entre les deux guerres. Et ça a été, ça a été ça, la formule du cinéma français de grand euh... de grand public - qui a fourni, comme toutes ses directions, qui a fourni ses choses lamentables et qui a fourni ses chefs d’œuvre.\nEt si j’essaie d’exprimer sous quelle forme ça s’est présenté, vous allez reconnaître tout de suite à quel genre de film je pense. Euh... sous quelle forme, pour le pire et le meilleur, sous quelle forme ça s’est présenté ça ? Un thème bien qui appartient il me semble vraiment bien au cinéma français d’entre les deux guerres : le conflit du métier et de la passion. Le conflit du métier et de la passion, qu’est ce que ça vient faire ici ? C’est une manière, c’est une manière très simple d’exprimer tout ce que je viens de développer. Le conflit du métier et de la passion, bien... en quoi c’est un... Alors je dis forme réussie, forme très réussie : Remorques, de Grémillon. Forme douteuse : Carnet de bal, Un Carnet de bal. Remorques de Grémillon... chaque fois que j’émets un doute je ne dis pas l’auteur puisque je ne cite que les gens admirables, n’est-ce pas. Donc, euh... Remorques de Grémillon, c’est quoi ? Je ne raconte pas l’histoire mais, il faut que je raconte le minimum pour que vous... euh, retrouviez en quoi... Voilà un capitaine de navire de sauvetage. Bon. Capitaine de navire de sauvetage. Tiens. C’est le même Grémillon qui à l’époque de Remorques disait, \"mais finalement dans le cinéma il n’y a qu’une chose : tout est documentaire\". \"Tout est documentaire\" en fait c’était faux. Il ajoutait, ben oui, parce que même un film tout psychologique dit-il, \"c’est un documentaire d’état d’âme\". \"Et même un rêve c’est du document\" disait-il. En fait je crois que... il exagérait. C’était une formule comme ça, c’était une formule de provocation. \"Le cinéma est documentaire\". L’interprétation à la française de ça, ça aurait peut-être été une formule aussi à une certaine époque, et pas à toutes, à une certaine époque de Vertov, en Russie - non pas en... en URSS - non je veux dire parce qu’il y avait eu la Révolution... Ca a été une formule, et en effet c’est d’une certaine manière une formule éminemment socialiste. Alors, bon, qu’est-ce qu’il voulait dire ? En fait la formule française c’était pas, \"tout est documentaire\". Car les Français atteignaient, dans leur socialisme à eux, dans leur caractère d’hommes de gauche, ils atteignaient à ce qu’on pourrait appeler un « vertovisme modéré ».\nLeur vertovisme modéré, c’était : oui, d’accord, l’image-cinéma implique nécessairement du documentaire, mais sur ce documentaire va se greffer ce que j’appelais un processus de subjectivation, c’est-à-dire un procès dramatique, un processus dramatique. Et c’est par là... Je dis que la manière la plus simple d’énoncer cette situation c’est tous ces films qui énoncent un conflit métier/passion.\nAlors dans Remorques voilà donc ce capitaine, qui est un capitaine de navire de sauvetage. Et il prend la mer et il vit pour ça, pour son équipage etc. Alors ça commence par une fête à terre, suivant les techniques de Grémillon qui sont très belles, la petite fête de mariage, tout ça, tout en mouvement, et puis la fête est interrompue pour aller sauver un navire, et il y a les images, il y a les images de métier. Dans ce cas métier maritime - je dis maritime comme ça, peut-être que ça va avoir une importance fondamentale pour plus tard mais, euh... c’est comme ça que ça s’introduit. Métier maritime puisque c’est un capitaine de bateau. Et, je peux dire, pourquoi ça ? Ca pourrait être tourné avec des acteurs etc, mais pourquoi nécessairement ? C’est ce qu’on pourrait appeler l’aspect documentaire. C’est l’aspect documentaire parce que là, c’est un régime d’images-cinéma très particulières. C’est forcément - un navire en sauve un autre dans la tempête, si vous ne reconnaissez pas à travers la tempête le régime de l’universelle interaction où chaque image varie pour elle-même et les unes par rapport aux autres... c’est évident. Evident. Bon. Et en effet, on y apprend, quand on voit Remorques de Grémillon, on y apprend toutes sortes de choses, on en sort très documenté. Mais vous voyez que on a au moins fixé un mot de documentaire, documentation, qui est très précis : ça ne consiste pas à vous raconter en effet, à filmer un métier - ou si ça filme un métier, ça filme un élément, ça filme tout ça - mais pourquoi c’est du documentaire ? C’est pas du documentaire pour n’importe quelle raison.\nLe documentaire encore une fois c’est cette activité de la caméra qui atteint l’universelle variation des images, et l’universelle interaction des images. Et c’est à ça que je voudrais réserver le terme de documentaire, au sens sérieux du terme. Voilà. Il fait ça. Il fait ça le capitaine. On est en pleine image alors que j’appellerai \"image objective\", image documentaire, image objective puisque encore une fois le système objectif je ne lui donne plus d’autre sens pour le moment, que l’universelle interaction et l’universelle variation.\nEt puis évidemment dans le bateau qu’il est en train de sauver etc, il y a une femme, qui ne devrait pas être là, la femme appartenant à la terre. Il y a une femme. Alors il la ramène à terre, il n’est pas content du tout, il trouve qu’elle ne devrait pas être là. Tiens. Comme si elle troublait les images documentaires, c’est-à-dire comme si elle troublait le système de l’universelle interaction. Sentez c’est dégueulasse tout ça, l’universelle interaction ça se fait entre hommes, enfin ! ... euh, bon. Et puis il revient à terre et évidemment il va tomber amoureux. Il va tomber amoureux ça veut dire quoi ? Ca nous intéresse beaucoup. Conflit du métier et de la passion. Il va tomber amoureux, c’est à dire : le capitaine qui était une image prise dans l’universelle interaction, l’autre bateau, son bateau, les compagnons du premier bateau, la tempête, les vagues, etc, etc, va se trouver entraîné dans un processus, processus de dramatisation, qui va le sortir du régime objectif, du régime documentaire, du régime de l’universelle interaction. Ca va le sortir en effet, ça va l’immobiliser. Aimer c’est s’immobiliser, mon dieu. Et bien oui, c’est s’immobiliser. C’est s’immobiliser en quel sens ? En ce sens que c’est maintenant toutes les images qui vont varier en fonction d’une image privilégiée. Soit image privilégiée de celui qui aime - ah qu’est-ce qu’elle devient etc... - soit image privilégiée de l’être aimé. Et toutes les images se mettent en rond, et ne varient plus qu’en fonction de ce centre, de ce centre privilégié soit le personnage immobilisé ; soit l’objet de sa passion.\nEt ce n’est plus la même perception de la mer. Ah non, c’est plus la même perception de la mer. Au point que dans Remorques, il y a ce moment admirable, enfin pour moi c’est un très beau film - mais enfin il vaut pour beaucoup d’autres films - il y a ce moment où, il va visiter - parce qu’il n’a pas de chance, non seulement la femme qu’il aime finalement veut l’immobiliser, l’arracher au régime documentaire, de l’universelle inter-action, mais sa propre femme, sa propre femme légitime veut déjà qu’il arrête ce métier. Il y a déjà un conflit alors tout ça bon elle veut qu’il achète une petite villa sur la plage. Il y a les images très belles où il visite d’ailleurs avec la femme qu’il aime la villa qu’il veut acheter pour l’épouse : ça se complique, là, il y a plusieurs, c’est le jeu de plusieurs centres privilégiés, mais qui ont en commun de l’immobiliser, c’est-à-dire de le faire passer à l’autre système de perception, où c’est l’ensemble des choses qui varient par rapport à un centre fixe. C’est l’ensemble des images qui va varier par rapport à un centre fixe. Et il regarde la mer, de sa petite villa, et il dit, oh la la, mon dieu, comme s’il ressentait avec douleur cette greffe, qui l’arrache au monde de l’universelle interaction, pour le faire passer au monde de la perception subjective, où il ne va plus voir la mer que comme quelque chose de grotesque qui bouge autour de lui point fixe avec comme seule consolation de regarder le visage de la femme aimée - où, à la rigueur, au mieux les beaux jours la mer, se reflèterait.\nBien... Mais qu’est-ce qui fait la réussite du film ? C’est évidemment la manière dont les deux systèmes d’images coexistent, dont ça passe de l’un à l’autre, et finalement du système d’universelle interaction au système immobilisé - où la greffe de subjectivation se produit, et puis disparaît, se reproduit. C’est ça qui fait un grand film. Quand c’est raté vous trouverez la même chose. Quand je dis, dans Carnet de Bal il y a la femme à la recherche de ses anciens amoureux, elle va en voir un qui est devenu guide de la montagne. Et le même procédé se produit. C’est vraiment un peu une recette. Ca peut être une recette. Quand c’est bien fait c’est pas une recette. Alors il y a la femme, qui arrive, et puis elle re-séduit son ancien amoureux, qui est guide de la montagne. Alors il dit, oh bon bah adieu la montagne - très, très français - adieu la montagne. Et puis évidemment on sait ce qui va se passer là, il y a la trompette - c’est exactement comme Remorques, c’est le doublet de \"Remorques\". Il y a la trompette qui annonce un cas de sauvetage à faire en montagne, toujours un sauvetage. Les avalanches c’est aussi le nom de l’universelle interaction, la montagne, vous comprenez - enfin ça paraît, ça semble être. Mais de Epstein à Daquin, c’est la formule du cinéma français, que j’exprime alors sous une forme volontairement, non, involontairement ironique - mais elle cache quelque chose de beaucoup plus profond il me semble - ce conflit, du métier et de la passion. Mais alors heureusement le guide de la montagne il... tout comme dans Remorques exactement, il ira à nouveau à la montagne, il ira à la montagne, et puis la femme elle partira, elle prendra le train, exactement comme dans \"Remorques\". Elle retournera à la terre. Bon.\nAlors qu’est-ce que ça cache, ça ? Qu’est-ce que ça cache ? Car enfin, ce qui nous montre bien que, parler simplement d’un conflit - je dis, je dis, c’est comme ça que vous trouverez ce thème, je ne prétends pas épuiser cette époque du cinéma français, mais vous trouverez ce thème vraiment de Epstein à Grémillon. Or, pourquoi dans ce conflit - oui, et à Daquin - mais tous, la formule française... Je regardais dans Télé7Jours là où ils donnaient un film de Delannoy, ils le résumaient très bien, ils redonnaient un vieux film de Delannoy, ils résumaient très bien, ils disaient : ce film est un documentaire sur les hôtesses de l’air, hein, sur lequel - ils ne disaient pas \"se greffe\" mais c’était analogue - sur lequel se greffe un drame, un drame de la passion. Ca c’est tout à fait la force du film... les hôtesses de l’air c’est pas les hôtesses de l’air rien du tout, c’est le métier, cette fois-ci, tout y passe, la montagne, la mer, l’air... Et quand je dis tout y passe, faut pas exagérer, c’est quand même des métiers, des métiers très spéciaux. La montagne, l’air, la mer. Alors bon pourquoi ? Pourquoi est-ce que ces cinéastes ont éprouvé le besoin de déterminer le métier, c’est qu’il s’agissait bien d’autre chose finalement. Alors il est temps de dépasser notre point de vue là. Il s’agissait de bien autre chose que d’un conflit métier/ passion.\nC’est pas par hasard que tous les métiers qu’ils nous proposaient - pas tous, il y a des cas où c’est pas comme ça, mais, dans beaucoup de cas et dans les plus beaux films, de ce genre, les métiers qu’ils nous proposent sont des métiers de cette nature. Soit aériens - Grémillon encore. Soit montagnards. Soit surtout, surtout, maritimes. Un nombre de péniches, de canaux, de rivières... et de bords de mer, qui fait vraiment la vitalité du cinéma français entre les deux guerres. Qu’est-ce qu’ils ont à nous dire avec ça ? Ben je dis, vous comprenez c’est évident, si vous m’avez suivi vous comprenez déjà tout, c’est évident... C’est évident, il ne s’agit plus de rigoler en disant conflit de l’amour et de la passion - euh, et du métier. C’est pas ça. Si l’on revient à notre seul point sûr, c’est vraiment la confrontation de deux, de deux systèmes de perception. Alors c’est ça qu’il faut creuser.\nLa perception que j’appelle objective et totale parce qu’elle est la perception de l’universelle variation et de l’universelle interaction, d’une part. Et d’autre part la perception que j’appelle subjective, le système subjectif, parce que il est la variation des images par rapport à un centre privilégié fixe - supposé fixe, ou supposé en voie d’immobilisation.\nQuel aurait été finalement le rêve de beaucoup, de beaucoup de grands cinéastes français entre les deux guerres ? Qu’est-ce qu’ils auraient fait s’ils avaient été Andy Warhol ? S’ils avaient été Andy Warhol c’est pas difficile de savoir, on sait bien ce qu’ils auraient fait, ils auraient planté une caméra devant de l’eau courante. Et puis ils se seraient tirés. Et puis ils auraient attendu. Ils auraient filmé.Un même endroit, en plans fixes. De l’eau courante. C’était ça leur affaire. C’est ça leur affaire. L’eau courante. C’est pour ça je dis, c’est pas par hasard. Alors ils peuvent obtenir le même effet avec des avalanches, peut être, mais rien ne vaut l’eau courante. Bon, un cinéma d’eau courante, qu’est-ce que ça veut dire ça ? Qu’est-ce que c’est, qu’est-ce que c’est ? Voilà l’image liquide. Bon. L’image liquide. Par opposition à quoi ? Par opposition à l’image terrestre. A l’image solide. Les deux systèmes vont coexister. Tiens, je suis en train de transformer, vous comprenez tout ça est tellement progressif. Je parlais tout à l’heure de deux systèmes, l’un de l’universelle interaction, l’autre, de la variation par rapport à un centre privilégié. Et maintenant, on est passé en glissant - mais on ne voit pas encore tout à fait très bien pourquoi, comment - passé en glissant à deux systèmes : système liquide, système solide. L’image liquide ; et l’image solide.\nOui, bon. L’image liquide, l’eau courante c’est important qu’elle soit courante, parce qu’on se dit en même temps - attention faut bien distinguer les problèmes, c’est bien connu qu’au cinéma il y a aussi un grand problème lié aux images-miroir... Je ne suis pas sûr que ce soit la même chose. En tout cas pour le moment on a tendance à séparer. Nous, nous nous occupons de l’eau courante. Pourtant, les problèmes de l’image-miroir au cinéma et le problème de l’image liquide peuvent se rejoindre. Il y a des cas où ça se rejoint. Quand le miroir... dans certains cas de miroirs déformants. Il y a quelqu’un qui a fait... je me dis, mais justement là il nous sortirait - ça nous éloignerait de notre sujet aussi je fais juste une allusion. Il y a quelqu’un qui a tendu à vraiment rapprocher au maximum l’image-miroir de l’image liquide, c’est Losey. Notamment dans Eva. Parce qu’il se sert de types de miroirs très spéciaux, et notamment de miroirs vénitiens, miroirs vénitiens à facettes qui brisent le reflet. Ah bon le miroir vénitien à facettes qui brise le reflet il rejoindrait l’image liquide ? Oublions cette histoire de miroirs parce qu’encore une fois c’est évidemment un autre problème - problème du miroir au cinéma du point de vue de la perception c’est un problème d’espace. Notamment : comment agrandir le champ. C’est un problème d’agrandissement ou de rétrécissement de l’espace.\nL’image liquide c’est un tout autre problème, c’est un problème de l’état de la matière par rapport à la perception. C’est pas un problème d’espace, c’est un problème de matière, de matière qui remplit l’espace. Alors, parfois, ça se rejoint, parfois, ça se rejoint pas. Mais je dis, quand ça se rejoint c’est par exemple dans le cas de Eva de Losey - des miroirs très spéciaux, qui fragmentent le reflet. Bon.\nPourquoi l’image liquide est-elle, pourquoi ce que j’appelais tout à l’heure système objectif de l’universelle interaction se réalise dans l’image liquide ? - au niveau où nous en sommes, c’est pas une formule générale, c’est au niveau où nous en sommes, évidemment. C’est que l’image dans l’eau, l’image dans l’eau, quelle est la différence avec ce qui se reflète ? Ce qui se reflète c’est un solide. C’est un solide qui appartient à la terre. Bon. D’un certain point de vue, il peut toujours être pris, n’importe quoi peut être pris comme centre privilégié. Mais le reflet lui-même, le reflet lui-même lui, il appartient à l’autre système. Il appartient au système de l’universelle interaction et de l’universelle variation. Voilà que je crache dans l’eau, voilà que je jette un petit caillou. Le reflet se trouble, toutes les images dans l’eau, toutes les images réagissent chacune en elle-même et les unes par rapport aux autres.\nLe système total objectif c’est le système des images liquides. C’est le système des images dans l’eau. On ne se lassera pas de filmer de l’eau courante, parce que l’eau courante, comme l’a dit Héraclite - vous supprimez « comme l’a dit Héraclite » - l’eau courante, c’est l’universelle interaction.\nAh bon, il y aurait donc deux types d’images ? les images de la terre - les images solides - et les images liquides. Et là je ne suis pas du tout d’un point de vue de psychanalyse de l’imagination, du type Bachelard. Je parle de tout autre chose, je parle de deux systèmes perceptifs et de la manière dont on passe de l’un à l’autre. Alors ça... qu’est-ce qui intéresse, qu’est-ce qui intéresse le cinéma français entre les deux guerres ?\nCe qui intéresse le cinéma français entre les deux guerres, c’est au niveau des rivières ou au niveau de la mer, la ligne de partage de la terre et des eaux. La ligne de partage de la terre et des eaux, et c’est là que tout se passe. Car la ligne de partage de la terre et des eaux peut aussi bien être le passage du système liquide au système solide, ou le passage du système solide au système liquide. Il peut être aussi bien la manière dont je suis rejeté hors du système de l’universelle interaction, ou bien la manière au contraire, dont j’échappe au système subjectif du centre privilégié, pour revenir à l’universelle interaction. Et dans le célèbre Renoir - puisque j’ai réservé comme pour la fin le cas typique n’est-ce pas d’un grand homme de cinéma qui est fasciné par ce thème précisément de l’eau courante, et des deux systèmes de perception - la perception subjective sur terre et la perception d’universelle interaction, la perception totale objective qui est une perception liquide, aquatique - si vous pensez à Boudu sauvé des eaux, la ligne, la ligne de séparation de la terre et des eaux, va être tantôt celle qui rejette Boudu sur le système de la terre, système partiel, système partial, système solide, où finalement il ne va pas pourvoir vivre, de l’autre système, système de l’universelle interaction. Et finalement il va filer sur sa petite rivière là échappant au mariage, c’est à dire échappant aux déterminations fixes, échappant aux déterminations solides de la terre.\nBon c’est... c’est comme ça, c’est comme ça que, c’est comme ça que ça apparaît pour le moment. Donc pourquoi est-ce que l’image dans l’eau encore une fois, réalise et effectue ce que j’appelais : « le système objectif », la perception objective ? Déjà, il y a quelque chose qui point, et qui pourtant ne sera pas effectué par ce cinéma dont je parle, par ce cinéma français d’entre les deux guerres. Mais qui point tellement qu’il faut déjà... C’est que, évidemment je disais l’image liquide, le reflet dans l’eau là, en quoi il effectue vraiment l’universelle interaction ? C’est que, il supporte tout. Multiplication de l’image, instabilité de l’image, surimpression de l’image, réaction immédiate de Tout à Tout... c’est toutes les, c’est tout ce qu’on a appelé le système total objectif.\nFinalement ce sont les reflets et non pas les choses solides qui effectuent le système objectif total. Quant à la terre elle est le lieu du solide, donc du partiel, du partial, de l’immobilisation d’un système partiel et partial, puisque le mouvement ne sera plus saisi que comme la variation des images non plus universelles - sous la forme : les images qui varient les unes par rapport aux autres et en elles-mêmes - mais les images qui varient simplement d’après un point de vue privilégié. Alors, bon.\nEt vous voyez que si je dis à ce moment là dans un tel cinéma c’est la ligne de partage de la terre et des eaux où va tout se jouer, puisque c’est ça qui va réunir et le documentaire, fondamentalement liquide, de l’universelle interaction, et le processus dramatique fondamentalement terrestre, de la variation limitée par rapport à un centre privilégié. Je dis si c’est ça leur affaire, alors Epstein, Grémillon, Renoir... et bien d’autres, et bien d’autres... Si c’est ça... oui, c’est évidemment ça. C’est très différent, on conçoit d’autres, vous comprenez... c’est ça... Oh mais ça peut être ça aussi chez d’autres, dans de tout autres directions de cinéma, oui, bien sûr, je pense au Cuirassé Potemkine. Est-ce qu’il n’y a pas quelque chose de ça dans Le Cuirassé Potemkine ? Parce qu’enfin, Le Cuirassé Potemkine, il est à cheval si j’ose dire, sur la terre et les eaux. Et, le montage - vous comprenez que là aussi tous les problèmes de montage reviennent, à ce niveau - le montage, bah, mon dieu que il tient compte de ça. Telle scène sur le cuirassé est dans l’eau, telle scène sur la terre. Et un soin extraordinaire de Eisenstein à calculer le rapport entre les scènes terrestres, solides, et les scènes maritimes. Et la terre va être le lieu d’un échec - ça c’est en commun avec le cinéma français où la terre, c’est à dire le processus de subjectivation, le processus dramatique de subjectivation est un échec. Le processus amoureux est un échec. Mais là, dans Le Cuirassé, la révolution, le processus révolutionnaire échoue sur terre. Et la révolution emporte son espoir, ou plutôt le cuirassé emporte l’espoir de la révolution, quand il passe entre les navires, qui refusent de tirer sur lui. Et il emporte... La ligne de séparation de la terre et des eaux joue en plein. Mais je crois qu’elle joue dans un autre contexte, ou bien que ce n’est qu’une détermination secondaire du Cuirassé Potemkine, ce qui ne veut pas dire que ce soit mieux encore une fois. Tandis que dans les films auxquels je fais référence, de Epstein à Grémillon... pensez par exemple à un titre de Epstein, Finis Terrae. Vraiment l’extrémité de la terre, c’est ça la ligne de séparation.\nDans d’autres cas, dans d’autres cinémas c’est de tout autres problèmes. Je veux dire si je reviens, je fais une courte allusion aux westerns. Qu’est-ce que c’est leur problème ? Même au niveau du montage. Le western il n’invente pas l’image liquide - probablement il n’a rien à en faire de l’image liquide. Qu’est-ce qu’il ferait du reflet d’une vache ou d’un cow-boy dans... rien rien rien rien. C’est pas ça son problème. Mais il a un problème qui est au moins aussi beau. Son problème qui est au moins aussi beau mais qui est tout autre, c’est la ligne de séparation de la terre - c’est-à-dire du solide, le western est solide, c’est du roc, c’est du roc, c’est du cinéma solide, Ford c’est le génie du \"solide\", Ford - et puis d’autres, il n’y a pas que lui.\nMais c’est la ligne de séparation de la terre, de la terre conçue comme solide, sous forme du rocher, du rocher, de la terre - et du ciel. Et le problème du montage, et le problème de l’image-perception au western, ce sera en partie du point de vue qui nous occupe là : quelle proportion dans l’image au ciel ? Qui est-ce qui apporte le ciel au cinéma ? C’est Ford. Euh... on peut dire le ciel \"Ford\" comme on dit le ciel à propos d’un peintre euh... les ciels de un tel. Il y a les ciels Ford bon, les ciels \"Ford\" tout le monde les reconnaît. Mais, quelle proportion, deux tiers, et un tiers pour la terre ? Quoi, et qu’est-ce qu’il se passe, à la ligne de séparation du ciel et de la terre ? Est-ce que c’est l’indien qui surgit là ? Et qu’est-ce qu’il nous propose ? Tiens si c’est l’être de la séparation, si c’est l’être qui effectue cette ligne de séparation...\nDes lignes de séparation le cinéma en a énormément joué, au point que, je me dis - et c’est trop évident - que c’est quelque chose qui appartient fondamentalement au cinéma. Car il faudrait si on avait le temps, mais là je... si on avait le temps il faudrait parler d’une troisième ligne de séparation - parce qu’il n’y en a peut-être pas d’autres - qui a été utilisée dans un certain nombre de films d’ailleurs très admirables, généralement de grands films américains.\nC’est la ligne de séparation cette fois-ci de l’air et des eaux. Ligne de séparation de l’air et des eaux, ça c’est quelque chose de très très spécial. C’est bien plus, ça permet alors... tout ça c’est très lié aux problèmes de cadrage au cinéma aussi. Il y a deux grands cas, il y a un cas de grand film... voyez je cite même pas, parce que d’une part pour que vous retrouviez vous-même, le prisonnier évadé qui a son chalumeau, et qui s’est mis dans la rivière et qui respire à travers le chalumeau, cette image splendide. Et la reprise d’un équivalent de cette image dans un film de quelqu’un que je trouve très admirable, qui est Paul Newman - les films qu’il a fait lui-même, l’acteur, vous savez qu’il a fait des films, un certain nombre de films très très beaux. Et dans un de ces films il y a la scène je crois devenue célèbre, où il y a la ligne de séparation de l’air et des eaux qui est absolument comme tirée là au crayon noir... » \n[»fin de la bande]\nPlaies de visages complètement distendus avec le fait qu’il va mourir et qu’il meure dans une espèce de fou rire. Euh, c’est une très belle image pour le journal, euh ! Bon, mais vous voyez que là il faudrait voir dans quel genre. je me sens plus solide lorsque je dis : \"oui, le western, son affaire c’est vraiment d’avoir inventé, avoir apporté le ciel au cinéma ou en avoir apporté les ciels au cinéma, même si en suite on s’est servi des ciels dans d’autres sites\".\nMais, ce cinéma français au contraire, - ce que je résumais tout à l’heure sous la forme de conflit du métier et de la passion - vous voyez que c’est pas ça, c’est pas ça. C’est bien plutôt la confrontation de deux types d’images, de deux types d’images - perception. Encore une fois les images liquides qui effectuent le système objectif total de l’universelle interaction est le système subjectif terrestre. Les images solides, terrestres, qui effectuent le système de la variation limitée par rapport à un centre d’immobilité. Et c’est pour achever cette - juste cette indication sur le cinéma français - je cherchais l’exemple qui résume tout ce que je viens de dire, c’est évident : je me serve là d’une analyse qui me semble excellente qui a été faite par Jean Pierre Bamberger, concernant « L’Atalante » de Vigo\nEt « L’Atalante » de Vigo semble vraiment réunir à l’état le plus pur, la confrontation et la compénétration -évidemment c’est pas, c’est pas un dualisme - il faut chacun fois que le système terrestre sort des eaux que, les eaux reconquièrent se reconquièrent sur le système terrestre - il y avait perpétuellement intercommunication entre les deux - mais si vous prenez L’Atalante qu’est-ce que vous y apprenez ? Vous y apprenez que la terre est le lieu - mais alors là c’est pas mal de parler vraiment à la lettre d’une espèce d’érratisme de ce cinéma français - vous y apprenez que la terre et le lieu depuis l’injustice parce que c’est lieu du partiel, de l’imparfait, et que c’est fondamentalement le lieu du déséquilibre. Il faut toujours rattraper son équilibre et c’est la descente la plus longue de L’Atalante. Et vous y apprenez qu’à la frontière de la terre et des eaux, peut encore régner le système de la terre par certains aspects, et c’est la cabine. La cabine encombrée, la cabine de la péniche encombrée d’objets cassés, d’objets à moitié-objets, d’objets qui marchent plus etc. C’est les objets partiels de la solidité, c’est les objets qui nous rattachent au passé, c’est les objets souvenirs etc. Mais la cabine elle est aussi autre chose : elle est déjà le lieu maritime, le lieu aquatique où se définit quoi ? où se définit une nouvelle démarche, un nouvel équilibre de cet équilibre instable, fondamental qui est l’équilibre de la justice, qui est l’équilibre de la vérité, la vérité c’est celle du reflet, la vérité elle est sur l’eau. Et la démarche sur la péniche qui s’oppose à la démarche sur terre, et sur tout ce qui se passe sur la péniche et c’est l’avertissement mille fois lancé : L’eau est lieu de la vérité et la preuve c’est que dans l’eau tu verras le visage de l’aimé(e). Cette fois-ci il s’agit plus d’un conflit de l’amour et du mépris, au contraire. l’amour est bien passé non pas du coté de ce qui nous subjective mais de ce qui nous amène à l’universelle interaction, c’est à dire à la vérité. Et une fois le personnage va plongé sa tête dans le seau pour voir le visage de l’aimé(e). Et c’est pas VIGO, c’était déjà EPSTEIN, qui faisait surimpression de visage de femmes sur l’eau, où là la surimpression prenait un sentiment très grand et très fondé, et là en effet dans le sourire plonge sa tête pour regarder le visage de la femme aimée. Une seconde fois, il cherchera la femme aimée dans l’eau quand ils sont tombés.\nBon, tout ça je dirais que L’Atalante est vraiment le condensé - le condensé très génial - de la confrontation des deux systèmes, des deux systèmes perceptifs en tant que chacun de ces systèmes s’incarne, s’effectue, l’un dans l’ensemble des images liquides de l’universelle interaction, l’autre dans le système subjectif de la variation limitée terrestre. (Il parle tout bas) Euh ? Vous comprenez euh ?\nAlors, finalement c’est ça si vous voulez, l’aspect documentaire : pourquoi tant de péniches, pourquoi bah ? Pourquoi ? Pour cette raison, pour cette raison qui appartient vraiment à ce qui est le plus essentiel dans la distribution du problème de l’image perception au cinéma.\nEuh ! Oui, et bien il faut que j’ aille au secrétariat eu.. deux minutes, mais je vous demande eu.. de réfléchir à ça euh ! Mais je reviens tout de suite euh ! Vous dispersez pas parce que comme il faut que on partage une heure hein ! Et on est très pressés aujourd’hui alors vous restez bien sages là, vous bougez pas, oui parce que je voulais écrire un courrier.\nEuh.. vous voyez euh ? Petite remarque : on a progressé un petit peu parce que tout à l’heure, quand j’en restais au niveau de la définition nominale là, des deux pôles de la perception : c’est dans \"l’ensemble de l’image- mouvement\", c’est dans l’ensemble de l’image-mouvement qu’on arrivait à distinguer les deux éléments ou les deux pôles, objectif et subjectif. Maintenant vous pouvez me dire c’est pas un grand gain. Maintenant on a changé de point de vue grâce à la définition réelle des deux pôles - on distingue les deux pôles comme deux sortes d’image en perpétuelle relation, en perpétuelle communication. Alors où ça nous entraînera ? Parce qu’au fond on a d’autant plus gagné - il faut tout prévoir pour l’avenir puisque qu’on a pas fini - que liquide et solide, c’est pas seulement deux systèmes perceptifs. C’est deux états, deux états de la matière. Et après tout, il nous faudra bien de la physique simple : comment les physiciens distinguent les.. oh ! Oh ! Eu.. non non, c’est c’est la fumée, c’est pour les mêmes raisons que vous, vous fumez trop hein ? Vous savez, c’est pas bien oui. C’est pas bien du tout (rires d’étudiants). Eh par contre, c’est votre santé .. (Il rit suivi des étudiants).\nCes deux états de la matière ; voyez comment les physiciens définissent « l’état liquide » et comment ils définissent « l’état solide ». Faudrait vous rappeler ce que vous avez appris à l’école parce que c’est pas difficile tout ça c’est.., mais enfin pour le moment on en dit pas plus. Bon je crois qu’on a beaucoup fait euh ? Il y a une convention ici quant vous en pouvez plus vous me faites arrêter et puis moi j’arrête là.\nAlors sur ce point, donc comme on a fait un écart dans l’analyse, est-qu’il y a des compléments, des interventions des compléments ? Est-ce que vous voyez des lignes de recherche qu’on pourrait inscrire dans eu.. eu.. des lignes de recherche qu’on pourrait inscrire dans.. à ce niveau là ! Non ? Vous devriez comme même, je sais pas ! Enfin si ça peut vous venir d’ici la prochaine fois alors convention aussi, quand vous pensez à lignes de recherche à coté de laquelle je suis passé moi, c’est ça qui m’aiderait beaucoup c’est que vous vouliez soit aller voir ceci, soit aller voir cela. Donc encore une fois les objections ça m’est égal, mais non ça m’est douloureux et j’en en tiens jamais le moindre compte, mais les.. les lignes de recherche que j’ai oublié ou que vous pouvez ajouter là, ça m’intéresse énormément même si doit changer des choses, alors là ça peut être des lignes de recherche comportant des objections, là c’est bien, c’est.. voilà ! Bon bah personne ne m’aide c’est eu.. non, voilà.\nEt bien alors passons à la suite. Oui je passe à la suite ou vous en avez assez ! Encore un tout petit peu bien je sais pas, bon alors (en chuchotant - c’est gentil) Bien, bien ça va être à nouveau une direction différente, puisque que je parlaisEt lors que je proposais comme formule facile « vertovisme modéré » pour le cinéma français, euh.. encore une fois ça ne voulait pas dite que Vertov c’est mieux ! Euh.. ça, je vous rappelle vraiment parce que - en un sens on sait bien que L’Atalante c’est pas un film absolument réussi Boudu aussi, il y a pas à faire des..- mais, je viens d’essayer de montrer explicitement comment dans le cinéma français - que ce soit un exemple de GREMILLON, un exemple de VIGO, il y avait d’autres exemples possibles, eu..- c’est un système de variables qui se trouvent effectuées là par, encore une fois dans la pensée très simple, un système de variables cinématographiques qui est effectué par la ligne de partage de la terre et des eaux courantes. Bon alors, ce serait idiot de dire c’est mieux ou c’est moins bien que autre chose. - on est à la recherche d’un troisième niveau.\nDonc ce que je cherche maintenant, c’est un troisième niveau d’analyse de l’image perception. Donc modéré, « vertonisme modéré » ça voulait pas dire du tout allant moins loin, c’était une voie moyenne, mais dans cette voie moyenne on pouvait aller aussi loin que le plus loin.\nAlors troisième niveau ce serait quoi, et bien ce serait la recherche cette fois-ci d’une définition non plus ni nominale ni réelle, qu’est ce qui reste ? D’une véritable définition qu’on pourrait appeler \"génétique\", génétique de l’image-perception et des pôles de l’image-perception.\nEt je dis et bien revenons, revenons un peu puis que cette homme sent bien avoir eu cette haute, ce cinéaste sent bien avoir eu une influence décisive sur le cinéma. Revenons un peu à la tentative et aux tentatives de Tziga Vertov. Car après tout - sauf par Godard- ces tentatives ont été souvent maltraitées ou mal comprises. Sauf par Godard et sauf je dois dire un excellent article dans le volume collectif des éditions Klinsieck Cinéma, sauf par quelqu’un je ne sais pas qui c’est - mais ça semble être un spécialiste Annette Michelson. Oh c’est pas ! (Une étudiante intervient) Ah bon, ah bon, c’est dans le volume de Klinsieck excellent.. ah bon, (deux fois) excellent article sur Vertov. Mais là je citerai cet article quant j’en aurais besoin, là je commence par des choses très simples. Vertov immédiatement, et un peu tout le temps, invoque quoi ? Il invoque le réel tel qu’il est ! La caméra capable de nous livrer le réel tel qu’il est. Que ça peut vouloir dire ça :\"la camera va nous livrer le réel tel qu’il est\" ! Bon, et en même temps Vertov fait partie de ces cinéastes soviétiques qui ne cessent de dire - bien qu’ils le comprennent les uns et les autres, d’une manière tout à fait différente et parfois opposée - l’essentiel ou un des essentiels du cinéma, c’est le montage. Bien plus avec Vertov, le montage réellement se croit tout permis. Déjà dès ce niveau là, les premiers doutes, si nous n’étions pas déjà très armés pour comprendre ce que veut dire Vertov, les premiers doutes nous saisiraient : premier doute sur : qu’est ce que bien vouloir dire au niveau des images : « le réel tel qu’il est » ! ; deuxième doute, comment est-ce qu’on peut dire à la fois : on va atteindre le réel tel qu’il est et vive le montage ! Comme dit Jean Mitry parfois - je veux pas dire du mal de Mitry mais là dans ce cas il se.. il se surpasse, c’est à dire manifestement c’est.. eu c’est pas ça que l’intéresserait il comprendrait vraiment pas c’est.. c’est un point que alors il faut le prendre comme exemple. Euh.. je l’ai pris là d’un texte de Mitry : « on ne peut défendre, on ne peut défendre le montage créateur et soutenir dans le même temps l’intégrité du réel ». Vous voyez : c’est difficile comme idée. Bon, nous, on en sait juste assez pour savoir qu’il n’y a pas de problèmes. Alors je veux dire c’est.. c’est.. c’est fascinant c’est comme toute les choses - quant on fait un peu de philosophie c’est empoisonnant. Ou bien faut en faire beaucoup parce que.. mais si on en fait qu’un peu ça - ça fait naître toutes sortes .. ça ça fait naître que de faux problèmes. Alors bon faire oui, non j’ai tort de dire ça fait naître.. oh je ne sais plus.\nMais nous on n’a pas ce problème parce que - dire à la fois : \"vive le montage\" et dire :\"voilà le réel tel qu’il est\" - ça va de soi que c’est parfaitement cohérent, il y a aucun problème. Pourquoi ! Pourquoi il n’y a aucun problème ?\nQu’est ce qui nous dit Vertov dès la période, si vous voulez que on appelle communément d’après le titre de film de Vertov La période du ciné œil. Bien Vertov ne cesse pas de se réclamer de l’universelle \"interaction\". Bon ça nous intéresse beaucoup du film. L’universelle interaction. Simplement, bizarrement on n’y reconnaîtra pas les images liquides dont on vient de parler ou du moins très rarement, il y en a.. il y en a, mais ce sera pas ça son problème. C’était le problème des autres, bon c’est pas.. c’est pas son problème, et justement ça va nous lancer puisque c’est un nouvel élément. Encore, a-il en commun avec ce qu’on vient de voir, l’appel perpétuel avec l’universelle interaction qui va jusqu’à ce stade là : VERTOV, nous disons :\" il s’agit de connecter un point de l’univers à un autre point quelconque ; on ne peut pas mieux définir l’universelle interaction - connexion d’un point de l’univers à un autre point quelconque\". Le temps étant aboli, la négation du temps. Négation du temps, de quel temps ? Est-ce que c’est pas pour saisir le temps que il y a cette connexion d’un point de l’univers à un autre ? Retenons juste un certain temps étant aboli. Donc, ce thème là il apparaît constamment il nous est tellement précieux alors que j’insiste beaucoup là dessus.\"\nEn quoi ça nous sert ? C’est que voilà : « le réel tel qu‘il est » ça veut dire quoi ? Selon une définition tout à fait rigoureuse, je peux dire j’appelle ou bien mieux encore, Vertov appelle « réel tel qu’il est », non pas quelque chose derrière les images mais l’ensemble des images en tant qu’elles sont saisies dans le système de leur perpétuelle interaction, c’est à dire dans un système où elles varient chacune pour elles mêmes et les unes par rapport aux autres. Si vous me dites : ah non c’est pas ça le réel ! je vous dis d’accord c’est pas ça le réel pour vous bien, trouvez un autre mot, aucune importance. On voit en tout cas pourquoi Vertov emploie l’expression du réel. C’est que ça va s’opposer à quoi ? Ca va s’opposer à une vision qui sera dite « subjective ». La vision qui sera dite subjective c’est précisément la vision où les variations se font par rapport à un point de vue déterminé et immobilisé. Or.. le point de vue déterminé-immobilisé c’est quoi ? Je disais c’est la vision terrestre solide, d’accord c’est la vision terrestre solide tout à l‘heure, ça veut dire quoi ça ? Ca veut dire c’est l’œil humain. L’œil humain.\nEt Bergson à coup sûr n’avait pas tort - je vais pas tout mélanger là, je cite c’est pas une citation de Bergson - lors qu’il nous rappelait que : l’œil humain paie, a payé sa capacité réceptive, de quoi ? D’une relative immobilisation. C’est un œil immobilisé qui bouge vaguement au fond de son orbite mais c’est pas grand chose eu.., eh.. comme il disait très bien : « le vivant paie ses organes des sens d’une immobilisation de certains lieux » - précisément les surfaces de réception sensorielle. Mon oreille qui bouge pas, mon nez qui bouge à peine, mon œil qui bascule tout juste, il y a et mes mains au bout de mes petits bras je ne sais pas, tous mes sens paient leur capacité réceptive d’une relative immobilisation. Et c’est pour ça que - comprenez il n’y a plus de problème pour on tient bien ça - Ce point de départ du ciné œil de VERTOV est le thème lancinant de Vertov : « La caméra ne vous apporte pas un œil amélioré », la caméra ne vous apporte pas un œil amélioré, évidemment ça n’améliore pas votre œil, c’est un autre œil. Je disais c’est une perception non humaine. Bien dès le début je vais pas oublier un aspect de Vertov, c’est que ce sera la \"perception non humaine\" ou l’œil non humain de la \"conscience révolutionnaire\". C’est à dire qu’il y a un problème que j’ai laissé de coté puisque ça ferait appel à des images qui ne sont plus les images-mouvements et qu’on rencontrera qu’à la fin de l’année ou une autre année ou jamais, à savoir : le problème du sujet d’énonciation dans le cinéma, mais le sujet d’énonciation n‘a rien à voir avec le sujet \"percevant\". Mais on peut pas oublier, on peut pas dire un mot sur Vertov sans oublier que tout son cinéma est commnoté par l’idée d’énonciation révolutionnaire fondamentale à laquelle correspond ce nouvel œil- qui n’est en rien un œil humain amélioré, qui est d’une autre nature.\nEt vous voyez pourquoi il est d’une autre nature, c’est l’œil de la perception totale. C’est l’œil de la perception totale, c’est à dire c’est l’œil de la perception de l’universelle variation où les choses mêmes, c’est à dire : où les images variant en elles- mêmes les unes par rapport aux autres \"sont\" les vraies perceptions. Au lieu que je saisisse une image, ce sont les images dans leur interaction qui saisissent toutes les actions qu’elles reçoivent, toutes les réactions qu’elles exécutent. Pour une fois c’est le système qu’on a vu, avec le système total de l’interaction, de l’interaction universelle.\nBien. Alors, une telle conception du réel se concilie absolument avec bien plus - qu’elle est besoin du tri complémentaire que.. que le montage se permet tout, tout est permis au montage. Où est le problème ? Mais il faut être idiot pour voir un problème et une opposition avec.- il faut être idiot provisoirement - car Mitry est loin d’être idiot, eh.. Il faut être aveuglé - il faut être aveuglé un instant - puisque il va de soi que, comme voulez vous, mettre des images en situation d’être objectives au sens que nous venons de voir - c’est à dire d’être prises dans le système de l’universelle interaction : où chaque image varie en elle-même et les unes par rapport aux autres - sinon par des opérations de travail sur l’image qui définissent le montage. Bien plus je dirais qu’est-ce que eu.. Vertov est en train d’inventer ! Il est en train d’inventer le montage qui sort directement non pas sur le rapport entre les images mais qui porte déjà sur l’image en elle-même. Il fera faire porter le montage sur l’image elle-même et non plus sur des rapports d’images. Pour ça que Eisenstein il va être fasciné par cette histoire. Tantôt il va dire tout ça c’est des clowneries et du formalisme forcément, clowneries, formalisme, esthétisme - pire injure pour Vertov. Eh.. bon tantôt en douce il va dire qu’est-ce que... qu’est-ce qu’il est en train de faire Vertov ? Qu’est-ce que.. qu’est-ce qu’il dirait ? Il agit comme un grand créateur. Qu’est-ce qui peut se rendre de ça ? Qu’est-ce que.. est-ce que il peut assimiler quelque chose ?\nMais vous voyez que dans ce problème du montage on cesse pas de varier et voilà que, et je n’est pas encore et je ne peux pas encore expliquer ce que ça veut dire au juste - le montage tant à porter sur chaque image elle-même et non pas simplement sur les rapports entre images. Mais ça ne devra devenir clair il me semble que petit à petit. En tout cas aucune, aucune contradiction entre les deux thèmes : le réel en lui-même, même entre l’ensemble des trois thèmes suivants : le réel en lui-même ; la construction découverte d’un œil non humain et l’universel montage, puisque c’est les trois aspects de l’universelle interaction.\nEn quoi est-ce que - alors je continue ma parenthèse - en quoi est-ce que c’est au service de l’énonciation de la conscience révolutionnaire ? et pourquoi la conscience caméra va être - La conscience révolutionnaire ? la conscience caméra sera forcément conscience révolutionnaire parce que l’universelle interaction ne peut être prise en charge que par le processus de la révolution, par opposition au processus de la dramatisation, au processus de la passion, au processus de l’histoire individuelle. Bon, tout ça s’enchaîne merveilleusement, ça fait un ensemble très très cohérent, bien. Voilà, voilà le premier point de notre nouvelle analyse.\nNous nous lassons pas de revenir à l’universelle interaction. Cela nous a permit de définir le documentaire et VERTOV commence par de véritables documentaires qui se présentent comme tels. Mais vous voyez que chaque fois, chaque fois que \"documentaire\" est vraiment une catégorie cinématographique - si l’on essaye d’en faire une telle catégorie, il y a pas de problème - Le documentaire c’est vraiment : \"l’image rapportée au système de l’universelle variation et l’universelle interaction\". Or, à la même époque, c’est à dire tout ça se passe vers - le grand film de euh.. Vertov euh.. on verra tout à l’heure puisque on en ai pas là, ce sera 1900 je me souviens plus d’ailleurs je crois 1929 « L’homme à la caméra » - c’est une année très riche pour le cinéma. Je cite : 1928 : Ivens : Le pont d’acier, 1929 du même Ivens La pluie, 1927 L’Allemand Ruthman , Berlin, symphonie d’une ville, qu’est-ce qu’il y a en commun ? et 1929 je crois bien L’homme à la caméra de Vertov qui représente comme un stade ultime de sa recherche - provisoirement ultime. Qu’est-ce qu’il y a en commun ? Voilà comment un critique décrit les films de : Ivens - Balaze : la pluie que nous montre Ivens, ce n’est pas une pluie déterminée qu’un jour est tombée quelque part - aucune représentation d’espace ou de temps ne relie ces impressions entre elles. L’auteur a merveilleusement vu et capté dans les images la façon dont l’étang silencieux se couvre de chair de poule sous les premières gouttes d’une légère averse, donc une goutte de pluie ou sur une vitre en cherchant son chemin ou encore comment la vie de la cité se reflète sur l’asphalte mouillé. Ce sont mille impressions, pourtant toutes ces seules impressions ont bien une signification pour nous. Ce que de telles images veulent représenter ce n’est pas un état de fait, mais une impression optique déterminée. L’image même est la réalité que nous vivons. En d’autre terme avec la pluie - là on revient alors aux images mouillées, aux images liquides, - déjà Ivens atteignait à sa manière ce système de « l’universelle interaction ». Et même lorsqu’il s’agit d’un objet unique comme « Le pont d’acier » que IVENS nous montre dans un montage rapide de sept cent plans, l’objet pour ainsi dire se pulvérise dans ces images, précisément la possibilité de montrer en sept cent plans, des impressions visuelles aussi totalement différentes, retire à ce pont de Rotterdam son évidence d’objet concret à finalité pratique ». Tien c’est curieux, c’est très équivoque la dernière phrase de Balaze, il dit : Un tel pont, avec la multiplication de points de vue sur le pont, avec l’universelle interaction de chaque élément par rapport aux autres, tout ça : c’est un pont qui ne peut plus servir à rien. Et je dis : c’est très équivoque par ce qu’il a l’air de le regretter.\nComprenez, l’objet qui sert à quelque chose - si j’en reviens à tout à l’heure - c’est l’objet solide, c’est l’objet solide de la terre. En effet l’objet intégral ne peut servir à rien. Là aussi BERGSON nous l’a appris - et à quel point et de quelle manière très précise : la perception quand elle se sert d’un objet : qu’est-ce que c’est ? C’est l’objet lui-même, moins tout ce qui nous intéresse pas. Le service, l’utilité c’est la chose - c’est complètement la chose - moins tout ce qui n’intéresse pas l’action, tout ce qui n’intéresse pas notre action. Une image totale ou une image intégrale par définition on ne s’en sert pas.\nComme dira Balaze avec le même regret, mais il devrait au contraire s’en réjouir, dans le Berlin de Rothman on ne peut pas s’y reconnaître, c’est pas comme le plan d’une ville. Là, le pont, on ne peut plus s’en servir. En effet, si le pont est réintégré dans le système de l’image totale, de l’universelle interaction, on ne peut plus s’en servir, on ne peut se servir que des choses qui renvoient un profil par rapport à un centre privilégié. C’est la définition de l’outil, c’est la définition de l’usage. Donc on ne s’en servira pas. En revanche est-ce que ça veut dire que c’est de la contemplation ? Non. C’est l’universelle action, c’est l’univers.\nBon très bien. Alors tout ça avant, ça revient toujours à dire : on voit bien en quoi ce n’est pas une amélioration de l’œil humain - il s’agit à la lettre de construire une autre perception. Et que ce soit Ivens, que ce soit Rothman, et que ce soit Vertov avec ses moyens c’est...c’est la construction d’une autre perception, cette perception totale, cette perception de l’universelle interaction. Bien.\nAlors, comment on va faire ? Qu’est-ce que c’est que cette « autre » perception ? Là, je crois que, pour une fois je fais un rapprochement avec quelque chose de complètement différent mais qui n’est pas du tout forcé. Surtout ça, ça me paraît très très « cézanien ». Chez Cézanne apparaît - sans doute, il dit quelque chose que tous les peintres ont toujours pensé - mais chez Cézanne apparaît un thème qui est vraiment signé par lui, à savoir l’œil du peintre, c’est pas un oeil humain. Et pourquoi c’est pas un oeil humain, l’œil du peintre ? L’œil du peintre c’est pas un oeil humain parce que, c’est l’œil d’avant l’homme. Rendre au monde sa virginité. Là je cite de mémoire : \"rendre au monde sa virginité\" - tout ce thème de Cézanne vous le trouvez dans les entretiens, dans les conversations avec Gérôme Gasquet. « Rendre au monde sa virginité », le monde d’avant l’homme. Nous ne sommes plus innocents, nous ne sommes plus innocents, c’est à dire, nous sommes des êtres faits de terre et de solides. Nous ne voyons pas les couleurs, l’œil humain n’est pas fait pour voir les couleurs, il est fait pour voir des moyennes, des objets - moyenne etc. des solides. Le monde d’avant l’homme c’est pas le monde tel qu’il est sans l’homme, c’est sans doute le monde dans lequel l’homme surgit comme dans une sorte d’acte de naissance, de double naissance et du monde et de l’homme et du rapport de l’homme et du monde.\nQu’est ce que c’est que ça ? C’est ça l’autre perception. Percevoir c’est notre tâche en tant qu’homme de percevoir le monde d’avant l’homme ; ça se complique - bon. Un cinéaste américain très très récent, et ça s’inscrit vraiment dans ce que je suis en train de dire - par ce que ça, ça se retrouve dans le cinéma le plus récent, dans le genre cinéma indépendant ou expérimental ou peu importe eh.. EuH.. Brakhage , Stan Brakhage, voilà comment il définit Stan Brakhage - c’est rudement bien défini - le projet d’un film , si je vous avais dit c’est signé Cézanne, vous m’auriez dit : « oui », ceux qui connaissent un peu - \"Combien de couleurs, combien de couleurs existent dans un champ couvert d’herbe, combien de couleurs existent dans un champ couvert d’herbe - pour le bébé en train de ramper, inconscient du vert ? Merveille ça, je veux dire, c’est mal traduit mais c’est c’est rudement bien dit et pensé. C’est ça le monde d’avant l’homme. Nous, notre œil, bon, quoi - notre gros oeil immobile, c’est quoi ? c’est ah ça, c’est du vert, d’accord. Avec beaucoup de raffinement, on distingue des verts, toute une liste de verts, bon. Brakhage il nous propose l’épreuve suivante comme un rêve : Combien de couleurs existent dans un champ d’herbe pour un bébé en train de ramper, inconscient du vert ? Sans doute qu’alors, peut-être qu’il ne distinguera pas plus de vert que nous ne sommes capables d’en distinguer, ce sera sûrement pas avec le même rapport ! Et sous quelle forme ce sera, qu’est-ce que c’est ça ? Voilà bon , que Brakhage en fait un court-métrage de ça. Tiens, ça nous introduit l’image couleur, holala, il aurait fallu, est-ce qu’il faudra, ? non ,il faudra en parler plus tard, ça alors, l’image couleur, bon.. vous sentez déjà que ça va.., c’est d’un autre domaine. On ne peut même pas la ramener à l’image-perception et puis on ne peut pas la ramener à l’image- mouvement. Dans toutes nos - il y a quelque chose qui se passe là.. heu...il faut ouvrir la.. heu ...ça c’est pas normal.. - .. on ne peut pas tout faire mais on met de côté à l’image couleur, tien on n’y avait même pas pensé, enfin moi.. il faudra. Bien...- ah, mais ça s’emballe là, voilà, voilà, voilà voilà bon..\nBien, euh tout ça pour juste faire sentir, et si le machin de Brakhage, qu’est ce qui ? qu’est ce que c’est cette histoire de bébé qui rentre dans le champ d’herbe, c’est passionnant ? Mais qu’est ce que c’est le vrai représentant du bébé dans le champ d’herbe, c’est l’œil camera. Il s’agit pas de redevenir un bébé, c’est pas ça, c’est vraiment construire cette autre perception, c’est construire cette perception non-humaine. Combien il y a de verts dans le champ pour le bébé ? ça veut dire, bon, atteindre au système de l’universelle interaction du vert. L’universelle interaction du vert, ça. Et vous ferez des séries d’universelles interactions , vous pourrez faire la série de l’universelle interaction du rouge etc. Et comprenez que, le montage vous en avez besoin là, et que ce sera avec du montage que vous ferez ça, c’est pas en suivant un baiser. Donc, vive Brakhage pour ce..pour cette tentative extraordinaire.\nBon, alors on précise un peu ce que veut dire cette perception d’avant l’homme ! La camera va nous donner la perception d’avant l’homme ou la perception du monde sans les hommes. Comprenez que ça se pose partout, je pense - là je mélange les choses exprès, je mélange pour vous le donner, parce que si vous ne comprenez pas bien tel exemple, vous comprendrez peut-être mieux avec tel autre exemple qui vous conviendrait mieux.. l’histoire Marguerite Duras là, Agatha eu.. c’est un tout autre problème, bon, mais qu’est-ce que c’est ces images plan-fixe de cette plage ? de cette plage de Trouville là - avec ces espèces de mouvements très, très décomposés, très - qu’est-ce que c’est...ou..- complètement désert, pendant que la voix dévide une histoire dramatique. C’est un peu, c’est un peu, là ça appartient .. c’est sa faute, ça appartient un peu à la formule française, à la vieille formule française .., mais cette fois-ci au lieu de l’image aquatique de l’eau courante, il y a l’image fixe du monde \"d’avant les hommes\" et les images d’Agatha , c’est le monde « d’avant les hommes » pendant que la voix dévide l’histoire de l’inceste frère - sœur, qui est humaine, trop humaine, l’histoire d’inceste. Mais il y a une espèce de tension du monde d’avant les hommes, à moins qu’elle n’ait pensé - ce qui ne serait pas étonnant, tout est possible - que l’inceste soit vraiment la véritable origine de l’homme, et que c’est en même temps que le monde « d’avant les hommes » et que l’homme naît dans le monde « d’avant des hommes » par une sorte d’inceste.. (propos inaudibles) .\nBon voilà, alors qu’est ce qui va se passer ? Il y a un thème qui - je reviens en arrière - il y a un thème qui à cette époque vers 1927-1930, tourmente un certain nombre d’hommes de cinéma et qui est vraiment la perception d’avant les hommes ou la perception en absence des hommes. La ville quand il n’y a personne. Vous voyez on tourne autour du même truc. Et voilà que Vertov voulait faire un Moscou qui dort.\nEt voilà que Rothman dans l’admirable Berlin symphonie d’une ville commençait par des images de rues absolument désertes et puis introduisait dans la rue déserte un chant, un chant d’avant les hommes, et puis petit à petit il y avait la naissance des hommes dans la ville. Bon.\nEt puis, voilà que René Clair avait fait Paris qui dort. Et Paris qui dort c’était quoi ? Et puis tout ça c’est c’est un thème qui les.. qui je crois les a obsédé. C’est formidable, je veux dire c’est vrai tout ce qu’on dit, toutes les platitudes qu’on dit sur ce moment du Cinéma où vraiment ils avaient l’impression que tout était à créer - ça a été formidable. La joie, imaginez la jubilation de...d’un type comme Renoir ou comme Grémillon vraiment, devant l’eau courante, et qu’est-ce qu’ils allaient en faire au Cinéma. Euh...la jubilation d’Eisenstein devant une fête foraine bon Dieu, ça c’est du Cinéma. Ou bien lorsqu’il détient la vie la vie « d’avant les hommes », qu’est-ce que.. bon, ça va devenir un concept au Cinéma. Et bien sûr, alors René Clair il en fait un vague scénario, bon un petit scénario : « Le rayon du savant fou », « Le rayon du savant fou », une espèce de petit truc science-fiction quoi. Le rayon du savant fou qui immobilise tout, bon alors.. Vous voyez qu’on est entrain de tourner, je veux dire, est-ce que l’immobilisation n’appartient pas au système de l’universelle variation et de l’universelle interaction ; sans doute si. Sous quelle forme, il va falloir le voir. Voilà que l’image est immobilisée. Bon, tout s’immobilise. L’image mouvement est frappée d’immobilisation. Là on va faire un rude progrès, au point qu’il va falloir s’arrêter, parce qu’on va trop vite.\nL’image mouvement est frappée d’immobilisation. Au profit de quoi ? Surgit une image immobile, bon, qui fige tout et qui va faire quoi ? ça ne va pas rester comme ça ! A partir de l’image immobilisée, à partir de l’image figée, reprise du mouvement, mais le mouvement ou bien s’inversa, ou bien ralentit, ou bien précipité ou bien autre chose encore. Sentez : on se trouve devant un second procédé beaucoup plus complexe. J’appelle premier procédé tel qu’on vient de le voir - parce que ça va être aussi un procédé Vertov. Vertov a été très très frappé par le Paris qui dort de René Clair. Il disait : « mais bon dieu c’est ça , c’est ça que je voulais faire », là dessus il s’en servira dans L’homme à la caméra. Bon, très important ça, on n’est pas sorti de l’histoire VERTOV dans tout ça.\nJe veux dire premier procédé : introduire l’image dans le système de l’universelle interaction. Ca veut dire quoi techniquement ? Ca veut dire se permettre tout. Je veux dire démultiplication de l’image, mise en oblique. Je prends une liste dans un texte de Vertov : « ralenti, accéléré, inversion, démultiplication, oblique - j’insiste sur \"oblique\", parce que, les \"images obliques\", on aura à revenir là dessus, on retrouvera ce thème - micro prises de vue, angles insolites et extraordinaires... Je dis que tout ça, c’est la méthode du « pont d’acier » de Ivens aussi. Tout ça est combiné, c’est-à-dire faire danser, multiplier tellement les points de vue, et c’est forcé.\nSi je définis l’image subjective par un point de vue comme \"immobilisé\", un point de vue privilégié, je dirais en même temps car il y a perpétuellement interaction entre les pôles d’images - je dirais que plus le point de vue subjectif est mobilisé - devient mobile - plus il tend à se déverser dans le système objectif. Si vous mettez l’image subjective en complet mouvement du point de vue de son centre de référence, elle va tendre à verser dans le système objectif de l’universelle interaction.\nDonc, à ce premier niveau vous avez déjà tout un système de procédés qui impliquent le montage, et qui opère sur l’image-mouvement (propos inaudible) ...l’oeil non humain on a dégagé. Le thème de la ville qui dort ou de l’immobilisation de l’image, comme second procédé, second procédé en effet, en apparence très différent - on va voir comment tout ça se regroupe. Vous extrayez, vous fixez une image, vous prolongez une image immobile, et vous réembrayez avec mouvement inversé, mouvement ralenti, mouvement précipité etc., mouvement surimprimé au besoin. Qu’est ce que ça fait ? René CLAIR disait très bien : recherche d’une espèce de décharge électrique que va produire cette immobilisation suivie de...un nouveau type de mouvement. Bon. Qu’est-ce qu’il faut dire ? Alors là c’est.. les conséquences sont tellement importantes. Voyez que dans le premier procédé , on en était encore à image-mouvement. Tout le travail se faisait sur l’image-mouvement , même les immobilisations, même tout ça . C’est pour ça que c’est le premier procédé - je dirais , c’est à la limite le procédé de ce que Vertov appelait le « ciné œil ». Le procédé de « L’homme à la camera » il va être plus complexe. Ca va être le procédé de quoi, extraire de l’image mouvement...quoi ? Quelque chose qui est de l’ordre du photogramme. L’image immobilisée ce ne sera plus l’image mouvement, ce sera le photogramme. Ah bon, c’est un le photogramme. Qu’est-ce que ça veut dire ça ? Et bien, tout le monde sait : une image-mouvement c’est une image moyenne, au Cinéma, c’est une image moyenne. Bon, tant de photogrammes par seconde. Extraire le photogramme, ça c’est quelque chose de relativement nouveau pour nous. Ca s’enchaîne.\nCette fois-ci il ne s’agit plus de multiplier les points de vues de telle manière que l’image mouvement entre dans le système de l’universelle interaction. Il s’agit d’extraire de l’image mouvement le photogramme pour que quoi ? Pour que quelque chose se produise, à savoir que déjà, il y a un travail sur le photogramme. Quel sera ce travail ? Et bien la possibilité de produire la décharge électrique, c’est-à-dire de réenchaîner avec mouvements inversés, mouvements accélérés, mouvements ralentis, mouvements surimprimés etc. D’où l’importance. A ce moment là ce qui compte c’est quoi ? Ce n’est plus le mouvement, c’est l’intervalle entre les mouvements. Pourquoi ? Tout simple, parce que l’intervalle entre les mouvements c’est précisément le point singulier qui dépend du photogramme, alors que le mouvement dépendait de l’image moyenne. L’intervalle entre les mouvements, c’est le point singulier où le mouvement est capable de s’inverser, de s’accélérer, de ralentir, de se sur imprimer, etc. Alors, voyez les progrès qu’on a fait ! Vous vous rappelez du vieux thème bergsonien : « vous ne reconstruirez pas le mouvement avec des positions dans l’espace » et pourquoi ? Parce que le mouvement se fait toujours dans l’intervalle.\nEn d’autres termes, dans notre point de départ - c’est pour mesurer tout le chemin qu’on a accompli, il n’y a pas du tout de contradictions - dans notre point de départ, c’est le mouvement qui était un intervalle entre positions dans l’espace.\nMaintenant, nous ne disons plus ça, et la théorie de l’intervalle de Vertov, théorie vraiment fondamentale pour le Cinéma nous dit quoi ? Nous dit : « le réel tel qu’il est, il est dans l’intervalle entre mouvements. » Est-ce que ça se contredit ? Pas du tout, même il faut passer par la première proposition pour arriver à l’autre. De toute manière, la théorie du mouvement et de son dépassement est une théorie des intervalles. Simplement, dans un cas le mouvement lui-même est un intervalle entre positions - c’est l’image moyenne mouvement ; dans l’autre cas c’est le réel tel qu’il est, c’est un intervalle entre mouvements - c’est l’extraction du photogramme et le point singulier.\nPeut-être que ça se complique, que je ne suis plus assez clair, mais enfin ça ne fait rien. C’est-à-dire - ce qui commence à poindre si vous voulez, c’est pour nous une conclusion très importante - On était partis au tout début de.- tout à fait au début de l’année - on était partis d’une vieille critique adressée au Cinéma, à savoir : \"le Cinéma est incapable de reconstituer le mouvement, il ne donne qu’une illusion de mouvement, il ne donne pas le mouvement réel\". Et je disais toutes les critiques du Cinéma à ses débuts a été fondé sur ces critiques, sur ça. L’image mouvement cinématographique est une illusion, sous-entendu : par rapport au réel qui échappe au Cinéma. Maintenant, qu’est-ce qui se passe ? Quel progrès on a fait ? On n’a dit rien du tout, c’est pas ça, heu...les procédés, oui, par lesquels le Cinéma construit l’image mouvement sont artificiels, mais l’image mouvement qui est ainsi constituée, c’est du mouvement parfaitement réel. Mais maintenant, qu’est-ce qu’on est amené à dire ? Maintenant on est amené à dire, attention - oui, retour à la première thèse, oui - l’image mouvement du Cinéma est une illusion. Et bien-sûr c’était vrai, c’était une illusion, de tous temps c’est une illusion. Mais attention, c’est quoi ? C’est pas du tout une illusion par rapport à un réel qui échapperait au Cinéma, c’est une illusion par rapport à la réalité du Cinéma même. Car le Cinéma c’est l’image-mouvement en tant que cette image-mouvement ne cesse de se dépasser vers quelque chose d’autre, vers un autre type d’image. Il faut qu’il y ait l’image-mouvement, il faut que ça passe par l’image-mouvement, mais il faut en même temps que l’image-mouvement ne soit posée que pour être dépassée vers quelque chose d’autre, qui est quoi ? Triple dépassement : dépassement de l’image mouvement qui est une moyenne vers le photogramme, donc dépassement de l’image moyenne vers le photogramme. Deuxième point : dépassement du mouvement vers l’intervalle entre mouvements. Troisièmement : dépassement de la camera même et de la table de montage ordinaire - j’appelle table de montage ordinaire, le montage en tant qu’il porte sur le rapport entre images, vers un montage qui porte sur l’image même : travail du photogramme - avec la détermination du point singulier ou le mouvement va subir toutes les manipulations. Qu’est-ce que ça va faire ça ? Si j’essayais - je le dirais mieux la prochaine fois, parce qu’il est temps de finir là, autant terminer par de l’obscur, hein ! Qu’est-ce que ce serait ça ? Le photogramme, mais c’est vraiment, eh, alors du coup, je dirais c’est l’image...qu’est-ce que c’est ? Par rapport à l’image mouvement qui est une moyenne, tant de photogrammes par seconde, et puis le photogramme, quel rapport ? Je dirais aussi bien, est-ce que c’est une métaphore ou plus qu’une métaphore ? Je dirais aussi bien : le photogramme c’est l’image moléculaire. C’est l’image moléculaire du Cinéma, c’est l’image cinématographique moléculaire. L’image moyenne c’est l’image dite molaire, c’est une moyenne, bon.\nL’autre perception à la recherche de laquelle je suis l’autre perception, est-ce que ce n’est pas la perception moléculaire que la camera nous livre enfin une perception moléculaire ? Qu’est-ce que c’est une perception moléculaire ? Qu’est-ce que ce serait ? Bon, c’est la perception ? Non plus. Image moyenne-mouvement, mais quoi ? Photogramme intervalle. C’est abstrait, on n’arrive pas à bien saisir \"intervalle\", alors cherchons un mot plus dynamique qui veut, qui - pourtant c’est exactement la même chose qu’intervalle. Et bien, \"photogramme clignotement\". Photogramme clignotement, ah bon, ah quel drôle de Cinéma c’est ? Et bah c’est bien connu ça. Photogramme clignotement, par différence avec image moyenne-mouvement, c’est quoi ? C’est ce qu’on appelle, bon, toute une partie, toute une partie du Cinéma dit expérimental. Bon, est-ce que ça veut dire que c’est ça le vrai Cinéma ? Non, c’est pas du tout ça dans mon esprit. J’indique une direction. Bon, qu’est-ce que c’est que cette méthode montage-clignotant ? Le rapport photogramme/clignotement, se découvre derrière le rapport image-moyenne/mouvement. Bien, qu’est-ce que c’est ? Un peu comme des \"états moléculaires\" se découvrent derrière les \"moyennes molaires\", derrière les grands ensembles, vers une perception moléculaire. Ca veut dire quoi ? Les physiciens nous disent - enfin les physiciens vraiment de vulgarisation, mais il faudrait pousser, il faudrait voir ce qu’il disent à un niveau pas de vulgarisation, tellement c’est beau, c’est très important - eh, elle n’est pas arrêtée cette montre ? Quelle heure il est ? Un dernier effort, euh, vous allez comprendre. L’état solide, qu’est-ce que c’est ? Vous allez tout comprendre, des images ! L’état solide c’est quoi ? C’est pas compliqué l’état solide. Il y a un état solide lorsque les molécules ne sont pas libres de se déplacer. Hein, vous me suivez ? Supposez que les molécules ne soient pas libres de se déplacer, pourquoi ? A cause de l’action des autres molécules. En d’autres termes, elles sont maintenues dans un petit domaine. Elles sont confinées dans un petit domaine par l’action des autres molécules. Là je fais vraiment de la physique de bas niveau, hein. Et dans cet état elles sont animées de vibrations rapides autour d’une position moyenne dont elles s’écartent peu. Voilà la formule de l’état solide. Voyez ? Les molécules de la table, elles ne sont pas libres de se déplacer. Donc, elles sont maintenues dans leurs petits domaines, chaque molécule est maintenue dans son...par la pression des autres molécules. Elles sont confinées dans ce petit domaine, elles sont animées de vibrations, parce qu’elles font partie de l’univers. Elles font partie de l’univers machinique, elles sont animées de petites vibrations autour d’une position moyenne dont elles s’écartent peu. L’état liquide, qu’est-ce qui se passe ? On sait bien que : quel moyen pour défaire les solides ? Bon, défaire les solides, dans le cas de certains solides, il faut les plonger dans l’eau. Mais il y’en a qui résistent, hélas, alors il faut les chauffer, il faut les chauffer. Bon. L’état liquide en effet c’est quoi ? C’est tout à fait autre chose. Dans les liquides, les molécules se définissent par ceci : qu’elles ont conquis un degré supplémentaire de liberté. Le solide : c’est le degré le plus bas de liberté des molécules. Je dirais que le solide est dès lors objet d’une perception molaire. ça veut dire on perçoit des ensembles solides. Des molécules sont comprimées, disposent d’un petit espace de euh... elles s’écartent peu d’une position moyenne. Le solide c’est un objet moyen, c’est une moyenne. Tout comme l’image mouvement. Dans le liquide les molécules elles ont un degré de liberté supplémentaire, c’est à dire elles se déplacent. Les molécules se déplacent, elles restent en contact en se déplaçant - ce qui se passe pas du tout dans un solide - elles restent en contact en se déplaçant et glissent les unes entre les autres. C’est ça la définition toujours de vulgarisation de l’état liquide.\nTroisième étape : l’état gazeux, troisième degré de liberté des molécules. Ah alors là c’est quoi ? Chaque molécule acquiert et conquiert à l’état gazeux. Elle acquiert et conquiert ce qu’on appelle, ce que le physicien appelle un « libre parcours moyen », qui varie d’après les gaz évidemment, qui varie aussi bien d’après la pression, enfin qui varie d’après mille choses euh..., rappelez vous vos souvenirs de physique euh...Et qu’est-ce qu’on appelle le libre parcours moyen d’une molécule ? C’est la distance moyenne parcourue par une molécule entre deux chocs successifs. Exemple fameux, le mouvement brownien Bon, tout ça c’est le plus élémentaire de ce qu’on appelle, reportez vous si vous avez des petits frères et des petites sœurs, au chapitre de leur livre de physique La théorie cinétique des gaz où vous trouverez tout ça très bien expliqué. Nous pourquoi que nous concerne ça pourquoi ça fait notre.. notre thème, la finale pour aujourd’hui, c’est que.. de quoi on a parlé depuis le début ? De trois étapes de la perception : la perception solide ; la perception liquide ; et nous sommes sur le point de découvrir une étrange perception gazeuse.\nEt si il est vrai qu’à une certaine direction parfaite en elle-même, le système total objectif de l’universelle interaction se trouvait effectuait par les images liquides telles qu’on les a vues comme esquissées dans le cinéma français d’entre les deux guerres, tout le travail de l’extraction du photographe, du travail sur le photographe, du cinéma dit clignotant ou le couple « photogramme clignotement », tant à dépasser - non pas se passer de, ça on verra la prochaine fois - mais tant à dépasser le couple image moyenne-mouvement, ça nous donnait une espèce de cinéma gazeux. Est-ce que ce cinéma gazeux, c’est.. c’est là aussi, est-ce que j’emploie ça par métaphore ? Non à la lettre, il se réclamera de l’état des gaz, tout comme Renoir, euh.... Epstein, Grémillon pouvaient se réclamait de l’état de l’eau courante. Ce sera la longue conquête, longue longue conquête d’une perception moléculaire. Le nouvel œil ce serait entre autre - on est loin d’avoir fini - surtout je ne veux pas dire que l’issue du cinéma c’est les tentatives de cinéma expérimental. Mais chose admirable, un des grands du cinéma expérimental américain qui s’appel LANDOW, nous présente un film dans.. - je vous parlerai mieux la prochaine fois comme ça on en est là c’est bien. Comment suivant les techniques - on verra quelles techniques pour ce cinéma gazeux - mais comment on commence par nous montrer sur l’écran une jeune femme qui nage - pas par hasard comme même qui nage, j’espère c’est pas par hasard qu’il parle d’une image liquide. Cette jeune femme qui nage gracieusement et qui chaque fois qu’apparaît sur l’écran euh.. nous fait un petit bonjour euh. Il y a travail sur le photogramme, extraction du photogramme travail sur le photogramme, avec coexistence - là dessus division de l’écran, il y a des rangs et sur eu.. coexistence, la même jeune femme à des moments différents au même mouvement - c’est la technique fameuse dont on parlera la prochaine fois, la technique de la boucle, qui réapparaît sur l’écran - chaque fois elle nous fait un petit bonjour comme ça - pas au même moment il y a des décalages, des intervalles, des tout ça bon. Et puis un truc, grand truc de clignotement etc. Procédé qui est cher au cinéma indépendant, au cinéma expérimental américain, refilmage : pour obtenir quoi ? Procédé du refilmage qui permet d’obtenir une texture granulaire. Le grain est une espèce de texture vraiment moléculaire et qui a comme corrélat une suppression de la profondeur - l’univers vraiment en espace plat et technique de brûlage du photogramme. Brûlage de photogramme - il faut prendre ça à la lettre - brûler une photogramme pourquoi ? On l’a vu : \"libérer les molécules\". A ce moment là un jeu de couleurs extraordinaires, des images couleurs très très curieuses vont venir occuper l’écran. Tout ça va devenir une espèce de matière en fusion très ... bon, et c’est très ennuyeux on un sens. Encore une fois je ne veux surtout pas dire c’est ça le cinéma. Je veux dire ça c’est une direction - on verra ce que ça devient ce que.. ce que on peut en tirer mais je dis là c’est textuellement, textuellement, si je prends l’histoire de ce film à la fois indépendant, expérimental, abstrait tout ce que vous voulez euh.., j’ai dit l’auteur ? Oui. Landow euh.. L a n d o w, euh... qui est un grand du cinéma américain. Euh.. si je prend euh.. cette exemple, voyez typiquement le passage d’une perception liquide ou d’une référence à une perception liquide - la nageuse - à une perception gazeuse impliquant y comprit le brûlage du photogramme. Bon tout ça c’est vers une perception moléculaire. Est-ce qu’on peut acquérir ? Est-ce que la caméra nous donne cette perception moléculaire ? Quel avantage ? Qu’est-ce que c’est cette œil \"non humain\" ? Qu’est-ce qu’on va faire avec cette œil non humain etc., toutes sortes de questions euh.. toute sorte de questions brûlantes que nous reportons à la prochaine fois. Réfléchissez à tout ça, moi j’aurais besoin que la prochaine fois vous interveniez, sous forme de direction de recherche.", "url": "https://www.webdeleuze.com/textes/300"}