{"Cours": "Cours sur le cinéma", "Date": "Cours du 26/01/1982", "Titre": "Cours Vincennes - St Denis", "contains": "Il faudrait finir aujourd’hui l’image-perception puisque nous avons tant à faire. Or heureusement nous avons progressé dans cette analyse de l’image-perception car nous n’en sommes plus à distinguer ou à opposer ou à jouer, de deux pôles de la perception dont l’un pourrait être appeler pôle objectif et l’autre pourrait être appeler pôle subjectif . Nous n’en sommes plutôt à quoi, maintenant ? Nous n’en sommes à - grâce à l’image-perception - essayer de dégager comme un élément génétique. Elément génétique de quoi ? un élément génétique qui serait l’élément génétique de l’image-mouvement ou qui serait un élément génétique de l’image-mouvement - faut toujours nuancer, vous nuancer de vous même. Et cet élément donc, distingué grâce à l’image-perception, grâce à notre analyse de l’image-perception distinguait un élément génétique de l’image-mouvement qui serait au même temps une autre perception. Une autre perception, c’est à dire une autre manière de percevoir ou ce que j’essayais d’appeler, tout sommairement - mais vous aussi, introduisez toutes les nuances que vous voulez - une perception non humaine ou un œil non humain. Et en effet ça serait assez normal que la même instance soit : élément génétique de la perception, élément génétique de la perception du mouvement et perception non humaine ou œil non humain.\nOr à cet égard, l’évolution, ou les progrès de Vertov, que j’avais essayé de montrer à la fin de la dernière séance, les progrès de Vertov sont évidemment pour l’histoire du cinéma quelque chose de très important. Car Vertov partait, on l’a vu, dans toute sa tentative d’actualités et de documentaires, Vertov partait d’un traitement libre, d’un traitement original de l’image-mouvement. Mais si libre et si original que soit son traitement de l’image-mouvement, nous avions vu en quel sens son œuvre plus tardive, L’homme à la caméra, débordait cette première tentative. Et la débordait en quel sens ? eh bien dans le sens d’une double opération et c’est cette double opération que il me semble, est très bien analysée par Annette Nickelson dans le texte que j’invoquais, à savoir au édition Klincksieck , le livre collectif Cinéma théorie de lecture où il y a un article d’ Annette Nickelson sur Vertov.\nCette double opération, si j’essaie de la résumer, en vous renvoyant à cet article, consisterait en ceci : d’une part, extraire de l’image-moyenne-mouvement, un ou plusieurs photogrammes. Et par là s’élever à un couple du type photogramme/ intervalle où déjà, où déjà, photogramme/clignotement et c’est évidemment ce couple photogramme/intervalle, photogramme/intervalle de mouvement, ou photogramme/clignotement dont vous sentez peut être, en effet, nous pourrons le considérer comme l’élément génétique de l’image moyenne de l’image-mouvement. Et en même temps, comme nous donnant une autre perception, comme constituant l’œil caméra c’est à dire un œil non humain. Et en même temps, envers de l’opération : ça ne vaut que si l’on réinjecte le couple photogramme/intervalle ou photogramme/clignotement, si on le réinjecte dans l’image- mouvement, soit pour changer la nature du mouvement c’est à dire, l’inverser, l’accélérer etc.., etc... , soit pour obtenir une alternance entre les deux, alternance que l’on pourra précipiter de plus en plus.\nExemple concret pris dans L’homme à la caméra : présentation d’une série de photogrammes et c’est seulement ensuite - par exemple : photogramme de paysanne ou photogramme d’enfants, de tête d’enfants, et c’est seulement ensuite, qu’on les reconnaîtra dans des images-mouvement de type traditionnel. Il ne fait pas grand chose, on va voir, c’est peut être beaucoup, c’est peut être quelque chose de très intéressant qui se passe dans le cinéma à ce moment là.\nOu bien autre procédé : présentation d’une image normale, d’une image moyenne mouvement, une course cycliste et re filmage en présentant la même image-mouvement, re filmée dans les conditions de : le mouvement se déroule alors sur écran. Procédé du re filmage et comparaison alors, alternance de plus en plus précipitée entre les deux situations. La course cycliste présentée dans les conditions ordinaires de l’image-mouvement, la même course cycliste représentée dans les conditions du re filmage et passage de l’un à l’autre de plus en plus précipité, de plus en plus rapide.\nQuant je dis, l’importance - vous voyez cette tendance : en effet qu’il s’agit bien de dégager un élément génétique à l’intérieur du cinéma, un élément génétique du point de vue du cinéma, un élément génétique de l’image-mouvement et par la même, de nous convier à une autre perception. On comprend que là il y a une espèce d’opération où en effet, perpétuellement, le nouveau couple photogramme/intervalle soit extrait de l’image moyenne mouvement mais à condition d’être aussi perpétuellement réinjecté dans l’image-mouvement, quitte à changer à la lettre,\" les allures\" de l’image-mouvement moyenne. Si bien c’est une espèce d’ensemble très curieux et peut être que l’importance de ces tentatives de Vertov ne pouvait apparaître, que c’est maintenant, peut être que l’on est encore plus sensible à l’importance de ce type de tentatives, pourquoi ? parce que on est y sensibilisé par tout ce qui s’est passé après, à savoir par le cinéma américain dit indépendant ou dit expérimental. Et dans le même texte de Klincksieck, Cinéma, théorie, lecture, il y a un article également très bon, d’un critique américain qui s’appelle « Sitney » sur ce qu’il appelle le cinéma structurel en américain. Et je dégage juste - je vous renvoie à cet article - je dégage juste, trois procédés, ou trois directions de ce cinéma dit \"structurel\".\nPremière direction : extraire le photogramme ou une série de photogrammes. Donc substituer à l’image moyenne mouvement du type 24 images/seconde, extraire un photogramme ou une série de photogrammes et tantôt prolonger le photogramme, tantôt le répéter avec intervalle, ce qu’on appellera - et là le terme aura de l’importance, on va voir pourquoi tout à l’heure - \"procédé de la boucle\" ; et si vous prenez en effet une boucle constituée avec une série de photogramme avec intervalle, les possibilités de jouer avec le décalage, font que le procédé peut se compliquer à l’extrême dans cette première direction c’est à dire que vous pouvait même obtenir à la limite, des surimpressions, des superpositions de la série, de votre série de photogrammes à des moments différents. Par exemple une surimpression de la fin de la série sur un autre moment ; donc le procédé de la boucle là, vous permet non seulement des répétitions et des phénomènes d’échos mais des phénomènes de surimpressions.\nDeuxième direction : non plus substituer à l ‘image moyenne, la série de photogrammes prise dans les opérations de boucle, mais substituer à l’image-mouvement, le clignotement, comme une espèce de vibration de la matière.\nOr là, je ne sais pas bien les nuances entre les deux mots, en américain : deux mots semblent employés « blink » et « flick ». Un des premiers films à clignotement, en effet, c’est Mac-Laren - je ne sais plus la date mais , Mac-Laren, qui fait un film expérimental très beau avec procédés de clignotement et ce film s’appèle « blinkety blank », blank, c’est le vide je crois, c’est ça, c’est un vide mais un vide spécial non ? c’est une espèce de vide-zen, hein ? à la lettre le vide clignotant « blinkity ». Et puis, un autre je crois qui s’appelle Tony Conrad, Tony Conrad qui fait un film qui s’appelle L’œil du comte Flickerstein, L’œil du comte Flickerstein, c’est à dire l’œil du comte clignotant - voilà, ça serait la seconde direction.\nTroisième direction : substituer à l’espace de la perception un espace aplati, granuleux sans profondeur. Un espace granuleux, un espace granulaire, obtenu comment ? obtenu par un procédé très simple par une série de re filmage par un ré enregistrement, un ré enregistrement des images projetées sur écran, bon !\nComprenez que ces trois, - je dégage, il y a toutes sortes de procédés, je dégage comme particulièrement important dans le cinéma dit expérimental où là au sens... de... comment il s’appelle ? de « Sitney », le film structurel. Ces trois procédés - ils animent tant de films expérimentaux américains - nous permettent, peut être, de mieux comprendre ce qui dans l’homme à la caméra de Vertov était à la fois annonciateur, et n’était là comme une espèce de procédé encore isolé car il s’agit de quoi ? Alors, j’emprunte à Sitney le.. à la fiche de Sitney le, une espèce de description d’un film qui me plaît beaucoup, vous savez que tout ça c’est en train d’être re-projeté hein ? il faudrait y aller - les grands du cinéma structurel américain, ils repassent ou du moins ils devraient repasser à Beaubourg , mais il y a la grève à Beaubourg, alors ils étaient programmés. Mais j’ai vu qu’il y a d’autres endroits où on les projette en ce moment, alors si le cœur vous en dit, ...il y a notamment un des plus grands du cinéma structurel, on en parlera mais plus tard, qui s’appelle Mickael Snow, or j’ai vu qu’on redonnait du Mickael Snow .... ah bon ! ah bon ! ceux qui n’en ont pas vu, allez y, tout ça deviendra limpide.\nOr j’extrais le compte rendu donc d’un film Bardo folie’s B. A. R. D. O., Bardo folie’s , film de Landow, L. A. N. D. O. W. aussi un des grands homme du cinéma structurel. Voilà ce que nous dit Sitney : c’est comme une espèce de résumé de tout ce que je viens de dire mal mais un résumé concret : \" le film commence , le film commence avec une image imprimée en boucle - comprenez que l’image c’est un photogramme - le film commence avec une image imprimée en boucle d’une femme flottant avec une bouée et qui nous salut à chaque reprise de la boucle.\"\nVoilà ça c’est le premier temps. Je disais, je vous en parlais très vite la dernière fois, je disais, comme même ce n’est pas par hasard que tout ça on peut considérer que c’est un clin d’œil que ça commence par une image aquatique, car on va assister dans le film, il me semble, au passage singulier d’une image aquatique à une image typiquement gazeuse. Le film commence avec une image imprimée en boucle d’une femme flottant avec une bouée et qui nous salut à chaque reprise de la boucle ; après dix minutes environ, évidemment, ça commence à bien faire, après dix minutes environ - entre parenthèses il existe aussi une version plus courte, allez voir la version plus courte - la même boucle apparaît deux fois, la même boucle apparaît deux fois à l’intérieur - voyez là ce n’est pas un phénomène de surimpression, c’est un phénomène de juxtaposition - La même boucle apparaît deux fois à l’intérieur de deux cercles sur fond noir. Puis un instant apparaissent trois cercles, l’image du film dans les cercles, commence à brûler, c’est à dire brûlage du photogramme. On enregistre le brûlage du photogramme hein .. L’image du film dans les cercles commence à brûler c’est une étape fondamentale, provoquant l’expansion d’une moisissure bouillonnante à dominante orange. Et ça c’est vraiment le passage de l’état liquide de l’image à l’état gazeux ...hein, là je n’invente pas, c’est en toute lettre quoi, c’est pour ça que Landow est le plus grand hein ? bon, où j’en suis ? .\nL’image du film dans les cercles commence à brûler provoquant l’expansion d’une moisissure bouillonnante à dominante orange. L’écran entier est empli par le photogramme en feu qui se désintègre au ralenti en un flou extrêmement granuleux - évidemment le re filmage assure déjà l’espace granulaire - tout y est dans ce film, hein ? Bardo folie’s. Hein, hein, un autre photogramme brûle - il se sent plus, il va tout brûler - un autre photogramme brûle, tout l’écran palpite de celluloïde fondante. Ah ! c’est beau ça, cet effet a été probablement obtenu par plusieurs séries de re filmage sur écran. Le résultat est que c’est l’écran lui même qui semble palpiter et se consume. La tension de la boucle désynchronisée est maintenue tout au long de ce fragment où la pellicule elle même semble mourir.\"\nAprès un long moment, ça c’est le dernier moment, ah, vous voyez, après un long moment, qu’est ce qui ce passe ?, l’écran se divise en bulles d’air dans l’eau, l’écran se divise en bulles d’air dans l’eau, filmé à travers un microscope avec des filtres colorés, une couleur différente de chaque coté de l’écran. Par les changements de distance focale, les bulles perdent leurs formes et se dissolvent l’une dans l’autre et les quatre filtres colorés se mélangent. A la fin, quarante minutes environ après la première boucle, l’écran devient blanc : fin du film.\nBon alors c’est ça alors, si vous m’accordez ce qu’on a vu la dernière fois à la fin et ce que je viens de dire maintenant, il s’agit de quoi ? il s’agit vraiment de construire avec le cinéma, ce qu’on pouvait appeler quoi ? Une perception moléculaire, l’élément génétique de l’image-mouvement sera lui même saisi dans une perception moléculaire comme une espèce d’équivalent d’une micro perception où de ce j’appelais, par opposition aux images liquides, une perception gazeuse. Pourquoi perception gazeuse ou perception moléculaire ? c’est la même chose je l’ai dit, je dois dire : c’est pas une métaphore ça, évidemment c’est la même chose puisque encore une fois, un état gazeux, c’est l’état où les molécules disposent d’un libre parcours, d’un libre parcours moyen, par différence avec l’état liquide et avec l’état solide.\nOr un tel procédé, l’atteinte d’une perception moléculaire, avec les procédés : la boucle, l’espace granulaire, v voyez, le photogramme qui serait vraiment, le photogramme traité comme molécule cinématographique, le procédé de la boucle, l’espace granulaire tout ça, et bien, c’est à mettre en comparaison avec des choses qui se passaient dans d’autres arts. je veux dire, à la fois et en peinture et en musique, en peinture même il fallait peut être remonter un peu en arrière, mais pas tellement, pour trouver un fameux \"espace granulaire\" dont certains américains se réclament, à savoir l’espace pointilliste de Seurat et on voit des types de cinéma structurel qui connaissent très bien Seurat et qui pensent par leur procédé de re filmage obtenir une espèce d’espace à grain. Ou bien ce qui se passe aussi en musique à la même époque, à savoir un procédé musical qui est celui des boucles avec possibilité de servir des intervalles et de jouer des intervalles de telle manière que l’on puisse obtenir des surimpressions, des superpositions de deux moments différents de la série. Et tout à l’heure quand j’aurai fini avec ça, si Richard Pinhas veut bien dire quelques mots sur le procédé des boucles chez un musicien comme Fripp aujourd’hui, vous verrez qu’il y a une espèce d’analogie entre le procédé des boucles sonores et le procédé des boucles cinématographiques.\nOr, je dirai : c’est donc cette perception moléculaire qui nous donne, à la fois, l’élément génétique de l’image-mouvement et ce qu’on appelait l’œil non humain, la perception non humaine et à son tour de même que, tout à l’heure, on pouvait dire, mais après tout : c’est grâce à toutes les tentatives du cinéma structurel américain, que l’on est plus sensible à ce qui avait d’extraordinaire dans la tentative de Vertov, l’homme à la caméra. Est ce qu’il ne faudrait dire encore quelque chose de plus ? A savoir que ce qui nous rendait maintenant, ce qui nous sensibilise à ces tentatives du cinéma structurel américain, c’est l’avènement d’un nouveau type d’image, l’image vidéo. Et pour une raison simple là, je ne veux pas du tout développer, peut être que Richard Pinhas nous donnera des indications là dessus.\nSi on définit très grossièrement l’image vidéo comme étant non plus comme une image analogique mais une image codée, comme une espèce d’image digitale et non plus analogique, la première chose qui définit, qui caractérise l’image vidéo c’est qu’elle joue sur un nombre de paramètres infiniment plus grands que l’image.. [coupure de son] en ce sens, les procédés de l’image vidéo seraient une confirmation là dans la même lignée, mais enfin comme l’image vidéo, on la retrouvera plus tard, je m’arrête tout de suite là, car tout ça après tout c’est en rapport, c’est en rapport aussi bien avec des choses qui se faisaient en peinture sur les espaces granulaires. C’est pas sûr, je veux dire hein ! comme espèce d’initiateur si vous voulez au même titre que Vertov, d’une initiation prodigieuse mais l’étape actuelle, l’étape actuelle, dont certains, pas tous, dans leurs tentatives pour reconstituer les espaces granulaires, granuleux c’est très, très fantastique, on en a parlé, un peu de certains, l’année dernière, notamment ceux qui peignent à l’envers ou ceux qui peignent sur des matières spéciales comme de la tarlatane, là il y a constitution de l’espace granulaire très intéressant.\nBon ! ce que je disais c’est pas, pas seulement en rapport avec ce qui se passe dans les autres arts c’est évidemment en rapport avec quoi ? Avec des mouvements de l’esprit si l’on peut dire - c’est très difficile à dissocier en droit - je ne dit pas en fait, ça, ça compte pas si ils sont drogués ou ils ne sont pas drogués, ça n’a pas beaucoup d’intérêt mais c’est très difficile à dissocier en droit de certaines expériences liées à la drogue et ou les plus belles expériences liées au bouddhisme, au bouddhisme Zen.\nPourquoi ? C’est pas difficile, c’est pas difficile, là il faudrait reprendre de ce point de vue le film de « Michaux » mais enfin dans le cinéma dit \"structurel américain\", Dieu que les expériences de drogue ont été actives dans ce type de cinéma, eh bien pourquoi ? pourquoi cela ? c’est que la drogue ou le Zen, il vaut mieux le Zen, une fois, mais la philosophie suffisait déjà, c’est vraiment l’accession à une perception moléculaire, en quel sens ? je prends le - qui serait au même temps perception moléculaire, qui est au même temps l’élément génétique de la perception.\nJe prends le livre classique, le livre pour tout, ce livre qui m’intéresse beaucoup, qui a eu tant de succès à un moment, le livre de « Castaneda », les livres de « Castaneda » sur son initiation aux hallucinogènes par le sorcier indien, par le bon sorcier. Bon qu’est ce que j’en retiens ? j’en retiens ce qui m’intéresse vous allez voir que c’est exactement la même chose, la leçon, la leçon du grand Sorcier c’est quoi ?\nPremièrement tu n’auras rien fait, vous allez voir, première grande proposition : tu n’auras rien fait si tu n’est pas arrivé à stopper le monde, ah ! stopper le monde tiens ! il faut que je stoppe le monde, bon, eh ! bi, qu’est ce que ça veut dire stopper le monde ? Vous le sentez, extraire de l’image moyenne mouvement le photogramme mais c’est pas ça qu’il veut dire, on d’autres choses maintenant alors qu’est ce que ça veut dire stopper le monde d’après l’indien grand sorcier, ça veut dire accéder au ne pas faire, accéder au ne pas faire, tiens, tiens, il faut briser le faire il faut s’empêcher de faire, dans certains cas on n’a pas de peine, brisons le faire, brisons le faire, accédons au ne pas faire. Faire, F. A. I. R .E. Arrêtons, arrêtons, stoppons le monde bon, le \"ne pas faire\", qu’est ce que c’est ? le faire c’est l’image subjective rappelez-vous des choses qu’on a vu avec Bergson : le rapport action réaction, perception subjective, c’est la perception qui consiste à saisir l’action virtuelle de la chose sur moi et mon action possible sur la chose. La perception subjective c’est le « faire », arrêter le faire c’est quoi ? c’est accéder à un autre type de perception bon, stopper le monde bon, bien voilà, premier thème.\nDeuxième thème : si vous êtes arrivés dans votre perception à un peu, stopper le monde, c’est bien une espèce d’effort pour dépasser l’image-mouvement mais pourquoi faire ? on va voir pourquoi note en faire plutôt ; eh bien le premier phénomène qui vous est donné comme une splendide récompense déjà c’est l’agrandissement, l’insensé agrandissement des choses. A la lettre les choses deviennent des gros plans, à la lettre les choses s’agrandissent. Hé oui ! vous regardez un visage, non pas sous l’expérience de la drogue qui est toujours misérable mais dans l’illumination du zen, ça je l’apprends, une dimension colossale. Quel intérêt ? quel intérêt ? si ça ne vous arrive pas, c’est que vous n’en avez pas pris assez, quel intérêt ?\nProdigieux d’intérêt c’est que à ce moment la chose est trouée, plus est grande plus elle est trouée ; vous n’accéderez à la perception moléculaire que si qui vous atteignez au trou dans chaque chose. Tiens l’image vidéo, facile de la trouer, l’image vidéo, tout ça ça fait une espèce d’ensemble. Il faut que la chose et vous saisissiez la chose comme Castaneda dit : \"saisir les choses en fonction d’une trame\", la trame de chaque chose ; la chose est trouée quand vous avez stoppé le monde, la chose a grandi, révèle ses trous et les analyses de Castaneda qui sont belles même littérairement, c’est la perception de l’eau, perception moléculaire de l’eau, perception moléculaire de l’air, perception moléculaire du mouvement , et chaque fois perception moléculaire ça veut dire : avoir stoppé le monde, obtenir cet agrandissement de l’image et saisir les trous dans l’image.\nL’ eau, elle n’est pas trouée comme l’air, tant que vous ne savez pas comment une chose est trouée, un visage n’est pas troué comme l’autre visage tant que vous ne savez pas comment la chose est trouée. Qu’est ce que c’est que ça ? Je dis, c’est exactement le thème des l’intervalles de mouvement, saisir dans un mouvement les intervalles, dans un mouvement qui vous paraît continu à la perception ordinaire ; eh ! bien, non ! saisir les intervalles ; c’est pas rien saisir les intervalles dans un galop d’un cheval ; quel sagesse ! c’est seulement si vous avez su stopper le monde que vous saisirez les trous dans le monde et encore une fois chaque chose a sa manière d’être trouée, il n’y a pas deux choses qui sont trouées de la même manière ; bon, c’est l’intervalle ça, et par là vous obtenez typiquement un monde clignotant , ça clignote de partout sur des rythmes différents, c’est la vibration de la matière.\nEt troisièmement, troisièmement, par ces trous, vous faites passer, ça c’est l’opération la plus mystérieuse, à la rigueur on comprend les deux premières, la troisième, il faut un peu de magie quoi !, c’est ! où alors il faut être arrivé au stade zen ou alors il faut être dans un état, que tout le monde redoute. Dernière étape, par ces trous, vous allez faire passer les lignes de forces, lignes de forces qui sont parfois des lignes de lumière et qui strassent dans cet univers stoppé et sur ces lignes de force vont se produire des mouvements accélerés, c’est le fameux montage hyper rapide du cinéma structurel. Tout s’enchaîne, je veux dire, ces trois aspects là et c’est sur ces lignes de force qui passent par les trous des choses que l’initié dans Castaneda voit le sorcier danser, c’est à dire faire des bonds, faire des bonds à une vitesse qui dépasse toute vitesse concevable, c’est à dire sauter du haut de la montagne à un arbre et puis sauter de l’arbre, à la montagne etc. etc.. une sorte de prodigieux.. ...(aboiement d’un chien ), ah ! ah ! je le connais celui là , je le reconnais ah ! ah ! qui excite le chien ? qui a fait du mal à ce chien ?\nEh ben vous voyez c’est, vous voyez .. Bon ces trois aspects, on peut les présenter dans trois étapes de l’expérience zen ou l’expérience hallucinogène et trois étapes aussi de cette image photogramme, de ce couple photogramme/ intervalle tel de .. qui constitue l’élément génétique de la perception et nous donne en même temps une autre perception, une perception dite \"non humaine\".\nAlors, bon, je dis : j’en ai presque fini de cette histoire de l’image-perception, et je dis juste : est ce que ça veut dire - je rappelle mon avertissement , là je vous supplie vraiment de prendre au sérieux - est ce que ça veut dire que c’est le cinéma structurel qui est en avance sur les autres formes, qu’on a vues précédemment, dans cette longue analyse de l’image-perception ? encore une fois non ; même je dirai ce qu’on appelle le cinéma structurel une forme d’avant garde, je dirais bien et je l’ai déjà dit dix fois le propre de l’avant garde c’est sans doute il faut que ça existe, il faut le faire, il faut le faire, ben oui, il faut que des gens qui se dévouent, c’est évident , mais qui est le plus créateur ? je veux dire le propre de l’avant garde c’est d’être sans issue, c’est d’être sans issue, c’est à dire de recevoir ses issues d’autre chose, ça veut dire que tout ça, ça ne vaut toute cette conquête d’une perception moléculaire et d’un élément génétique, Il me semble que ça ne vaut que pour autant que c’est réinjecté dans soit : dans un cinéma à histoires et narrations, soit même et les frontières tellement floues qu’ il n y a pas tellement lieu d’attacher beaucoup d’importance à ces catégories, soit en tout cas dans l’image-mouvement et que si vous le réinjecter pas, si vous n’avez pas le génie pour opérer la ré injection, c’est du cinéma expérimental qui ne peut que se stériliser sur lui même, au point qu’il faudrait dire : qui est le plus fort qui est le plus génial, qui est le plus ?....celui qui se lance dans la voie expérimentale ou celui qui réinjecte les données expérimentales dans l’image-mouvement ?\nEt là je prends deux, trois exemples, bon, « Antonioni » , « Antonioni », qu’est ce qui ce passe dans ce cinéma où il est bien connu où c’est même des fort moments affectifs, beaucoup plus que les mouvements, compte ce que Antonioni lui même présente comme son problème, les intervalles entre mouvements.\nDeuxième exemple, qu’est ce qui ce passe lorsque - c’est un exemple que l’on m’a donné la dernière fois, parce que je n’ai pas vu ce film - qu’est ce qui ce passe lorsque Bergman éprouve le besoin de brûler un photogramme et de re filmer, de faire brûler un photogramme de visage dans Personna ?\nTroisième exemple, qu’est ce qui ce passe dans la fameuse promenade à vélo de Sauve qui peut de Godard .\nBon, je donne trois exemples : qui est créateur ? des expérimentaux, qui sont de grands cinéastes au besoin, ou les autres grands cinéastes qui réinjectent, je veux dire où est le maximum d’invention ? Il n y a aucun lieu de distribuer là, mais il ne faut pas dire simplement l’un vient après l’autre, les uns utilisent ce que les autres ont trouvés. C’est pas ça, il y a une espèce de direction, il y a comme des lignes différenciées dans la création et dans l’invention où je dirais un intervalle d’Antonioni, c’est évidemment aussi important qu’un intervalle expérimental de Landow, de la même manière, le photogramme qui brûle chez Bergman c’est aussi important que Bardo folie’s. Bon, c’est à chacun de nous, voilà.\nSi bien que, compte tenu de ceci, et là parce que je suis fidèle, j’ai beaucoup de soucis que vous sentiez exactement à quel point on en est. Avant de.. je résume simplement ce que j’estime être nos acquis - après tout, on en fait pas tellement d’acquis - donc, ce que j’estime être nos acquis correspondant à cette nouvelle partie qui vient d’être terminée, à savoir l’image-perception comme étant un des cas de l’image-mouvement, vous vous rappelez, en effet que l’image mouvement avait trois cas, d’après notre analyse : l’image-perception ; l’image-action ; l’image-affection.\nJe viens de terminer l’analyse du premier cas, l’image-perception. Je voudrais résumer nos acquis sous forme de neuf remarques.\nL’image perception c’est donc le premier type de l’image-mouvement dans les conditions que nous avons vues précédemment.\nPremière remarque : ce qui nous a permis d’organiser une analyse - ce n’était pas nécessaire mais ça c’est trouvé comme cela pour nous - ce qui nous a permis d’organiser une analyse de l’image- perception, c’est la distinction de deux pôles de la perception ; l’un nous l’appelions, par convention objectif, mais on avait des raisons de l’appeler « objectif » et c’était le régime de l’universelle variation, l’universelle interaction des images, c’est à dire : toutes les images varient à la fois pour elles mêmes et les unes par rapport au autres. Dés lors, pour moi, au moins on supprimait le faux problème ridicule de : \"une perception objective devrait se priver du montage ! pas du tout, pas du tout, si on comprend ce que veut dire objectif, c’est à dire : le lieu de l’universelle variation, l’universelle interaction, c’est évident ça. Et d’autre part nous appelions pôle subjectif la variation de toutes les images par rapport à une image privilégiée, soit celle de mon corps, soit celle du corps d’un personnage, eh, voilà. C’était notre point de départ, c’était notre première remarque.\nDeuxième remarque : les deux pôles ainsi définis, l’objectif et subjectif, on ne cesse pas de passer d’un pôle à l’une à l’autre. Nous avons vu, en un sens nous croisions là, j’essaye vraiment de résumer les acquis, en un sens à ce niveau, nous croisions le problème : champs, contrechamps.\nTroisième remarque : on pourrait poser le principe suivant : que plus le centre de référence subjectif -puisque l’image subjective c’est l’image rapportée à un centre de référence, c’est les images qui varient par rapport à un centre - plus le centre de référence subjective sera lui même mobile, plus en passera du pôle subjectif au pôle objectif. Exemple, les images merveilleuses là, de variétés de Dupond où le centre référence subjectif est un acrobate en mouvement et où la vision de l’ensemble du cirque, du point de vue d’un tel centre de référence dynamique en mouvement, passe déjà d’un régime de l’universel variation, c’est à dire un pôle objectif.\nQuatrième remarque : dans ces passages perpétuels, du pôle objectif au subjectif et du subjectif à l’objectif, c’est comme s’il mettait une forme spécifique de l’image-perception au cinéma. Cette forme spécifique de l’image au cinéma c’est \"la mi-subjective\" telle que l’a baptise Jean Mitry ou la demi, la semi subjective, l’image semi subjective ainsi nommée par Mitry. Et en effet, le statut de la mi-subjective ; nous convie à dégager une espèce de nature de la caméra définie comme : être avec. L’être avec de la caméra, cet être avec qui ? consiste en quoi ? qui s’effectue par exemple dans le travelling d’un circuit fermé lorsque la caméra ne se contente plus d’être avec, de suivre un personnage mais de se déplacer parmi les personnages.\nCinquième remarque : si l’on essaye de donner un véritable statut, un statut conceptuel, à cette mi-subjective, mais il faudra bondir sur une occasion qui est au même temps, il me semble, une des tentatives théoriques exceptionnelles dans l’effort pour penser le cinéma, à savoir la tentative de Pasolini, tentative théorique exceptionnelle dans la mesure où elle culmine avec un concept que j’ai essayé d’analyser le plus près que je pouvais, cette fois-ci, « la subjective indirecte libre ». L’image subjective indirecte libre, qui renvoie à des procédés techniques précis, qui alors ne sont plus la caméra qui se déplace parmi les personnages, les procédés techniques que Pasolini définit comme le zoom - on en a pas encore parlé parce que ça, je veux le garder pour plus tard, mais ça fait rien - le dédoublement de la perception et le plan immobile ou cadrage obsédant. Et qui selon, Pasolini définit bien une direction du cinéma, par exemple du cinéma italien, pas seulement mais du cinéma italien après le néoréalisme et qui aurait ses exemples privilégiés chez Antonioni, chez Bertolucci, et chez Pasolini lui-même.\nSixième remarque : à ce stade de l’analyse là où Pasolini nous porte, si vous voulez, avec cette nouvelle notion, surgit quelque chose de décisif déjà pour .., à savoir que l’image-moyenne-mouvement du cinéma, dans laquelle nous nous étions installés depuis le début, l’image-moyenne-mouvement tend à se différencier d’après deux directions :\nPremière direction, la perception subjective à des personnages en mouvement, perception subjective des personnages en mouvement qui sortent et entrent du cadre immobile. Deuxième direction, conscience de soi objective du cinéma par lui même. Sous la forme du cadre obsédant.\nLe danger s’il y avait un danger théorique, c’est que cette \"conscience de soi\" du cinéma, se présente encore, si vous voulez - d’un point de vue théorique je parle pas d’un progrès pratique - se présente encore comme une conscience idéaliste ou comme une conscience esthétique pure.\nSeptième remarque, la conscience fixe du cinéma par lui même, doit être celle du pôle objectif, c’est à dire, celle de l’universelle variation, ou de l’universelle interaction, c’est à dire si vous voulez c’est tout simple par rapport à la précédente remarque, elle ne doit pas être elle même simplement, une composante de la perception - elle doit être elle même un objet de perception. C’est en ce sens que nous avions trouvé, dans une certaine direction du cinéma, la coexistence de deux objets de perception, si l’on peut dire : l’objet liquide comme à la fois objectif et véridique, l’objet solide comme subjectif et partiel. Et dans cette coexistence de deux régimes de la perception, perception liquide, et perception solide, déjà commençait à naitre ce qui nous occupait, ce qui commençait à nous occuper, c’est à dire la possibilité d’une perception moléculaire : à ce moment là, la conscience cinéma, à la lettre idéalement, la conscience cinéma, c’était l’eau qui coule, et il nous avait sembler que ça définissait toute un école française entre les deux guerres, c’est dire a quel point je ne progresse pas d’après l’histoire qu’est le monde.\nHuitième point de remarque, un pas de plus , il fallait que les deux pôles dont nous étions partis, ne soient plus simplement deux objets polaires de la perception comme l’objet liquide et l’objet solide, il fallait que ça soit comme deux formes de perception, bien plus, deux formes dont l’une jouerait le rôle d’élément génétique par rapport à l’autre, c’est à dire que l’une joue le rôle, vraiment, de \"micro-perception\" , de perception moléculaire, et ça il nous a semblé que c’était la direction qui était ébauchée par Vertov, qui était reprise par le cinéma structurel, et où cette fois, l’image-mouvement se trouve dépassée vers le couple photogramme/intervalle.\nNeuvième et dernière remarque, et voilà que, une fois de plus nous ne pouvons pas nous empêcher lorsque nous résumons nos acquis de faire comme s’il y avait là une espèce de progression, il va de soi que là encore il n’y a aucune progression et que les grands arts créateurs se font au besoin, si vous prenez mes huit niveaux, se font lorsque, un niveau plus évolué est réinjecté dans un niveau précédent, si bien que ce qui compte c’est l’ensemble du schéma, sans qu’une direction vaille mieux que l’autre, et que l’ensemble du schéma consiste à nous dire quoi ? que l’image-perception est parcourue par une espèce d’histoire - euh, c’est pas l’Histoire ! - par une espèce d’histoire qui la pousse à mettre en question la notion d’image-mouvement.\nL’image-perception commence par être un type, du point de vue de notre analyse, l’image-perception commence par être un type d’image-mouvement. mais elle ne se développe et elle ne développe ses pôles, qu’en tendant à dépasser l’image-mouvement vers autre chose , vers un autre type d’image, et cela de deux façons, c’est notre dernière remarque :\nPremière façon : ce n’est plus le mouvement qui est un intervalle entre des positions dans l’espace, c’est maintenant au contraire, l’intervalle entre mouvements qui va nous élever à une réalité.\nDeuxième acquis : ce n’est plus le mouvement cinématographique qui est plus au moins illusoire par rapport au mouvement réel, mais c’est le mouvement réel \"et\" sa transcription cinématographique qui sont illusoires par rapport à un réel-cinéma. Que d’acquis ! que de gains !\nQu’est ce qui nous reste ? vous voyez ce qui nous reste, c’est très simple, il va falloir faire la même chose à condition que ça ne soit pas décalé ! le rêve ce serait d’arriver à faire la même chose pour les deux autres types d’images ; image-affection et image-action, et si on arrive à faire ça, on aura épuisé l’image-mouvement. Bien plus, on ne l’aura pas épuisée, c’est elle qui nous aura conduit à un autre type d’images, car les autres types d’images que l’ image-mouvement, il y en a dix, il y en a cent, il y en a tant et tant, si bien qu’on en a jusqu’à la fin de notre vie, quoi ! parfait, de la mienne peut être, peut être, et pas tant que parfait ! Voilà, alors, nous allons bientôt commencer un nouveau type d’image, après un très court petit repos, de vous, mais je voudrais si Richard Pinhas » se sent ..mais si tu te sens entrain pour lire ce que je..., mais si tu te sens pas en train... et bah ! tant pis ! tu te lèves hein ! si tu veux bien parce que on entend très mal, ou alors, tu viens là, comme tu l’entends.\n[L’intervention de Richard Pinhas inaudible]. Je prends un exemple trés simple..quatre paramètres...produire le timbre à partir du moment ou on va calquer.. variations possibles de l’intensité et de la durée - paramètres beaucoup plus fins : la lumière, la profondeur\nDeleuze : D’ailleurs en musique je pense, tout d’un coup que le premier à avoir invoqué une espèce d’état gazeux, ou du moins un état chimique c’est Varèse, c’est Varèse qui est tellement à l’origine de...\n[Intervention de Richard Pinhas inaudible.] \nDeleuze : Il manque absolument des instruments techniques qu’il faut pour sa musique,\nC’est ça, c’est ça ! Indépendamment c’est grotesque tous ces rapprochements, mais c’est parce que je ne peux pas m’ en empêcher tout en pensant que c’est grotesque , et il me semble un peu la même situation que celle de Vertov au cinéma, c’est avoir l’ idée de.. et pourtant c’est pas des œuvres, on peut pas dire que Varèse, son œuvre manque de quelque chose ! et il prouve en effet, d’une certaine manière, il fait quelque chose , qui ne pourrait être entendue que lorsqu’on disposera d’instruments du type synthétiseurs qui n’existe pas encore au moment où il le fait et à la lettre je crois qu’il a peu de cas, il y a beaucoup de cas comme ça je crois qu’il y a beaucoup de cas comme ça ! euh. ! je crois qu’on pouvait aimer, admirer Varèse de son vivant de.. est ce qu’on pouvait l’entendre pleinement ? sûrement ! il y a des gens qui l’ont entendu pleinement, qui l’ont compris très, très vite ! Mais pour nous, ça me paraît évident que pour la moyenne des auditeurs, on peut comprendre, ou entendre, vraiment entendre Varèse que une fois le synthétiseur existe. C’est très, très curieux ça ! tu veux pas.. ça t’embête de euh...d’essayer de dire en très peu si ça peut se dire assez clairement, le procédé, parce que ça permettrait, ça aiderait peut être, tout le monde ! le procédé des boucles et des superpositions de Fripp.\n[intervention de Richard Pinhas]\nDeleuze : J’ai entendu ah ! personne ici n’a entendu Fripp quand il est venu à Paris, c’était très, très.., a mon avis c’était très, très beau !\n[intervention de Richard Pinhas]\nDeleuze : Formé, c’est bien pensé finalement, nous avons notre thème, former des trames, finalement le procédés de la boucle c’est la formation de trames, former des trames adéquates et qui varient d’après chaque paire ou chaque chose .\n[intervention de Richard Pinhas]\nDeleuze : Oui c’est l’aspect conscient qu’on se fixe ! c’est l’aspect « stopper le monde » ça !\n[intervention de Richard Pinhas]\nDeleuze : Oui, oui, c’est lumineux tout ça, eh bien voilà vous êtes reposés ? oui, alors on continue, donc on engage une nouvelle partie, vous ne voulez pas vous reposez, hein vous ? hein, autant en finir hein, vous fumez trop, il faut arrêter hein, ...on ne se voie plus, les yeux piquent... on va attraper le rhume, bon ça y est ? Eh bien maintenant et la prochaine fois, nous allons être occupés, vous voulez pas fermer la porte ? parce que ça m’angoisse les portes ouvertes. Nous allons être occupés maintenant par la seconde espèce d’image : l’image-affection. Et voilà, j’ai envie tout de suite de dire comme ça une espèce de formule qui pourrait nous servir de repère, bien qu’à la lettre on ne puisse pas du tout comprendre où elle va nous mener, ce que j’ai envie de dire c’est - le fait que j’en ai envie ça doit être signe de quelque chose alors que pour l’image-perception, il nous a fallut très longtemps pour avoir une formule qui dessinait les choses - là j’ai envie tout de suite une espèce de formule, on l’a tout de suite, elle est très simple, c’est tout simple, on a l’impression que le secret, moi j’ai l’impression que le secret il est là, à savoir l’image- affection c’est le gros plan et le gros plan c’est le visage, un point voilà, et puis salut.\nL’image-affection c’est le gros plan, et le gros plan c’est le visage, alors je me répète ça, je me répète ça, et évidemment il y a tout de suite, toute sortes de problèmes. La formule elle me paraît pleinement satisfaisante pour moi, j’ai presque envie de ne rien dire d’autre. Et puis on sent bien qu’il y a toutes sortes de choses à savoir qu’il y a des objections possibles, elles sont tellement évidentes que bon, mais justement, toute les objections possibles, j’ai l’impression, pour moi, que la formule elle tient quand même avec toute les objections ; alors ça fait mystère et puis du coup cette formule qui paraît si simple, on s’aperçoit aussi qu’elle doit être plus compliquée, je dis d’abord toutes sortes d’objections : objection immédiate, eh ! ben quoi, qu’est ce que ça veut dire tout ça ? Déjà il y a toutes sortes de gros plan qu’ils ne sont pas de visage, bon d’accord, il y a toutes sortes de gros plan. Mais aussi qu’est ce que ça veut dire le gros plan, c’est le visage. Ça implique que je ne voudrais par la formule qu’elle ne me donnerait pas le même contentement si je disais ; un gros plan de visage, c’est pas le gros plan qui est gros plan de visage, c’est le gros plan qui est visage.\nAh ! bon, alors la formule peut être qu’elle est fausse, mais ce n’est pas ça mais je veux juste dire que sa simplicité est fausse, elle, elle risque de nous entraîner dans des voies qui ne vont pas, qui vont moins de soi qu’elle en a l’air. bon, car notre problème c’est quoi ? ce qui nous remontait dans l’image-perception, dans notre analyse précédente de l’image-perception, c’est que on était arrivé à un critère pour mener cette analyse, le critère pour mener l’analyse nous l’avons eu dès que nous avons pu distinguer deux pôles de l’image-perception.\nQuitte à ce que notre analyse nous fasse prendre ces pôles dans des sens progressifs qui variaient d’après une progression ; évidemment, comprenez les conditions du problème : pas question de dire \"eh ! ben, dans l’image-affection il y a deux pôles, un pôle objectif et un pôle subjectif\", si ça valait pour l’image-perception ça ne vaut pas pour l’autre. Il va nous falloir une toute autre ligne directrice d’analyse, or, cette ligne directrice, moi j’en reviens à ça, je suis tellement content, je me répète : l’image c’est pas que ce soit une bonne formule mais je sens que en elle qu’elle est pas vraie non plus, mais je sens que en elle réside une vérité. \"L’image-affection c’est le gros plan, et le gros plan c’est le visage\" . Eh ! bien, un petit texte de « Eisenstein », qui a été traduit, un très petit texte qui a été traduit dans les Cahiers du Cinéma dit quelque chose qui est très intrigant, très intéressant il me semble, il dit : prenons les trois grands types de plans : plan d’ensemble ; plan moyen ; gros plan.\nIl faut bien voir que ce n’est pas simplement trois sortes d’images dans un film, mais c’est trois manières dont il faut considérer n’importe quel film, trois manières coexistantes dont il faut considérer n’importe quel film - et il dit le plan d’ensemble, il y a une manière dans, quelque soit le film que vous voyez, propose « Eisenstein », comme manière de voir les films - il faut que vous le voyez comme s’il a été fait uniquement de plan d’ensemble et puis en même temps il faut que vous le voyez comme s’il a été fait uniquement de plan moyen, et puis il faut que vous le voyez comme si il a été fait uniquement de gros plans et il dit c’est forcé parce que, le plan d’ensemble c’est ce qui renvoie au Tout du film, et quand vous voyez un film vous devez être sensible au Tout. Et puis le plan moyen c’est ce qui renvoie à quelque chose comme l’action ou l’intrigue ou l’histoire et quand vous voyez un film, il faut que vous soyez sensible à l’action, et le gros plan c’est le détail et quand vous voyez un film, il faut que vous soyez sensible au détail. Bon nous, on dirait un peu autre chose mais ça revient au même. On dirait, eh ben oui ! Le plan d’ensemble c’est l’image-perception, le plan moyen c’est l’image-action, le gros plan c’est l’image-affection.\nEt quand vous voyez un film il faut que vous le voyez comme simultanément fait exclusivement....\nEh bien maintenant et la prochaine fois, nous allons être occupés - vous voulez pas fermer la porte ? - parce que ça m’angoisse les portes ouvertes - nous allons être occupés maintenant par la seconde espèce d’image : l’image-affection.\nEt voilà, j’ai envie tout de suite de dire comme ça, une espèce de formule qui pourrait nous servir de repère - bien qu’à la lettre on ne puisse pas, je crois, comprendre où elle va nous mener. Ce que j’ai envie de dire c’est... j’en ai envie déjà, le fait que j’en ai envie ça doit être signe de quelque chose. Alors que pour l’image-perception, il nous a fallu très longtemps pour avoir une formule qui dessinait les choses. Là j’ai envie tout de suite - je me dis : la formule on l’a tout de suite. Et elle est très simple, c’est tout simple. On a l’impression que le secret, moi j’ai l’impression que le secret il est là.\nÀ savoir : une image-affection c’est le gros plan et le gros plan c’est le visage.\nL’image-affection c’est le gros plan et le gros plan c’est le visage, bon. Alors je me répète ça, je me répète ça, bon. Et évidemment, y a tout de suite euh... toutes sortes de problèmes. La formule elle me paraît pleinement satisfaisante pour moi, j’ai presque envie de rien dire d’autre. Et puis, on sent bien qu’il y a toutes sortes de choses. À savoir qu’il y a des objections possibles - alors certainement évidentes que bon... - mais justement toutes les objections possibles j’ai l’impression pour moi que la formule elle tient quand même avec toutes les objections.\nAlors ça fait mystère... Et puis du coup, cette formule qui paraît si simple, on s’aperçoit aussi que elle doit être plus compliquée. Je dis d’abord « toutes sortes d’objections » : objection immédiate : Ben quoi, qu’est-ce que ça veut dire tout ça : déjà il y a toutes sortes de gros plans qui sont pas de visages. Bon d’accord il y a toutes sortes de gros plans mais aussi, qu’est-ce que ça veut dire « le gros plan c’est le visage » ? Ça implique que je ne voudrais pas de la formule, qu’elle ne me donnerait pas le même contentement que si je disais : un gros plan de visage. C’est pas le gros plan qui est gros plan de visage, c’est le gros plan qui est visage. Alors bon la formule peut-être qu’elle est fausse mais c’est pas ça - je veux juste dire : sa simplicité est fausse, elle. Elle risque de nous entraîner dans des voies qui vont moins de soi qu’elle n’en a l’air. Bon, car notre problème c’est quoi ? Si vous remontez dans l’image-perception, dans notre analyse précédente de l’image perception, c’est que, on était arrivé à un critère pour mener cette analyse. Le critère pour mener l’analyse nous l’avons eu dès que nous avons pu distinguer deux pôles de l’image-perception. Quitte à ce que notre analyse nous fasse prendre des pôles dans des sens progressifs qui variaient d’après une progression.\nÉvidemment, comprenez les conditions du problème. Pas question de dire : « Ah ben dans l’image-affection il y a deux pôles, un pôle objectif et un pôle subjectif ». Si ça valait pour l’image-perception ça vaut pas pour l’autre. Il va nous falloir une tout autre ligne directrice d’analyse. Alors cette ligne directrice moi, je reviens à ça, je suis tellement content ! je me répète, c’est pas que ce soit une bonne formule mais je sens que en elle - qu’elle n’est pas vraie non plus - mais je sens que en elle réside une vérité. L’image-affection, c’est le gros plan et le gros plan c’est le visage.\nBien... Un petit texte de Eisenstein qui a été traduit, un très petit texte qui a été traduit dans \"les cahiers du cinéma\" dit quelque chose qui est très intrigant, très intéressant, il me semble. Il dit : prenons les trois grands types de plans : plan d’ensemble, plan moyen, gros plan. Faut bien voir que c’est pas simplement trois sortes d’images dans un film, mais c’est trois manières dont il faut considérer n’importe quel film - trois manières coexistantes dont il faut considérer n’importe quel film.\nEt il dit « le plan d’ensemble », il y a une manière dont quel que soit le film que vous voyez - propose Eisenstein comme manière de voir les films - il faut que vous le voyiez comme s’il était fait uniquement de plans d’ensembles, et puis en même temps, il faut que vous le voyiez comme s’il était fait uniquement de plans moyens, et puis il faut que vous le voyiez comme s’il était fait uniquement de gros plans. Et puis il dit : c’est forcé parce que le plan d’ensemble, c’est ce qui renvoit au Tout du film et quand vous voyez un film, vous devez être sensible au Tout.\nEt puis, le plan moyen, c’est ce qui renvoie à quelque chose comme l’action ou l’intrigue, ou l’histoire. Et quand vous voyez un film, il faut que vous soyez sensible à l’action.\nEt le gros plan c’est le détail. et quand vous voyez un film il faut que vous soyez sensible au détail. Bon. Nous on dirait un peu autre chose mais ça reviendrait un peu au même. On dirait - ben oui : le plan d’ensemble c’est l’image-perception ; le plan moyen c’est l’image-action ; le gros plan, c’est l’image-affection. (coupure)\nEt puis, lui a succédé à un ton de critique de cinéma plus avisé de ton un peu : \"on nous la fait pas à nous hein ? on nous la fait pas quand même faut pas exagérer\". Comme si on avait honte de ce lyrisme des premiers hommes de cinéma où là y a une vision plus critique du gros plan, parfois inspirée de la psychanalyse qui suppose ou qui suggère que peut-être le gros plan n’est pas sans rapport avec la castration.\nEt puis alors on se trouve devant un déchaînement, bon les gros plans, ah bon on ne sait même plus à qui penser tellement chaque grand homme de cinéma les a, a signé les siens. Et puis bien plus, alors qu’avant on n’éprouvait aucun besoin de parler des acteurs, c’est quand même difficile là, il faudra envisager, il faudra bien parler d’acteur parfois, comme si un gros plan était co-signé par celui qui prête son visage par l’auteur du film. Bon, c’est le couple, par exemple : Marlène Dietrich - Sternberg. Et les grands couples, c’est au niveau des gros plans que se fait les grands couples metteurs en scène - acteurs ou actrices. Bien, alors, c’est un seul - vous comprenez - c’est un seul bruit, seulement il faut en sortir et puis, mon problème c’est à partir d’une telle formule si discutable qu’elle soit : l’image-affection c’est le gros plan et le gros plan c’est le visage. Est-ce que nous allons pouvoir en extraire une méthode d’analyse de l’image-affection ?\nD’où premier point... voilà, faut que je ne me donne rien, faut que... il faut pas que vous puissiez me reprocher de m’être tout donné dans la formule alors je pars d’un exemple de gros plan qui précisément n’est pas un gros plan de visage. Un gros plan qui intervient tout le temps dans l’histoire du cinéma, un gros plan de pendule. En quoi est-ce un gros plan ? Bon, parce que c’est vu en gros, parce que c’est vu de près comme on dit, parce que c’est vu de tout près bon d’accord ! mais c’est pas ça. En quoi c’est un gros plan ? Par exemple : gros plan de pendule qu’on vous montre plusieurs fois. Ces gros plans de pendule, ils existent très tôt dans le cinéma, je cite deux types de gros plans de pendule : les Griffith, il y en a beaucoup des gros plans de pendules, les gros plan Lang, il y a aussi chez Lang beaucoup de gros plans de pendules, puis beaucoup d’autres. Bien, qu’est-ce que c’est un gros plan de pendule ? Je dis pas « qu’est-ce que c’est qu’une pendule ? », « qu’est-ce que c’est qu’une pendule qui peut être en gros plan ? ».\nJe dis « qu’est-ce que c’est une pendule en tant que gros plan ? ». Ben il me semble que c’est deux choses, du coup on est peut être sauvé... c’est deux choses. D’une part il y a des aiguilles, dont au besoin, nous évaluons la seconde. Que tantôt nous évaluons à l’heure, tantôt à la seconde. Je dirais de ces aiguilles que elles ne valent en gros plan, que comme susceptibles de bouger. Elles ont un mouvement virtuel, puisque le gros plan peut sans doute, les montrant bouger, les montrer bougeant - pardon - mais peut aussi les monter fixes, même quand elles sont fixes elle ont un mouvement virtuel. Bien plus elle peuvent avoir un mouvement minuscule, puis ça saute d’une minute.\nLe film d’horreur dont nous avons beaucoup à parler parce que enfin... il a à dire quelque chose quant au gros plan, le film d’horreur a beaucoup joué de l’ instant infinitésimal avant l’heure fatale, avant minuit. Bon, je dirais que dans le gros plan pendule, les aiguilles sont inséparables d’un mouvement virtuel ou d’un micro-mouvement possible. Et même quand on nous montre d’abord un gros plan « onze heure du soir » et puis le gros plan « minuit », notre émotion liée au gros plan vient que, dans chaque lecture, nous animons l’aiguille d’un mouvement - là pardonnez-moi c’est pour, je ne prétends pas retrouvé le même schéma - d’un mouvement que l’on pourra appeler à la limite un mouvement virtuel ou un mouvement moléculaire.\nJe remarque juste que ce mouvement moléculaire ou ce mouvement virtuel ne serait rien dans le gros plan s’il n’entrait dans une série intensive au moins possible, même si elle ne nous est pas montrée, une série dans laquelle l’intensité croît. Je dirais donc des micro-mouvements en tant qu’ils entrent dans une série intensive virtuelle, au moins virtuelle. Voilà le premier aspect du gros plan de pendule.\nDeuxième aspect du gros plan de pendule co-existant avec le premier. C’est une surface réceptrice immobile, c’est une plaque réceptive. Surface réceptrice immobile, plaque réceptive, ou si vous préférez c’est une unité réfléchissante et réfléchie. Unité réfléchissante et réfléchie représentée par le cadran et le verre. Et en quoi c’est complémentaire ? et bien évidemment, c’est l’unité des micro-mouvements. En d’autres termes, c’est l’unité qualitative de la série intensive représentée de l’autre côté. Voilà ! alors, formidable on l’a - je veux dire, on l’a nos pôles. Et ce qui me rassure c’est qu’on ne les a pas du tout décalqués sur les deux pôles de l’image-perception. Là on vient de trouver à nouveau deux pôles du gros plan qui sont pas du tout décalqués des deux pôles précédents, l’image-perception, et qui valent par eux-mêmes. Les deux pôles du gros plan c’est :micro-mouvements pris dans une série intensive d’une part ; d’autre part : unité réfléchissante et réfléchie qualitative.\nQu’est-ce qu’un visage ? Un visage c’est la complémentarité d’une unité réfléchissante et réfléchie et de micro-mouvements, et de micro-mouvements qui déterminent une intensité... c’est ça un visage. Ah bon, c’est ça un visage ? ben oui c’est évident que c’est ça un visage !\nOn appellera « surface de visagéification » l’unité réfléchissante et réfléchie ; on appellera « trait de visagéité » les micro-mouvements qui entrent dans les séries intensives. Et l’on dira que le visage est le produit d’une opération de visagéification par laquelle l’unité réfléchissante et réfléchie subsume, s’empare des traits qui sont dès lors, des traits de visagéité - des traits intensifs qui deviennent alors traits de visagéite. Et c’est ça un visage : Unité qualitative / Série intensive. Bon ! Vous me direz c’est ça un visage mais c’est bien autre chose et c’est ça un gros plan. Et un gros plan c’est quoi ? Un gros plan opère.\nUn gros plan n’est pas nécessairement un gros plan \"de\" visage mais un gros plan est forcément un visage. C’est pas forcément un gros plan de visage d’accord mais c’est un visage : un gros plan opère la visagéification de ce qu’il présente. Le gros plan de la pendule opère la visagéification de la pendule. Ce qui veut dire quoi ? ce qui veut dire une chose très très simple : il extrait de la pendule les deux aspects corrélatifs et complémentaires de la série intensive des micro-mouvements et de l’unité qualitative réfléchissante. Et que ce soit ça, les deux aspects du visage, c’est évident car qu’est-ce que fait un visage ? Ce que fait un visage c’est deux choses mais il ne peut faire que ça. Un visage ressent, et un visage \"pense à\".\nUn visage ressent, ça veut dire quoi ? Ça veut dire : il désire, ou bien - ce qui revient au même - il aime et il hait. Il aime ou il hait ou bien les deux à la fois comme on nous le dit souvent. C’est-à-dire : il passe par une série intensive qui décroît et qui croît.\nEt il pense à, il pense \"à\" quelque chose. Et ça c’est plus le pôle désir, c’est ce qu’on pourrait appeler le pôle admiration. Il admire... Pourquoi que je dis ça ? Peut-être qu’on comprendra plus tard mais les Anglais ont un mot qui nous convient là, les Français l’ont pas hélas. Je le dis avec mon accent le meilleur : I wonder. « I wonder » c’est « j’admire » mais c’est aussi « je pense à ». Du côté du visage comme unité qualitative réfléchissante et réfléchie je dirais c’est aussi bien « j’admire » que « je pense à ». Bon de l’autre côté, c’est je désir, j’aime ou je hais. Je parcours une série intensive : je croîs et je décrois. Le visage a donc deux composantes qui sont celles du gros plan. Il a d’une part, une composante qu’on pourrait appeler de contenu... non, non ce serait pas bien !\nIl a une première qu’on appellera : trait de visagéité. Les traits de visagéité, ce sont les mouvements sur place, les mouvements virtuels qui parcourent un visage en constituant une série intensive.\nD’autre part, il a un contour. C’est une véritable pendule quoi, dans les deux sens, il a un contour sous lequel il est unité réfléchissante et réfléchie. Je rentre chez moi le soir épuisé ou bien une femme rentre chez - non, euh - le mari rentre chez lui le soir épuisé d’un long travail. Alors, sa femme lui dit... Non, non... Il regarde sa femme, il ouvre la porte - voilà, c’est du cinéma - il traîne des pieds, il ouvre la porte, sa femme le regarde et il lui dit, hargneux : « A quoi tu penses ? », et elle, elle lui répond : « Qu’est-ce que t’as ? » - voyez c’est d’un pôle à l’autre. À quoi tu penses ? c’est le visage communicant et réfléchi, c’est-à-dire, qu’est-ce que c’est cette qualité qu’il a sur le visage ? Quelle qualité émane de ton visage ? Et l’autre répond : qu’est-ce qui te prend ?, qu’est-ce que t’as ? quelle est cette étrange série intensive que tu parcours en montant et en descendant ? À partir d’un si bon début, la scène de ménage s’engage avec des gros plans, tout en gros plan. Ça existerait déjà en peinture, ces deux aspects du visage.\nEn peinture existaient si fort ces deux aspects du visage que je lis ou même relis car, pour de toutes autres raisons, on l’avait trouvé, on en avait eu besoin l’année dernière, un texte de Wolfflin sur l’évolution du portrait du XVIème au XVIIème siècle. Portrait XVIème et portrait XVIIème. Et là encore, on n’y met aucun progrès. Choisissons un portrait du type Dürer ou encore Holbein. Il établit - ça c’est le premier type de portrait - il établit sa forme à l’aide d’un tracé très sûr et catégorique. Le contour du visage progresse - vous voyez c’est le visage contour - le contour du visage progresse des tempes au menton en un mouvement continu et rythmé au moyen d’une ligne régulièrement accentuée Le nez, la bouche, le bord des paupières sont dessinés d’un seul trait enveloppant, d’une ligne continue enveloppante. La toque - chapeau - appartient à ce même système de pure silhouette. Pour la barbe même, l’artiste a su trouver une expression homogène, tantôt modelée qui est fait au frottis, il ressortit absolument au principe de la forme palpable. C’est donc la ligne continue qui fait contour et qui en ce sens renvoie au tact non moins qu’à l’œil. C’est le visage contour ou c’est le visage qualitatif, unité réfléchissante et réfléchie.\nAutre type de portrait. En parfait contraste avec cette figure, voici une tête de Lievens contemporain de Rembrandt. Là, toute l’expression qui est refusée au contour a son siège à l’intérieur de la forme. Deux yeux sombres au regard vif, un léger tressaillement des lèvres, de-ci de-là, une ligne qui étincelle pour disparaître ensuite. On chercherait en vain les longs traits du dessin linéaire. Quelques fragments de ligne indiquent la forme de la bouche, un petit nombre de traits dispersés celles des yeux et des sourcils. Là, c’est le visage ramené du côté de son autre pôle : les traits de visagéité. Le portrait sera constitué de trais de visagéité discontinus et non plus d’une ligne enveloppante qui fait contour. Quelques fragments de ligne indiquent la forme de la bouche, un petit nombre de traits dispersés, celles des yeux et des sourcils, souvent le dessin s’interrompt tout à fait. Les ombres qui figure le modelé n’ont plus de valeur objective. Dans le traitement du contour de la joue et du menton il semble que tout soit fait pour empêcher que la forme devienne silhouette, c’est-à-dire qu’elle puisse être déchiffrée à l’aide de lignes.\nDonc la peinture nous le confirmait déjà, les deux aspects corrélatifs du visage c’est les traits de visagéités dispersés de manière à constituer une échelle intensive d’une part, d’autre part, la ligne contour qui fait du visage une unité qualitative. Chaque fois qu’une chose sera réduite à ces deux pôles de telle manière que les deux pôles co-existent et renvoient l’un à l’autre vous pouvez dire « il y a eu visagéification de la chose » et vous verrez avec vos stupeurs, étonnements, que vous vous trouvez devant un gros plan.\nD’où vous pouvez dire déjà : le gros plan c’est le visage, et il n’y a pas de gros plan de visage, mais il y a pas d’autre visage que le gros plan. Et quand le gros plan s’empare d’une chose qui n’est pas le visage, c’est pour visagéifier la chose. C’est ce que Eisenstein certainement a compris d’une manière obscure lorsqu’il commence un texte célèbre et admirable en disant : le vrai inventeur du gros plan c’est Dickens. Lorsque Dickens commence un texte célèbre par : c’est la bouilloire qui a commencé, c’est la bouilloire qui a commencé... Il y a en effet un gros plan et Eisenstein l’a sorti. ... tout le monde y reconnaît un gros plan de quoi - c’est un gros plan Griffith. C’est un gros plan Griffith mais, nous pouvons ajouter, qu’est-ce que fait le gros plan et en quoi c’est un gros plan ? C’est une visagéification de la bouilloire et c’est par là que c’est un gros plan. Bien, prenons une séquence de gros plan, plutôt une séquence comportant des gros plans... tout ça c’est... sentez, on cherche notre chose... on n’a pas vraiment commencé encore, on amasse des confirmations, on amasse des données, des matériaux. Toujours sur ces deux pôles du visage. Voyez je commence à... c’est pour ça j’insiste énormément sur c’est pas un décalque des deux pôles précédents de l’image-perception.\nOn est en train de trouver deux pôles propres à, au visage, c’est à dire à ce qui se révèlera - mais j’ai pas encore expliqué - à ce qui se révèlera être l’image-affection. Et tout ça c’est compliqué, il faut aller très doucement - il faut pas, si vous êtes fatigués vous me faites un signe et j’arrête tout de suite... Je pense à une longue séquence - parce que parfois je suis forcé de citer des films que j’ai pas vus mais je crois que c’est les meilleurs quand... parfois c’est des films que j’ai vus mais ça change rien - c’est « Loulou » de Pabst. La splendide fin où Loulou rencontre Jack l’éventreur et va y périr. Le script de Loulou de Pabst a paru en anglais. Avec le dictionnaire j’ai bien lu, et voilà ce que donne la fin, j’introduis juste des divisions puisque le découpage n’est pas indiqué.\nVoyez, c’est la rencontre Loulou, ils se sont rencontrés en bas mais je prends le moment où Jack l’éventreur et dans la chambre, dans la chambre sordide de la pauvre Loulou. C’est une scène étonnante de détente, avec des gros plans de visage. Ils sont détendus, ils s’admirent l’un l’autre, ils s’étonnent, ils jouent... et le mot anglais « wonder » apparaît. Et ils jouent, elle joue, Loulou joue, ... de ses poches, elle lui demande de l’argent mais il en a pas, et ça fait rien, c’est un grand moment de douceur comme si Loulou avait recouvré toute sa jeunesse, toute sa fraîcheur. Bon, elle fouille dans les poches de Jack l’éventreur et elle tire un petit brin de gui que vient de lui donner une femme de l’armée du salut et elle tapote sur le brin de gui, elle le dispose sur la table tout ça... et les visages sont heureux et détendus.\nVoilà, bien, premier temps... Je dirais c’est le premier pôle du visage. Loulou et même très mutine, elle pense à quelque chose, elle tapote le gui. Elle parle du premier « wonder » : s’émerveiller ; au second « wonder », : avoir une pensée. Scène charmante - mon Dieu, pourquoi ça n’est pas resté comme ça ? car tout ça devait mal finir.\nDeuxième moment : elle a allumé sa bougie sur la table là, et il voit le couteau qui brille, il voit le couteau à pain qui brille. Bon nous nous arrêtons sur ce second mouvement car nous connaissons dans l’histoire du cinéma un certain nombre de gros plan de visage - je dirais plutôt maintenant « gros plan (trait d’union) visage » nous connaissons un certain nombre de gros plans-visage qui sont célèbres parce qu’ils ont été particulièrement audacieux. C’est la succession d’un gros plan de visage et de l’image après, ce à quoi pensait le visage. Et au tout début ça a fait jeter des cris littéralement - racontent les histoires du cinéma - parce que comme association c’était dur visuellement. Un gros plan de visage et puis après l’enchaînement se faisait avec les images suivantes c’était simplement que, dans les images suivantes on voit ce à quoi le visage pensait.\nEt ça c’est un grand truc de Griffith. Dans un exemple célèbre, Griffith fait un gros plan de visage de jeune femme qui pense à quelque chose - voyez c’est toujours le pôle « penser à quelque chose » - et puis l’image d’après : son mari, dans un tout autre lieu. Traduction : elle pense à son mari. Fritz Lang a aussi utilisé ce procédé : gros plan de visage et enchaîné avec ce à quoi le visage pensait. Bon ça, on met ça de côté. Pourquoi je le ... maintenant ? Maintenant, on a le même procédé mais beaucoup plus logique. On commence par faire un gros plan de ce à quoi le personnage va penser : le gros plan du couteau et, visage de Jack l’éventreur qui montre déjà une terreur. Voyez, on commence par montrer l’objet de sa pensée et on montre le gros plan-visage après.\nÇa ça arrive très très souvent au cinéma. Y a un très beau cas que j’aime beaucoup dans l’histoire du cinéma c’est - je ne dis pas que j’aime ce film, je dis que j’aime beaucoup ce moment - c’est « L’assassin habite au 21 » de Clouzot, où y a la chanteuse, elle chante. Et tout en chantant, y a un gros plan tout d’un coup : trois roses, trois fleurs. Et puis - je sais plus, je me rappelle plus - trois bougies. Tout ça succession, j’espère, de gros plan - faudrait revoir le film mais ça doit être... en tout cas y en a certains qui sont des gros plans - trois fleurs. Un groupe de trois personnes qui l’écoute. Mais succession de gros plans. Puis après on revient à elle, et, visage : elle a tout compris. Là on va de la chose qu’elle saisie et qu’elle pense à son visage en tant qu’elle pense et qu’est-ce qu’elle pense là dans « L’assassin habite au 21 » ? Elle comprend tout, à savoir, elle comprend que l’assassin qui est recherché n’est pas une seule personne mais trois personnes... trois personnes à la fois. Donc c’est le même procédé.\nVoyez vous pouvez faire donc les deux procédés dans le visage-pensée : visage, et enchaîner avec : \"ce à quoi il pense\" ; ou au contraire, l’objet est saisi comme : \"ce à quoi il pense\", et : visage après. Mais donc, à cette charnière : couteau à pain, qui s’impose à Jack l’éventreur. Il saisit le couteau à pain, c’est sa pensée, et il bascule dans l’autre pôle du visage. Il bascule dans l’autre pôle du visage-gros plan car, troisième moment, à partir de cette terreur initiale - quand il saisit le couteau à pain - il est bien dit dans le script que son visage va parcourir tous les degrés de la terreur jusqu’à un paroxysme. Finie la tranquillité, la sérénité du visage-pensée, du visage-amusement, du visage-admiration, du visage-étonnement de tout à l’heure. Il est entré dans la terrible série intensive des traits de visage-unité.\nEn effet, là on voit bien ce que c’est un trait de visage-unité. C’est tous les traits du visage qui échappent à la belle organisation qualitative du visage pensant. La bouche fout le camp, la bouche s’étire, les yeux s’exorbitent, comme si les traits qui tout à l’heure composaient le visage calme prennent une autonomie. Mais à quel prix ils prennent une autonomie ? C’est d’entrer dans une série intensive qui va faire éclater le visage Dabs une panique de la terreur folle. Tout ceci ça nous servira beaucoup pour le cinéma d’épouvante. Bon, jusqu’à quel moment ? Le script dit très bien : jusqu’au moment où il se résigne. Denier moment, quatrième moment de cette séquence - du point de vue qui nous occupe c’est-à-dire des gros plans - il se résigne, il sait qu’il ne pourra pas lutter. Il accepte, il accepte quoi ? il accepte la pensée. Il revient à la pensée sous forme de résignation. Eh ben oui, l’affaire est faite : je vais la tuer. Et à ce moment-là, il commet une détente. Il commet une détente, il est revenu à l’organisation du visage, cette fois-ci non plus sous la forme du visage innocent qui admire mais sous la forme du visage qui reçoit son destin, c’est-à-dire, il a - le visage - a changé de qualité, mais il est revenu au stade qualitatif du visage. Et, il s’empare du couteau et je vous dis pas comment ça se termine parce que c’est trop triste.\nBien, voilà que on s’est donné du matériau pour justifier quoi ? Pour justifier le visage, ce qu’est le visage, en quoi le visage c’est le gros plan... voilà on a un peu avancé. Mais on n’a pas du tout justifié le début de la formule : l’image-affection c’est le gros plan et c’est donc le visage. Je vous propose que ce soit notre dernier effort pour aujourd’hui parce qu’on a beaucoup fait. Déjà - j’ajoute quand même pour maintenir mes acquis - c’est vrai, les grands act... notamment les grandes actrices de gros plans, et les grands metteurs en scène de gros plan, qu’est-ce qu’ils savent faire qui n’est pas rien ? C’est le seul moment où il y a une collaboration entre l’acteur et le metteur en scène. Sinon ... mais le gros le gros plan c’est pas rien, et ça ça ne vaut évidemment que pour le cinéma, ce que je dis. Qu’est-ce qui sait faire un grand metteur en scène de gros plan ?.. et c’est pas facile. Il prend un gros plan et il va montrer, tantôt dans un ordre tantôt dans un autre ordre, le visage qui d’abord pense à quelque chose et qui ensuite ressent quelque chose... ou l’inverse.\nPour ceux qui ont revu récemment ce film très beau « Pandora », y a un gros plan, c’est vrai qu’il faut que - on peut pas parler du gros plan en disant gros plan Sternberg ou gros plan untel sans ajouter le nom de l’actrice. Dans le très beau « Pandora » qui est de Levin, il y a un gros plan « Ava Gardner », qui est une grande spécialiste du gros plan. Et quand vous voyez ce gros plan, c’est très formidable parce que elle commence par se mettre dans les bras de l’homme qu’elle aime, le hollandais volant. Et à ce moment-là elle penche son visage ... et y a un gros plan du visage d’Ava Gardner et il suffit que vous voyiez ce visage pour dire : c’est l’unité réfléchissante qui exprime une seule qualité : l’amour. Et le contour du visage d’une pureté, d’une beauté, enfin très beau. Et puis, tout d’un coup un air comme... parfois c’est vraiment un rien, un petit jeu des lèvres et des yeux. Et vous ne pouvez pas ne pas vous dire : tiens, elle pense à quelque chose. C’est passé d’un plan à l’autre. C’est pas le même type de visage... ça peut être dans le même gros plan... c’est pas le même type de visage, y a eu une réorganisation. Un petit bout de la lèvre qui a filé, qui a filé hors de l’organisation qualitative, elle ... en effet : à quoi elle pense ? Elle pense à ceci que il n’y a plus de problème pour elle et qu’elle va donner sa vie pour le rachat de l’âme du hollandais volant... ça c’est une pensée.\nBon, vous avez des gros plans à dominante : le visage pense à quelque chose. Vous avez des gros plans à dominante : le visage traverse une série intensive. Bien plus, dans la fameuse histoire où Eisenstein à écrit - encore une fois - des pages splendides mais a tout embrouillé, est-ce qu’on pourrait pas dire que au début du grand cinéma, ça a été les deux grands pôles : le pôle Griffith et le pôle Eisenstein.\nSi l’on se demande quel est l’apport de Griffith quand il impose le gros plan au cinéma. La réponse elle est simple : c’est lui qui fait les plus beaux visages-contours, tellement visages-contours que ils sont entourés d’un cache, très souvent. Dans le gros plan de Griffith, y a un cache au milieu duquel il y a le visage tout le reste est en noir, un cache circulaire. On ne peut pas mieux indiquer le visage comme - souligner le visage comme - contour. Quitte à ce que dans les images suivantes on découvre ce que ce visage perçoit ou ce à quoi ce visage pense. Je dirais qu’avec Griffith se forme le gros plan-visage comme unité qualitative réfléchissante et réfléchie. Et qu’est-ce que peut réfléchir un visage de plus beau - même si c’est du tragique - je vais vous le dire, ce qui réfléchit c’est le blanc ou la glace. J’en dis trop déjà, ça fait rien. Gros plan de Liliane Gish et Griffith avec les cils givrés. C’est Eisenstein qui dit : Griffith il a compris que l’aspect glacé d’un visage pouvait aussi bien renvoyer à la qualité physique d’un monde qu’à la qualité morale d’une atmosphère, que le visage puisse exprimer la glace pour le meilleur et pour le pire, qu’il exprime le blanc - le blanc de la glace ou le blanc de l’amour. Bon mais ce serait ça le pôle Griffith. Eisenstein, quel est son apport fantastique ? Qu’est-ce qu’il a vraiment inventé ? On essaiera de dire la prochaine fois dans quel sens il a inventé ça. Mais la série intensive des visages, chacun ne valant plus que par un trait de visagéité, il va tendre vers un paroxysme dément. Dans les monstres, dans le cinéma d’épouvante oui, peu importe. Est-ce que y a pas un pôle Griffith et un pôle Eisenstein là au début du cinéma ? où le visage est compris par Eisenstein sous la forme des traits de visagéité qui entrent dans une série intensive par Griffith etc.\nEt pourtant bien sûr on amènera l’immense nécessaire la prochaine fois quand...mais voyez, ce qui m’occupe, la dernière chose qui m’occupe c’est bon, je trouve ça très bien mais l’affection... Qu’est ce que l’affection ? Je me la suis donnée, je l’ai présupposé depuis le début. Pourquoi que c’est ça aussi l’affection ? Ce que je viens de justifier c’est en gros j’ai amassé du matériau pour justifier l’identité : visage et gros plan. Mais mon identité elle était pas double, elle était triple. Pourquoi que c’est aussi ça l’affection ? Il faudrait y arriver avec la même certitude, avec la même... Bien, ben qu’est-ce que c’est qu’une affection ?\nCherchons alors enfin sur le visage, les philosophes ben c’est pas leur problème, si ça peut être leur problème mais enfin c’est pas leur problème principal mais en revanche sur le gros plan, alors c’est pas du tout leur problème, mais enfin l’affection ça c’est leur problème. Alors peut-être qu’ils ont quelque chose à nous dire les philosophes sur l’affection... c’est des spécialistes. Et l’affection c’est quoi ? Si vous n’avez pas tout perdu de Bergson et si vous aimé, peut-être que vous vous rappelez la définition que Bergson proposait de l’affection - et c’est ma première tentative pour amasser du matériau de ce côté-là. Il nous disait une affection, c’est pas difficile, et il lançait sa formule splendide : c’est une tendance motrice sur un nerf sensible. Et je l’avais déjà fait prévoir, quelle plus belle et quelle meilleure définition du visage que celle-ci ? Si vous voulez une vraie définition du visage c’est pas celle que je viens d’essayer de donner parce que celle que je viens d’essayer de donner je crois qu’elle est vraie mais elle n’est pas belle. En revanche Bergson il dit la même chose, c’est la même chose après tout. On va voir que c’est la même chose. Une tendance motrice sur un nerf sensible c’est ça une .... Qu’est-ce qui veut dire ? Il dit c’est ça une affection. Il veut dire, dans ces images très particulières - on a vu, je fais un tour très rapide en arrière - dans ces images très particulières où il y a pas réactions et actions qui s’enchaînent immédiatement mais y a un phénomène de retard - vous vous rappelez ? - eh ben, ces images très particulières ou ces corps très particuliers ils se sont fabriqué des organes des sens.\nC’est-à-dire au lieu de réagir avec tout leur organisme, au lieu de saisir les excitations avec tous leurs organismes et de réagir avec tout leur organisme, ils ont délégué certaines parties de leur organisme à la réception. C’est un gros avantage, ils se sont fait des organes des sens au lieu de réagir en gros. Ils se sont fait des yeux, un nez, une bouche, à travers une longue histoire qui est celle de l’évolution. Ça avait un gros avantage ça, spécialiser certaines parties du corps à la réception des excitations... mais quel inconvénient ! L’inconvénient, c’est que dès lors, ils immobilisaient certaines régions s’ils déléguèrent la réception des excitations. Ils immobilisaient... c’est terrible ça pour un vivant - à moins qu’il ne soit une plante - d’immobiliser des régions organiques. Et l’affection c’est quoi ? L’avantage c’était que ça leur permettait de percevoir à distance, de ne pas attendre le contact, grâce à ces organes des sens.\nLa définition de Bergson si on la découpe maintenant, on retrouve nos deux aspects du visage. Les traits de visagéité qui renvoient à une série intensive sur place ou à des micro-mouvements, c’est la tendance motrice et ses mouvements virtuels. La surface nerveuse immobilisée, la plaque réceptrice, c’est le visage communiqué réfléchissant et réfléchi. Si bien que la définition de Bergson est indissolublement une définition de l’affection puis nous pouvons ajouter maintenant, il ne savait qu’il était en train de définir le visage mieux qu’on ne l’avait jamais défini. Ah bon, car après tout, rebondissement, c’est quand même pas par hasard que nos organes des sens, sauf nos mains qui sont tellement visagéifiables - celles-ci par parenthèse font tellement l’objet de gros plan - c’est pas par hasard que nos organes des sens sont localisés sur ce qu’on appelle le visage. Bon, les organes des sens sont localisés sir le visage... et qu’est-ce que ça a à voir avec l’affection ?\nC’est que, notre visage, menteur ou pas, exprime les affections que nous avons ou que nous feignons d’avoir. Et c’est encore le moyen le plus commode pour exprimer les affections, soit involontairement, soit volontairement. Et pourquoi est-ce que le visage exprime des affections ? Et pourquoi est-ce une fonction du visage d’être l’expression des affections ? Là nous laissons Bergson car il y a tant de philosophes qui ne demandent qu’à nous faire ..., et nous sautons un grand texte de philosophie : « Le traité des passions » de Descartes. Car dans « Le traité des passions » il y a certains articles - il est divisé en articles - pourquoi il y a un lien entre les passions et le visage. Des remarques ? \n[Question inaudible]", "url": "https://www.webdeleuze.com/textes/301"}