{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 02/02/1982", "Titre": "Cours Vincennes - St Denis", "contains": "... Et bien, je continue. Vous vous rappelez, peut-être, que nous avons commencer l’analyse de la seconde espèce - de la seconde comme ça, c’est un ordre arbitraire - de la seconde espèce d’image-mouvement que nous avions définie comme étant l’image-affection. L’image-perception, c’était fini, puis nous étions passés à l’image-affection.\nEt, la dernière fois, si j’essaie de résumer le peu que nous avions acquis, cela consistait à dire : bien oui, d’une manière encore toute confuse, on a l’impression que l’image-affection c’est le gros plan, et le gros plan c’est le visage. Ce qui, encore une fois, implique que le gros plan ne soit pas le gros plan \"du\" visage. Encore une fois on le sentait confusement, mais c’était confus puisque on n’était pas encore qu’on n’était pas encore pas de justifier. L’image-affection, c’est le gros plan, et le gros plan, c’est le visage. Et on était parti d’une analyse très simple consistant à découvrir comme deux pôles, aussi bien du gros plan que du visage et ces deux pôles, c’étaient d’une part : des traits matériels que l’on appelaient - par commodité alors pour chercher une formule capable de grouper ces phénomènes - des traits matériels de visagéité, susceptibles d’entrer dans une série intensive : par exemple tous les degrés de l’horreur, tous les degrés de l’horreur. Ces traits de visagéité capables d’entrer dans une série intensive peuvent concerner des organes différents. Par exemple un trait de l’œil, un trait du nez, un trait de la bouche, peuvent constituer une série intensive ou une graduation, série intensive s’entendant aussi bien dans le sens d’une croissance ce que d’une décroissance. Mais si ça était le premier pôle du visage, le second pôle du visage, c’était : l’unité qualitative d’une surface réfléchissante. L’unité qualitative d’une, donc, série intensive de traits de visagéité, unité qualitative d’une surface réfléchissante et, les deux étant strictement complémentaires, c’est vraiment les pôles vivants du visage. Les pôles vivants impliquant évidemment une tension polaire, tension d’après laquelle il y a toujours un risque dans un visage pour que les traits de visagéité s’enfuient, filent, échappent à l’organisation qualitative du visage. C’est même ça qu’on appellera un tic. Le tic, le tic de visage, c’est très précisément le mouvement par lequel un trait de visagéîté échappe à l’organisation réfléchissante et rayonnante du visage : tout d’un coup quelque chose qui file, la bouche qui part, un œil qui s’en va qui bascule tout ça, qui tente d’échapper à l’organisation qualitative.\nEt à l’autre pôle de la tension l’effort perpétuel du visage comme surface réfléchissante pour récupérer les traits de visagéité qui, comme des oiseaux, tentent constamment de s’en aller, de fuir. En d’autres termes, \"le visage est un animal en lui-même\". C’était donc nos deux pôles\nEt je disais, la première chose dans notre analyse, c’est essayer de fonder cette identité du visage et de l’affection, puisque on tourne autour. perpétuellement de trois termes qui vont circuler, qui vont être dans une espèce de cercle mobile : visage, affect, gros plan.\nEt donc notre première tache que j’avais commencé la dernière fois, c’était « comment faire sentir cette identité du visage et de l’affect » ? Alors que l’affect qui traverse tout le corps évidemment et il traverse tout le corps il concerne tout le corps, bien sùr !. Et pourtant, il y a bien une identité du visage et de l’affect. Et j’avais commencé ce premier terme en m’appuyant sur la conception bergsonienne de l’affect. Et en reprenant la définition très belle que Bergson donne de l’affect, à savoir : « l’affect, c’est une tendance motrice s’exerçant sur un nerf - nervosité - s’exerçant sur un nerf sensible ». J’avais cru pouvoir y trouver les deux pôles du visages, et fonder ainsi une espèce de communauté substantielle de l’affect et du visage. Et puis je cherchais dans une toute autre direction. Et je disais, si on regarde un texte très curieux d’une autre époque, à savoir, du dix septième siècle, Le Traité des passions de Descartes.\nLaissons nous conduire un petit peu, on oublie pourquoi même on regarde ce texte, c’est en concluant que ça se révèlera pourquoi on s’est servi de ce texte, mais le Traité des passions. C’est un texte très très curieux, très beau. Alors si ça donne à certains d’entre vous l’envie de le lire, cela ça sera encore mieux. Et Descartes, il donne, comme le titre l’indique, sa théorie des passions, c’est-à-dire des affects. Et voilà qu’il distingue trois sortes de mouvements corporels - mais il faut jamais rien croire de ce je dis, il faut aller vérifier. Vous pouvez voir Théorie des passions. Il distingue trois sortes de mouvements corporels intérieurs.\nJe précise très vite pour Descartes (j’en dis vraiment le minimum) que...il conçoit des choses de telle manière que le sang qui circule dans le corps a des parties très subtiles. Les parties du sang très subtiles, Il les appelle « esprit animaux ». Voyez que « esprit animaux », l’esprit ne désigne pas du tout une âme ou des âmes, mais désigne des particules matérielles. Les esprits animaux sont les parties très subtiles comment on dit de l’esprit de gens, comment on dit l’esprit de, je ne sais pas quoi ... Particules très subtiles du sang, ces particules très subtiles du sang et en mouvement par la circulation du sang vont émouvoir mais purement matériellement le cerveau, et notamment une partie du cerveau que Descartes nomme \"la glande pinéale\". qui est le lieu, avec toutes les obscurités que ça comporte, le lieu de l’union de l’âme et du corps.\nBon, ceci, c’était nécessaire pour que vous compreniez le schéma. Et bien, voilà que les objets d’extérieurs qui nous impressionnent, qui impressionnent notre corps mettent en mouvement les esprits animaux, lesquels esprits animaux sont amenés par la circulation du sang à frapper le cerveau et à orienter la glande pinéale d’une certaine manière. « D’après la manière dans la glande pinéale est orientée par le mouvement des esprits animaux qui la frappe, L’âme se représente tel ou tel objet ».\nVoyez, c’est très simple. Je dis juste : la première espèce de mouvement distinguée par Descartes, ce sont des mouvements invisibles, intérieurs au corps et qui consistent en ceci : « mouvements par lesquels les particules du sang viennent frapper le cerveau, et par là, déterminent l’âme à se représenter tel ou tel objet ».\nJe suis content parce que c’est une définition possible de ce qu’il faudrait appeler une image-perception : « L’âme se représente tel ou tel objet sous la détermination des esprits animaux qui viennent frapper Le cerveau et notamment la glande pinéale ».\nDeuxième sorte de mouvements également intérieurs au corps. Il nous dit et le texte est admirable d’autant plus qu’il est écrit merveilleusement, donc voyez tout ça. Il nous dit - c’est des récits très précis, c’est des chemins très précis répondant à la médecine du temps, mais même Descartes invente, invente beaucoup de choses, Le Traité des Passions, il invente même énormément, et dire, et ban, alors la seconde sorte de mouvement, c’est ceci, c’est que tous les esprits animaux ne vont pas frapper le cerveau, bien même il y a une petite quantité, il y a une certaine quantité qui, par intermédiaire des nerfs vont dans les muscles. Et suivant la nature de l’objet que l’âme se représente le corps va avoir telle attitude motrice. C’est bien une seconde sorte de mouvement.\nCe n’est plus le mouvement perception, c’est quoi ? C’est le mouvement action.. Exemple. Je vois un objet terrifiant. C’est l’exemple que donne Descartes lui-même. Ça veut dire quoi ? Ça veut dire qu’un objet frappe, mobilise mes esprits animaux de telle manière et telle condition que la glande pinéale recevant des mouvements, dans ce cas là, des mouvements très très bouleversés, de bouleversements, l’âme se représente l’objet terrifiant. C’est l’image-perception.\nMais, en même temps, une certaine partie des esprits animaux se précipitent vers les nerfs moteurs des jambes et qu’est ce qu’il peut se passer là ? mille choses. Eh bien, il y en a peu, tellement tellement tellement qui se précipitent vers les nerfs moteurs des jambes que se forme un engorgement. J’ai tellement peur que je suis paralysé. Bon. Eh bien, alors quand même, c’est pas...j’ai tellement peur que je me demande pas mon reste, comme on dit. Je m’enfuis, c’est-à-dire, mes jambes me portent loin. Voilà le seconde type de mouvement. Voyez que celui-là, j’ai peux l’appeler l’image-action.\nEt voilà que Descartes nous dit : il y a un troisième type de mouvement. Et celui-là, sans doute, il dépend tout comme les autres, il dépend de l’action des esprits animaux du cerveau et des nerfs et des muscles, tout ça. Mais, il est différent des autres pourquoi ? parce qu’il a beau passer à l’intérieur du corps. Il devient visible. Il devient visible à la surface du corps. Et dire, c’est un type de mouvement qui ne sera ramener ni au mouvement à la perception, ni au mouvement à l’action. Il dit : \"le premier type de mouvement, on peut dire qu’il précède l’affection\". La vue de l’objet terrifiant et du second type de mouvement, on peut dire qu’il suit l’affection. Je vois quelque chose terrifiant, j’ai peur que je sens, je cours, je m’enfuis. mais de ce troisième type, qui seul est saisi dans un mouvement de l’apparaître, va devenir visible. De ce troisième type de mouvement (il faut dire) qu’il accompagne, il est consubstantiel à l’affection, à la passion, à l’affect.\nEt lorsque Descartes essaie d’expliquer qu’il y a différence de nature entre ce mouvement et les deux précédents. Il va nous dire, il va en donner la liste, il est assez gêné pour les définir. C’est des mouvements qu’on appellera quoi ? Des mouvements expressifs. Ce sont des mouvements expressifs. Il les découvre, c’est divisé en articles, le Traité des passions, il les découvre article 112.\nIl les appelle, ces mouvements expressifs, ce troisième type de mouvements. Il les appelle des signes. Il termine l’article 112 par : « les principaux de ces signes sont les actions des yeux et du visage. Les actions, des yeux et du visage, les changements de couleur, les tremblements, la langueur, la pâmoison, les ries - rire -, les larmes, les gémissements et les soupirs ».\nC’est une liste à peu près exhaustive mais la variété, elle viendra de la manière dont tous se combinent, c’est une très belle liste : les actions des yeux et du visage et changement de couleur, les tremblements, la langueur, la pâmoison, les ris, les larmes et les gémissements et les soupirs. Et c’est très, c’est très délicat parce que toute la suite : la pâmoison et le soupir, c’est pas du tout pareil, vous comprenez ? C’est très important pour un acteur de lire le Traité des passions.\nVoilà, je lis très vite pour vous donner le goût d’aller voir le texte. L’article des soupirs : La cause des soupirs n’est pas au différente de celle des larmes. Pas confondre, ah ? La cause des soupirs à la lettre, c’est pas le même affect. \"La cause des soupirs n’est pas du tout la même et fort différente de celle des larmes, encore qu’il présuppose comme elle, la tristesse. \"Car au lieu qu’on n’est incité à pleurer quant les poumons sont pleins de sang\". Ça, il l’a expliqué avant. \"En revanche, on est incité à soupirer quand ils en sont presque vides\". \"Et quelques imaginations d’espérance ou de joie ouvrent l’orifice de l’artère veineuse que la tristesse avait rétrécie. Pour ce qu’alors, le peu de sang qui reste dans les poumons tombe tout à coup dans le côté gauche du coeur par l’artère veineuse, et y étant poussé par le désir de parvenir à cette joie, lequel agite en même temps tous les muscles du diaphragme et de la poitrine, l’air est poussé promptement par la bouche dans les poumons pour y remplir la place que laisse le sang et c’est cela que l’on nomme soupirer\". Beau texte.\nMais enfin, il va pour comme ça dans le Traité des Passions, toute cette analyse du troisième type de mouvement pas seulement, et qu’est-ce qui apparaît, oui, il apparaît précisément que s’il est vrai que ce troisième type de mouvement se distingue des deux autres en ce sens qu’il est inséparable d’une espace d’expression à la « surface » du corps. C’est le visage qui va recueillir l’ensemble de ces expressions et qui bien plus, va posséder un art supplémentaire qui va pouvoir les feindre, les feindre dans le but de tromper.\nEn ce sens, Descartes va, dés lors, développé une théorie des passions à partir, comment dire ? d’un degré zéro. C’est la passion fondamentale. La passion originelle, c’est comme ce degré zéro, degré zéro de quoi ? À la limite le degré zéro des mouvements expressifs. On vient de voir cette liste de mouvements expressifs et la première affection ce sera comme le degré zéro c’est à dire celle qui mobilise, qui présente le moins de mouvements expressifs. Et cette passion tr§s curieuse, cette passion originelle, Descartes lui donne comme nom, l\"admiration\". Pourquoi ? Parce que \"admiration\" - il le prend en ce sens, précisément qui était celui dont nous avions besoin la dernière fois. À la fois « admiration » et quelque chose de beaucoup plus simple. Quelque chose qui fixe l’attention. L’admiration, c’est l’état d’une âme, l’admiration, c’est pas un sens plein pour Descartes. Il a défini à peu près par ; \"l’état d’une âme dont l’attention est fixée par un objet\". En d’autres termes, c’est l’âme en tant qu’elle est déterminée à penser à \"un\" quelque chose. à Un quelque chose, ça veut dire quoi ? A un quelque chose dont elle ne sait pas encore si ce quelque chose est bon ou pas bon, c’est-à-dire si ce quelque chose va lui convenir ou lui disconvenir.\nVous voyez alors pourquoi précisément l’admiration sera alors posée comme la première des passions. Puisque ce qui reste incertain dans l’admiration, c’est : \"est-ce que l’objet est bon, pour moi, ou pas bon ?\". Donc l’admiration, c’est uniquement le fait qu’un objet à la limite m’intrigue, se détache sur mon plan perceptif. Et c’est l’affection qui correspond à la saisie d’un tel objet dont je me dis ; \"qu’est ce qui va se passer ?\". \"c’est bon ou c’est pas bon, ça\" ? Et c’est par là que c’est la première passion. Descartes dit dans un texte très beau : C’est la passion la moins expressive. Les yeux s’aggrandissent un peu, la bouche s’ouvre un peu. Il a un long passage sur l’admiration.. Mais, c’est comme le...c’est vraiment le degré zéro du mouvement expressif.\nEt à partir de ce degré zéro du mouvement expressif, qu’est-ce qui se passe ? les mouvements expressifs vont se développer en deux séries suivant que la réponse donnée à la question lancée par l’admiration ; l’objet est il bon ou mauvais L’objet, ils vont reculer mauvais, ils vont reculer mauvais. Suivant que cette question trouvera une réponse, vous aurez la série de l’amour et la série de la haine. Série de l’amour, si l’objet est bon, série de la haine si l’objet et du mauvais.\nVous voyez donc, que l’ordre de passion, ça sera admiration, degré zéro du mouvement expressif.Deuxième, le désir attraction pour la cause bonne, répulsion pour la cause mauvaise. Donc le désir est comme la base d’une différenciation et d’une part série de l’amour, série de la haine.\nBon, qu’est-ce qu’on a gagné ? Qu’est-ce qu’on a gagné à tout ça ? Une seconde confirmation sur l’affinité fondamentale de l’affect du visage. C’est la première chose qu’on ait gagné, il a fallu se débrouiller comme ça, c’est une confirmation.\nDeuxième chose qu’on a gagné : confirmation des deux pôles du visage. Pourquoi ? Parce que Descartes présente comme le point départ, « l’admiration », d’une série. La série du désir, la double série du désir, amour et haine. Nous, nous avons tout intérêt et toute raison, et la on force pas la texte de Descartes, puisque lui-même indiquait que l’admiration était comme le degré zéro du mouvement expressif. Nous, on a tendance à faire deux pôles. Le pôle désir avec sa série intensive, le pôle admiration qui renvoie à l’autre aspect du visage, c’est-à-dire le \"visage communauté réfléchissante\".\nSi vous préférez pour rejoindre le point où on avait fini la dernière fois : le pôle du visage c’est le visage en tant qu’il ressent. Et « ressentir », ça veut dire quoi au point où on en est ? Ressentir, ça veut dire passer par le degré d’une série intensive qui immobilise les traits de visagéité. Et l’autre pôle du visage, non plus le visage qui ressent, mais le visage qui pense « à » quelque chose. Et j’insistais la dernière fois sur l’ambiguïté du mot anglais « wonder ». Et voyez que le français avait la même chose au 17eme L’ambiguïté du mot « admiration », chez Descartes qui ne désigne pas seulement l’admiration au sens étroit, mais qui désigne le fait de penser à quelque chose. Le visage qui pense à quelque chose.\nDonc, on retrouve nos deux pôles au point que, si j’essaie maintenant de - ce qu’on a gagné encore une fois c’est cette confirmation de la consubstantialité, affect/ visage - Et si j’essaie maintenant de regrouper les deux pôles du \"visage affect\". C’est important parce que je ne veux pas aller trop vite, parce que mais quoi ? Pour l’image-perception, c’était tout à fait différent. Là, je veux dire pour l’image-affection, tout un progrès cela va consister à perpétuellement arriver à conquérir des choses qui d’une certaine manière, vont de soi. Parce que je veux dire il y a une chose qui va de soi ?... j’avance là, bon.\nQu’est-ce qui va de soi concernant le visage ? que le visage déborde évidemment, des fonctions qu’on lui donne. À savoir, on lui donne deux grandes fonctions : l’individuation, et la socialisation.\nLes caractères individuels et les rôles sociaux il est censé se débrouiller avec tout ça, mais là je ne fais que dire des choses qu’on a à dire. Le gros plan est commence à partir du mouvement ou quoi ? Le visage abandonne - je ne veux pas dire perd - abandonne son pouvoir d’individualisation et renonce a son rôle social. Il y a un homme de cinéma qui l’a vu, l’a dit qui l’a montré, qui a fait tout son oeuvre là-dessus. C’est Bergman. Quand le visage perd sa fonction d’individualisation et abandonne son rôle social, alors commence le visage, alors commence l’aventure du visage. Mais cette aventure du visage, c’est celle du gros plan. Voilà ce qu’il veut dire, Bergman. Pour arriver à trouver ce que ça veut dire de simple, il nous faut nous, à notre manière, peut être de longs détours. Donc que j’ai été trop vite\nPour le moment j’en reste avec mes deux pôles du visage affect. Et, en effet, ça veut dire quoi, ça ? Ça veut dire uniquement, il faut que le visage abandonne son apparence individualisante et son apparence sociale pour qu’il surgisse en ce qu’il est, à savoir, pour que surgisse le visage affect. Si le visage est l’affect pur, faudra peut être en arriver jusque là. On n’en est pas encore là. Si le visage est l’affect pur, Il est évident qu’il n’a rien a voir avec l’individuation de quelqu’un, ni avec le rôle social de quelqu’un.\nMais, pour le moment, donc, nous regroupons notre double série, puisqu’il y a deux pôles. C’est deux pôles du visage on peut les exprimer de multiples manières, mais ces multiples manières maintenant nous savons qu’elles reviennent au même. Je peux dire le visage : il est d’une part : fourmillement, ensemble de micro-mouvements. D’autre part : surface d’inscription réfléchissante ou surface d’inscription pour ces micro-mouvements.\nDeuxième manière d’énoncé, mais je considére juste ce qu’on a fait la dernière suffit à fonder les équivalences entre ces manières. Deuxième manière, je dirais le visage est un ensemble désordonné de traits de visagéité, traits matériel de visagéité. Et d’autre part, je dirais le visage, c’est un contour formel visagéifiant.\nTroisième manière, je dirais le visage est intensité ou série intensive dans laquelle peuvent toujours entrer les traits de visagéité. Et d’autre part, en même temps, il est unité qualitative, qualité pure. Là ici, je m’avance trop, mais, tout ça, on verra si ça se justifie.\nQuatrième manière de dire, je dirais d’une part le visage est désir, c’est dire affect passionnel. Et d’autre part (coupure) le visage est admiration, affect intellectuel.\nCinquième manière, je dirais d’un côté, le visage est le visage qui ressent, de l’autre côté, le visage est le visage qui pense à....\nBon, immédiatement, on va changer. Tout ceci concernait notre tentative de fixer le rapport \"visage/ affect\". Maintenant on change. Ça bascule. Ce qu’on va tenter, c’est essayer de fixer ou d’évaluer des rapports entre ce \"visage-affect\", puisqu’on a gagné un certain ensemble : le \"visage affect\". On va voir quel rapport il peut y avoir entre ce visage-affect d’une part, et d’autre part, le gros-plan.\nSi on trouve en effet des rapports très profonds, on sera en mesure de dire, oui, il est bien probable que le gros plan, c’est l’image affective, c’est le type même de l’image affective. Et là, il faut passer par des analyses, tout comme on parle d’auteurs philosophiques ...de cinéma. Et concernant le gros plan il y a un certain nombre de noms, de noms qui reviennent constamment. On a bien voulu maintenant me passer deux numéros d’une...de la revue \"Cinématographe\", laquelle revue avait consacré...date, deux numéros, justement au problème du gros plan, en février 1977 et mars 1977. Les monographies, c’est toujours les grands exemples, je crois là, ils ont très bien choisi. Les monographies concernent Griffith, Eisenstein, Bergmann et Steinberg. Bon, mais, on peut toujours dire qu’évidemment il en manque, mais... nous, dans quelle mesure on en aura besoin de se servir de ces thèses qui sont souvent très bons, là de cette revue dans quelle mesure par...on le verra en avançant. Moi, ma première question, c’est en effet il y a un thème courant, il y a un terme courant depuis Eisenstein, c’est que le gros plan Eisenstein et le gros plan Griffith compris comme gros plan de visage, représentent deux compréhensions comme « polaires » du visage.\nEst-ce que c’est ça que Eisenstein dit tout à fait, c’est pas tout à fait ça qu’il dit. On le verra. Mais qu’il y ait là comme - c’est très tentant pour nous. Je veux dire qu’il y ait dans les histoires du cinéma, un certain thème tout à fait fréquent sur deux pôles du gros plan, dont l’un serait effectué par Griffith et l’autre par Eisenstein. On se dit quelle chance pour nous ! ça vient bien puisque à l’issue d’une tout autre analyse, on a dégagé deux plans du visage, deux pôles du visage.\nAlors on n’a trop pas envie de se dire...bon...voyez un peu du côté de Griffith et de Eisenstein.\nEt en effet, je dis, à première vue tout ça, il faut toujours relativiser, nuancer, vous apporter vous-même les nuances, c’est pas possible que ce soit aussi simple. Mais, à première revue, c’est vrai. C’est vrai que le gros plan Griffith est celui d’un visage contour, d’un visage qui s’étonne ou admire ou qui pense à quelque chose et qui présente une forte unité qualitative. Même le procédé de Griffith dans beaucoup de gros-plans que je citais, qui est très bien analysé dans la revue Cinématographe.\nLe procédé de cadrer un gros plan de visage avec un cache et bien plus, le procédé dit d’iris, assure précisément cet espèce de \"contour du visage qui pense à quelque chose\". Et on a vu l’emploi du visage qui pense avec même la possibilité de renversement, puisque nous ne perdons pas de vue notre problème secondaire qui a cessé même d’être une objection pour nous. Comment ça se fait qu’il y est parfois et si souvent des objets en gros plan et pas seulement des visages ? Ça, on a déjà répondu et, sans doute pour nous plus tard cela ne fera aucune difficulté, ce ne sera même pas un problème.\nMais, en effet, on peut déjà indiquer juste, quoi que ce soit pas notre réponse à cette question, pourquoi des objets en gros plan ? C’est pas ça, notre réponse, mais, un élément de la réponse ce sera peut-être que quand on nous présente un visage en gros plan, et puis après, ce à quoi il pense l’image célèbre) de Griffith lorsqu’il présente un visage de femme, et puis après, de présente à quoi il pense à savoir son mari. Et, l’inversion est possible, on nous présente quelque chose en gros plan, et puis ensuite, le visage qui pense à ce quelque qui va penser à partir de cet objet. Gros plan du couteau, le visage un peu exhorbité qui pense à quoi, à servir du contenu pour tuer, pour tuer(). (), ça fait un ensemble, visage-contour, le gros Griffith, ce serait dans ce visage-contour qui pense à quelque chose, et qui présente une unité qualitative forte. Unité qualitative forte, qu’est-ce que dans cette lignée, c’est cohérent, tout ça. Visage-contour qui pense à quelque chose ou qui (s’éteint) nous admire, et qui présente une unité qualitative. En somme c’est lié c’est pas clair. Comment je peux passer de l’idée que le visage pense à quelque chose à cette autre idée, en apparence, qui est fondamentalement unité qualitative et que, bien plus qu’il exprime une qualité pure.\nÇa va faire problème pour nous. C’est bien alors, du coup nous voilà relancer, ça va faire problème. Mais encore faudrait-il reconnaître () un fait qu’en effet c’est comme ça que un visage qui pense à quelque chose, exprime une qualité pure. C’est pas évident. Pourquoi ? De quel droit ? Pourquoi dire ça ? Moi, je n’en sais rien pourquoi. Mais, c’est un fait. Je veux dire, j’en suis encore rien pourquoi. Mais, c’est un fait. C’est un fait du gros plan Griffith. Et sans doute est-ce le fait de son art souvent que c’est visage d’une femme, par exemple qui pense à quelque chose, c’est visage réflexif, ne contente pas de penser à quelque chose, mais en même temps qu’il pense à quelque chose, ’il s’exprime) une qualité pure.\nMais cette qualité pure, comment est-ce qu’on l’a nommerait très souvent () Griffith, c’est très variable, mais très souvent on la nommerait je dis mes impressions comme ça, le blanc. Alors, oui, tout de suite, on peut avoir une réaction déçue, oui, le blanc, c’est virginal, le blanc, d’accord, mais enfin, c’était pas au niveau du symbolisme qu’il faut juger de la qualité. Elles sont pas blanches ces visages, ils sont bien plus subtils. Qu’est-ce que ça veut dire qu’il exprime quelque chose qui est de l’ordre du blanc. Ça poursuit Griffith comme une obsession : Le visage de femme et la neige et le givre et la glace. Femme qui court sur un glacier. Voilà que le visage de Griffith, je veux dire, le visage à la Griffith, le visage-contour ne pense pas à quelque chose, le gros plan ne présente pas un visage qui pense à quelque chose, sans présenter aussi une qualité qui souvent est de l’ordre du blanc, du givre, de la neige ou même de la banquise. Exemple fameux : gros plan de Liliane Dish, puisque, en effet, il faut bien citer les actrices à propos des gros plans. Gros plan de Liliane Dish au style givré. Bien, je retiens là juste comme faisant problème pour nous, mais nous permettant d’avancer un peu : On reconnaît comme un fait, encore inexpliqué pour nous, ce lien bizarre entre ce visage-contour, visage admiratif qui pense à quelque chose, et l’expression d’une qualité pure, ici, le blanc.\nAvançons un tout petit peu : c’est comme si le fait de penser à quelque chose renvoyait à une qualité commune - extraction d’une qualité commune - ce serait ça, la qualité pure, qualité commune à quoi et à quoi ? Supposons : qualité commune au visage lui-même en tant qu’il pense à quelque chose - ce serait le plus simple, ça. Qualité commune au visage en tant qu’il pense à quelque chose, et au quelque chose à quoi il pense.\nLe gros plan, à ce moment-là, serait le visage en tant que : il extrait une qualité pure - j’appelle qualité pure la qualité commune dés lors qu’il déborde et le visage et la chose à quoi il pense - au delà du visage il y aurait la qualité pure exprimée par le visage. Pourquoi ce serait au-delà du visage, ce serait pas au-delà, c’est ce qu’aussi bien dedans ? Parce que ce serait la qualité commune, au visage et à ce à quoi il pense. Tiens, on sent que ça va pas. Est-ce que Liliane Dish, là dans son gros plan 0E au style givré, pense au givre, à la neige ?\nPeut-être, mais de quelle manière ? c’est pas à « ça » qu’elle pense, à quoi ça va nous entraîner ? Je dis juste que : nous commençons à tenir à titre vraiment problématique, le lien - on a avancé, si vous voulez, on a avancé on lance notre fil, là.\nJ’ai d’un côté, visage-contour qui s’enchaîne avec visage-admiration ou « qui pense à », toujours du même côté, visage qui exprime une qualité - cette qualité, d’une certaine manière qui le déborde - il exprime une qualité qui le déborde, peut-être, parce que cette qualité, est la qualité commune lui, visage et ce à quoi il pense.\nDans cette lumière, je fait tout de suite à l’usage( fin dans les) très très conçu, il faudrait que je le revoie. Mais, je me souviens, en revanche, du texte qui a (de Roman) à la base de suivant. C’est le film de ()même pas sous quel titre, c’est à partir du (Roman).\nC’est « femme amoureuse ». C’était quoi ? C’était « love » ? Peut-être « love ». Ou là, j’ai souvenir, j’ai vaguement souvenir de gros plan du visage tout à fait, on a Griffith exaspéré.\nJe veux dire dans les deux femmes du (Roman) et les deux femmes (), () (j’admire sur ). Le visage de () et la glace, c’est du très grand Laurence).\nOu il suggère, il suggère, c’est très très, c’est très fin, c’est, il suggère que cette femme soufre d’une frigidité fondamentale. C’est tellement bien fait, tellement bien fait. Alors, bien. Il y a ça, il y a ce terme. Puis il y a toute une aventure dans les glaciers ou l’amoureux de cette jeune femme la périr. () il meurt. Et, dans les films de Ken Russell que j’avais trouvé, vrai, j’ai un souvenir, je ne sais pas, je ne sais plus, mais j’ai un souvenir que c’était que vous en avez sembler encore pour moi () parce que même par rapport aux () comme beaucoup ça, pour une fois que (), ce n’était pas trahir par le (sur une image) et puis traiter d’une manière (au Dieu) c’était pauvre.\nOr, dans mon souvenir, même les couleurs, c’était un film en couleur. Les couleurs du film avait des espèces de blanc de, blanc de vert très intéressants et apparaissait de toute évidence, la qualité commune entre le visage de cette héroïne et le paysage de glace. C’était très fin, c’était pas du tout parce que le visage glacé, pas du tout, pas du tout, c’était () lumière etc. Il faisait que, sur son visage supposé vraiment la lumière et la () de lumière que la lumière prend qu’on () sur un glacier. La lumière très très spéciale sur un glacier, tout ça.\nJe dirais à peu près ce que, ça, c’était le film () seul me parait () tout à fait () premier. Voilà donc ce premier aspect. Voyez, mais, dans notre analyse, elle a parlé, j’insiste, parce que nous sommes (en avant si bien). Ce jour, ça va pas, ça peut pas durer. J’insiste sur ce point.\nEt donc, on a fait un petit point, en passant de visage qui pense à quelque chose, à visage exprimé une qualité encore une fois, on ne comprend pas pourquoi, mais on (rencontre ) comme un fait. Alors quand en philosophie vous rencontrez quelque chose comme un fait conceptuel, deux concepts s’unissent. Et vous savez même pas encore pourquoi, ça, c’est un bon moment.Vous pouvez le dire, j’ai raison. Vous pouvez vous dire, j’ai raison, alors il va falloir trouver une raison, lais c’est le même que, un concept vous a amené à l’autre. C’est pas de l’association d’idée. En philosophie, c’est vraiment des types d’association par concepts qui sont...c’est très particulier, ça.\nBon mais alors, passons façon à l’autre (). Un gros plan Eisenstein, c’est quoi ? On a envie de dire, parce que ça, c’est bien simplifions, qui ( temps à ) corriger tout à l’heure, simplifiant. On a envie de dire, bah, oui, évidemment, c’est l’autre pôle du visage. C’est le visage-trait de visagéité. C’est le visage, série intensive. C’est le visage-désir. Bon, et en effet, il a peut-être pas étais le premier d’ailleurs, c’est pas la question (avec) le premier, mais s’il y a quelqu’un qui a sut utiliser la matière dans un trait de visagéité file, échappe à l’organisation qualitative générale du visage. On pense immédiatement à Eisenstein. On passerait dans tout ’autre contexte qu’on pense aussi à (sur travail), mais enfin peu importe. On va voir pourquoi peut-être Eisenstein a pensé cette conception du visage jusqu’à un degré qui en tout cas avant lui, était inconnu.\nC’est quoi, ça ? Un trait de visagéité, voyez, c’est l’autre pôle du visage. Dans la ligne générale, il y a un exemple célèbre qui, souvent, a été cité et raconté). C’est le visage d’un Pope). C’est le pope est (beau).\nOn le voit mille plans. On le voit s’approcher, oui, c’est un exemple de la ligne générale et gros plan du visage. Et on voit que un œil, le visage est noble beau, très très beau, très très, formidable. Et un œil est d’une fourberie On n’a jamais vu ça, un oeil sournois. C’est ça, vous le avez tout le temps. C’est ça qu’on appelle petite défaut de visage, vous le savez ? Quelqu’un regard quelqu’un de loin, dit il est bien et il est joli. C’est vrai ça, elle est jolie, et puis on s’approche et c’est comme s’il y avait un trait du visagéité qu’on pourrait pas voir de loin, qui fout le camp visage( se décèle). On dit oh la la, sur là, ça arrive très souvent quand les gens vous donnent une impression d’une bonté, voyez ? Voyez l’impression d’une bonté, alors on s’approche, enfin un bon homme, enfin quelqu’un de bon ! regardons le, on en voit pas si souvent, et puis, on s’approche et puis il y a une quelque chose dans la bouche, quelque chose qui révèle une franche crapulerie.\nÇa, Eisenstein, c’est le roi, pour ça. C’est tout un savoir, comprenez ? Ça vaut la peinture, elle a ses problèmes, cinéma aussi. c’est pas rien faire valoir) un trait du visagéité en tant qu’il échappe et ça sera une des fonctions fondamentales du gros plan chez Eisenstein. Le trait du visagéité en train d’échapper a l’organisation dominante du visage radieux , c’est-à-dire du visage-contour. Le trait matériel dynamique qui dérappe.\nBon, mais alors, si c’était que ça. Si c’était que ça, je dis ça, vous trouvez ça, chez Stroheim. Chez Stroheim aussi avec génie. Mais chez Stroheim c’est jamais, non, on ne peut pas dire, c’est déjà propre chez Eisenstein. Parce que c’est trop facile, si c’est des visages déjà dégoûtants de loin. Cela devient beaucoup plus complexe, c’est quand le visage même, un plan moyen n’est pas mal. Tout est en s’approchant, tout d’un coup on découvre le trait d’oiseau, le trait qui s’en va là, le trait qui décolle.\nMais là où Eisenstein a signé, a laissé son nom d’une manière manifeste, c’est quoi ? Ça nous convient. C’est que je citais un exemple de gros plan unique, mais c’était quand il constitue cette échappée des traits de visagéité, en série intensive et c’est ça qu’il a fait ; faire série intensive des traits de visagéité qui s’échappent , cela lui permet quoi ? Une succession du gros plan. Bon, succession du gros plans, succession du gros plans, chaque fois d’un visage différent.\nEst-ce que, serait pas ça, la nouveauté ? parce que et chaque fois un trait de visagéité qui file et d’un gros plan à l’autre, se constitue la série intensive des traits matériels de visagéité dont chacun quitte le visage d’appartenance, dont chacun quitte le visage d’appartenance pour former par eux-même une série intensive autonome.\nEt c’est ce que lui-même dans ses commentaires, Eisenstein, appelle la ligne montante : constituer une ligne montante intensive, constituée par ces traits de visagéité - gros plans. Et Eisenstein, parle de la ligne montante du chagrin dans Potemkine. Mais Il faudrait aussi parler de la ligne montante des bourgeoises dans Octobre ou de la ligne montante des koulacks dans la ligne générale. Des lignes montantes avec des traits de visagéité ou de corporéité, pris en gros plan, c’est constant, c’est constant.\nMais en quoi c’est important alors ? parce que je me dis, c’est bien évident si on revient à la distinction : gros plan Griffith, gros plan Eisenstein. C’est bien évident que, en effet, on trouvera les deux pôles, c’est chacun des deux, à un niveau plus complexe de l’analyse, on partait de l’idée, oui, le gros plan Griffith, c’est un pôle du visage, le gros plan Eisenstein, c’est l’autre pôle du visage.\nImmédiatement, l’objection que vous m’avez épargné, parce que, mais, il faut bien le rappeler, c’est que, on trouve les deux pôles du visage. C’est des deux. Par exemple des montées intensives chez Griffith, vous en trouvez constamment. Sous quelle forme ? généralement : jeune femme qui vient d’apprendre la mort de sa mère ou de son enfant. Mais, c’est très très fréquent avec une série intensive du visage qui ressent des degrés de plus en plus forts. Là aussi, on pourrait dire : ligne montante du chagrin.\nInversement, donc, chez Griffith, vous avez le visage intensif aussi bien que le visage réflexif. Inversement, chez Eisenstein, c’est bien connu que, ’il a fait en gros plan parmi les plus beaux visages réflexifs sur le mode : contour et visage qui pense à quelque chose, et qui pense à quelque chose de sublime ou de grandiose, ou qui pense à la mort. Dans \"Ivan le terrible\" il y a les gros plans d’Anastasia qui sont célèbres où la jeune femme est absolument prise en visage-contour pensant à quelque chose de profond. Ou Alexandre Niewsky le héros même, c’est le héros méditatif, le héros pensif. Il pense à quelque chose, il ne cesse pas de penser à quelque chose.\nEt les gros plans d’Alexandre Niewsky répond tout à fait à l’aspect du visage, visage-contour, réflexif, admiratif, et qui pense à quelque chose de sublime. Donc des gros plans intensifs, vous le trouvez chez Griffith, les gros plans réflexifs, qualitatifs, vous les trouver chez Eisenstein.\nAlors la différence, elle serait où ? ça empêche pas, ça empêche pas que l’on peut maintenir que l’un des pôles renvoie à Griffith et l’autre pôle à Eisenstein. J’essaie d’expliquer.\nEt là, dans l’article sur Eisenstein de la revue Cinématographe, il y a, à la fin, quelque chose qui m’a beaucoup intéressé. C’est, non dans l’article Griffith, l’article Eisenstein aussi. Oui. C’est dans l’article sur Griffith, pas sur Eisenstein, et l’auteur développe l’idée que, dans le cinéma sur Griffith, il y aurait d’une manière une structure binaire, comme il dit. Une structure binaire qui serait à l’oeuvre dans beaucoup d’images de cinéma, et que cette structure binaire s’actualise entre autres, pas seulement, dans une espèce de binarité de couple, l’épique et le lyrique, ou encore plus simplement, le collectif et l’individuel. Et il prend des exemples tirés de Naissance d’une nation, où l’on voit bien cette alternance ou cette binarité du collectif et de l’individuel et de l’épique et du lyrique. À savoir : plan d’ensemble de la bataille, ou plan d’ensemble des soldats, qui vont sortir de leur tranchées. Ça, si vous voulez, c’est le plan épique mettons, et puis pôle lyrique, gros plan du visage. Et plusieurs gros plans de visages différents qui se succèdent. Bon, seulement voilà - vous avez donc un bon cas-là, de gros plans intensifs chez Griffith : la succession des gros plans de visages des soldats qui sortent de leurs tranchées dans Naissance d’une nation.\nSeulement voilà voilà, il y a quelque chose qui est frappant, en vertu même de la structure binaire, c’est qu’il y a alternance. Vous avez un plan d’ensemble, et puis un gros plan de visage, visage A, nouvelle image d’ensemble ou moyenne et un autre visage, etc. Vous avez alternance selon cette structure de binarité, entre le collectif et l’individuel. Je dirais que c’est encore une structure qui force le gros plan de visage à s’en tenir à certain régime d’individuation puisqu’il se distingue du plan d’ensemble qui lui, s’est chargé du collectif. Si bien que vous en restez à une espèce de binarité : la foule, l’individu. La foule renvoyant au plan d’ensemble ou au plan moyen, et l’individu extrait de la foule, renvoyant au gros plan. Bon, qu’est-ce que fait Eisenstein ? Là où, il me semble, il y a vraiment invention chez lui. Qu’est-ce qu’il va faire ? Par exemple , il fait sa succession de gros plans. Chaque fois un visage différent, mais c’est pas ça qui compte. Ce qui compte, c’est que dans chacun des visages est présenté s’impose avec évidence, un trait de visagéité, qui prend son autonomie par rapport au visage. Et qui, dès lors, prenant son autonomie par rapport au visage, (son chaîne) immédiatement avec le trait de visagéité du plan suivant. Qu’est-ce qu’il a trouvé, Eisenstein là ? Il a trouvé une conception absolument nouvelle des foules, c’est-à-dire ce qu’il a su complètement dépasser, c’est la dualité : foule-individu. Il a découvert une nouvelle entité. Il a complètement débordé la structure binaire : foule - collectivité/ individu - extrait de la foule. Les gros plans d’individus, précisément parce que c’est des gros plans qui montrent le trait de visagéité échappant à l’organisation du visage, dès lors formant une échelle intensive, entrant dans une échelle intensive autonome.\nPar là, il a complètement débordé la dualité collectif-individuel. En d’autres termes - et si je dis : la foule c’est un ensemble divisible et si je dis : l’individu, c’est un indivisible, Eisenstein, il a trouvé quelque chose qu’il a imposé dans le cinéma, c’est quelque chose qui n’est ni indivisible, ni divisible, pour lequel il faut trouver un nom nouveau - comme on retrouvera ce problème plus tard, c’est pas grave - Et qui, est de l’ordre des ensembles intensifs, ni ensemble extensif du type la foule, ni individu.\nSi bien que, vous comprenez que, lorsque je disais chez Griffith, vous avez aussi des série intensives, d’accord, mais c’est soit.. soit. Peut être qu’on trouverait des exemples contre, mais en gros, le plan souvent, c’est, ou bien, une série intensive affectante un seul et même visage, série intensive montante du chagrin du désespoir de la…\n... Tandis que chez Eisenstein, la structure binaire, ou ce que l’auteur de l’article appelle la structure binaire de Griffith, a complètement disparu. Et là, il y a une série intensive pure qui va s’imposer, si bien que, en gros, ma conclusion pour le moment serait ceci : bien sûr, les deux pôles du visage sont présents, dans les gros plans de Griffith, comme ils sont présents dans les gros plans d’Eisenstein. Ça n’empêche pas que, d’une part, il y a prévalence du visage-contour réfléchissant chez Griffith, et prévalence du visage-trait de visagéité, série intensive, chez Eisenstein. Mais que, d’autre part, plus profondément, dans la tendance de Griffith, qu’est-ce que ce serait la vraie nouveauté ? C’est ce que j’essayais de dire tout à l’heure, très confusément ; je le rappelle parce que ça va tellement avoir à guider toute notre analyse ensuite.\nCe que je disais tout à l’heure très confusément c’est que la grande découverte de Griffith, ça pourrait être ou découverte artistique, il n’y a pas de formule, c’est pas une recette, c’est quelque chose qu’il a réussi quoi, en faisant des gros plans de visages qui pensent, qui pensent à quelque chose, des visages-contours, il a poussé le visage jusqu’à l’expression d’une qualité pure. Que je vois dans ce rapport encore mystérieux pour nous du visage et de la mer, du visage et du givre, du visage et du blanc.\nInversement, je dirais que le pôle Eisenstein, lui, son vrai coup de génie alors, c’est avoir poussé tellement l’autre pôle du visage, le trait de visagéité, qu’il a su en extraire des séries intensives directes, non brisées, alors qu’on vient de voir que la série intensive quand elle existait chez Griffith elle était brisée, elle était brisée par le retour au plan d’ensemble, par la structure binaire. Dégagement d’une série intensive non brisée, qui dès lors surmonte toute dualité du collectif et de l’individuel et qui va marquer quoi ? Sentez que là je me trouve bloqué parce qu’il faut trouver à tout prix une réponse, tout de suite, tout de suite ! On peut plus s’arrêter, tout va bien parce que, tout à l’heure, le pôle du visage qui pense me forçait, j’étais forcé, j’avais l’impression que je ne pouvais pas faire autrement que le dépasser vers quelque chose qui était quoi ? Le visage qualitatif, le visage qui exprimait une qualité pure. Même si c’était la qualité pure commune au visage qui pense et à ce à quoi il pense. Il faut que le visage série intensive, série intensive de traits matériels, il faut que lui aussi nous force à dépasser, à aller vers quelque chose.\nQu’est-ce que ça fait ? Une série intensive de traits de visagéité qui échappe à plusieurs visages distincts, dont chacun échappe à son visage d’origine. Qu’est-ce que ça va faire ? Qu’est-ce que ça donne ça ? Quel effet sur nous ? Quel affect ? Tout à l’heure, c’était la qualité comme affect pur, qu’est-ce que ça produit là ces séries intensives d’Eisenstein ? Ça produit, à la lettre, ce qu’on pourrait appeler, il me semble, une sorte de potentialisation. Une potentialisation. Ça produit cette fois une puissance. Une potentialité. Qu’est-ce que je veux dire ? Je veux dire une chose aussi simple, je sens qu’on ne peut pas faire autrement ; et encore une fois on ne comprend pas pourquoi. On ne comprend pas encore pourquoi, mais ça nous donne de la tâche pour l’avenir. On ne comprend pas pourquoi et puis on sait que c’est comme ça. En effet, qu’est-ce que ça vous fait, par exemple, la montée dans le Cuirassé Potemkine ? La montée, les gros plans de visage, les traits de visagéité des marins... tout ça. Vous dites : « Ah ! La colère monte, la colère monte ». La colère monte jusqu’à quoi ? Jusqu’à quoi elle monte la colère ? Jusqu’au moment où les officiers vont être débarqués, vont être jetés dans l’eau, où le lorgnon du médecin va gigler, etc. En d’autres termes, qu’est-ce qui se passe ? « La colère monte » c’est une potentialisation d’espace. Vous potentialisez tout un espace. Vous rendez dans cet espace quelque chose de possible. Qu’est-ce que ça va être ce quelque chose de possible ? L’explosion révolutionnaire.\nÇa peut se faire aussi dans le sens inverse. La potentialisation ça peut se faire dans le sens de « La répression arrive ! », « La révolution est foutue », etc. De toute manière il y aura des espaces potentialisés par ces séries intensives. En d’autres termes, le premier pôle du visage, en effet, maintenant je me sens plus sûr puisque ça se confirme, mais encore une fois il y a toujours des raisons à trouver : Pourquoi ce lien ? Si nous reconnaissons seulement le fait d’un double lien, le lien entre le visage qui pense et l’extraction d’une qualité pure, et d’autre part le lien entre le visage qui ressent, c’est-à-dire le visage qui passe par la série intensive et une potentialisation de l’espace. Et est-ce que ça ne serait pas comme ça à chaque fois qu’il y a gros plan, au point que ça dépasserait ? Chaque fois qu’il y a gros plan de visage, est-ce qu’on ne se trouverait pas devant une double opération, dont tantôt un aspect est privilégié, tantôt l’autre aspect est privilégié, mais finalement tous les deux sont toujours là : extraction d’une qualité pure commune à... Commune à quoi ?\nContentons nous alors, soyons modestes- commune à plusieurs choses. Extraction d’une qualité pure commune à plusieurs choses, elle est précisément pure parce qu’elle est commune à plusieurs choses : ce n’est pas un abstrait, c’est une qualité. Par exemple quelque chose de l’ordre du blanc, le blanc ou noir, ou ce que vous voulez. Et de l’autre côté on se trouverait toujours, dans la fonction du gros plan, dans une espèce de potentialisation d’un espace, au sens de quelque chose devient possible, ou bien tout devient possible, ou bien plus rien n’est possible. Tout ça, c’est des potentialisations d’espace. Si bien que la question qui serait évidemment très troublante, mais là on l’aborde beaucoup trop vite, donc on va reculer immédiatement, c’est, après tout alors, quoi ? Je dis juste pensez aux autres grands hommes de cinéma dont il nous reste à parler, est-ce qu’on ne sent pas déjà que cette double opération de l’extraction d’une qualité pure par le gros plan et de la potentialisation d’espace, mais ça n’arrête pas. Qu’on trouverait même dans leurs déclarations des choses comme ça.\nSautons immédiatement à Sternberg, avant même de l’analyser en détail. Si quelqu’un a lié le gros plan de visage à la blancheur... et si le gros plan de visage de Sternberg est inséparable de « blanc sur blanc » au sens où la peinture, après tout à la même époque, inventait ces structures blanc sur blanc. ... inaudible personnages, et ça vaut pour tous les espaces blancs de Sternberg. Un des personnages dit : « C’est un lieu où l’on sent bien que tout est possible ». Donc, à savoir, cet espèce de blanchissement de l’espace, dans des conditions très particulières, doublé d’une potentialisation très particulière de l’espace, on dirait : C’est signé Sternberg. C’est-à-dire, il y a des manières de potentialiser à quoi vous reconnaissez, et puis il y a des manières d’extraire des qualités... tout ça ce n’est pas le même d’un cinéaste à l’autre.\nBon, mais aussi, question troublante qui nous entraîne trop en avant, s’il s’agit de ça dans le gros plan du visage, est-ce qu’on ne pourrait pas s’éviter le détour du gros plan de visage ? Est-ce que le cinéma n’aurait pas la possibilité d’atteindre à des potentialisations d’espace et à des extractions de qualité pure sans passer par le gros plan de visage ? Oui, ça poserait des problèmes, ça nous permettrait de peut-être de revenir à certains domaines du cinéma qu’on appelait, très grossièrement, cinéma expérimental. Et qu’est-ce qu’il nous montre finalement, sinon des espaces- potentialités, et des espaces vides potentialisés, et des qualités pures ? Alors évidemment, c’est pas très... ça explique souvent ou beaucoup d’entre nous, parfois insuffisamment formés que nous sommes, nous nous ennuyons autant à ce cinéma. Je prends un exemple tout de suite, certainement pas ennuyeux : Agatha de Marguerite Duras. Il n’y a pas de gros plans. Qu’est-ce qui se produit ? En quoi est-ce que c’est très lié ? Mais j’aurais pu prendre aussi des cinéastes américains, ils l’ont fait aussi. Je le dis tout de suite aussi : un auteur de cinéma, qui me paraît aussi très correspondant à ça, c’est Agnès Varda ... extraction de qualité pure... Là, je dis tout en désordre pour avancer notre programme d’analyse.\nQuand Agnès Varda parle dès le début, dès son premier film, du rôle et de l’importance du blanc et du noir, et de la répartition du noir et du blanc dans ses films. Eh bien, oui, le blanc c’est du côté des femmes, le noir c’est du côté des hommes, les femmes ça lave le linge. C’est important ça, bon. Mais, elle fait pas du symbolisme, elle ne veut pas dire « les femmes c’est blanc et les hommes c’est noir ». Elle ne veut pas dire ça, elle veut dire que sans doute ce qui l’intéresse dans ce film - et des choses très voisines l’intéresseront dans ses autres films, je suppose - c’est bien un aspect extraction de qualité pure. Si je saute à Agatha, qu’est-ce qu’on voit ? Bon, c’est curieux ce qu’on voit dans Agatha. On voit une pièce vide ou remplie de deux fantômes, ou presque fantômes. Indépendamment de la voix : deux fantômes, une pièce vide qui se rétrécie. La voix raconte une histoire du passé, en d’autres termes c’est la pièce d’après les hommes, c’est la pièce d’après le frère et la soeur, c’est la pièce d’après le couple. Et la caméra se rapproche de ce qui est hors de la pièce, et ce qui est hors de la pièce c’est la plage. La plage découverte avec la mer. La plage à marée basse. Donc ça, c’est plutôt, on l’a vu à propos... tiens, l’espace d’avant les hommes. C’est le monde à la Cézanne, l’homme absent, la plage déserte. Et le film sera fini, en gros, lorsque la caméra aura rejoint les fenêtres. Le film c’est le temps de la pièce vide. Est-ce qu’on ne peut pas pressentir qu’il y a là une espèce de potentialisation d’espace très curieuse, qui sera effectuée par la voix qui raconte une histoire du passé. Bon, mais alors ça devient très compliqué.\nPensons à quelque chose de plus simple. Il y a un film célèbre du cinéma indépendant américain : un film de Michael Snow, qui est l’un des plus grands, il s’appelle « Longueur d’ondes ». Ce film célèbre - on reviendra dessus, mais là je veux lancer des thèmes pour que vous y réfléchissiez pendant ces 15 jours - c’est un zoom, il est fait d’un zoom. La caméra saisie une pièce vide, et le temps du film va être le temps d’épuiser cette pièce vide ; en partant du mur du fond, elle doit arriver jusqu’au mur d’en face où est cadrée une gravure représentant, tiens, la mer ! Curieux, il me semble qu’il y a une certaine analogie avec le truc de Marguerite Duras. Qu’est-ce qui se passera entre les deux ? Il se produit une étonnante potentialisation d’espace, qui va provoquer des événements, des événements vont surgir, d’après le moment où l’on est, l’endroit où l’on est de la pièce dans le cheminement de la caméra d’un mur au mur opposé. Et le film se terminera lorsque la caméra entrera dans la gravure mer. La pièce abolie, l’espace a épuisé sa potentialité. Et au même temps ça s’accompagne d’une extraction de qualité, puisque, à chaque niveau de la caméra qui gagne, qui va d’un mur au mur opposé, à chaque niveau il y a un jeu de couleur extrêmement subtil qui varie : extraction de la qualité et potentialisation de l’espace. C’est donc peut-être ça des choses très fondamentales appartenant au cinéma. On dit juste, on dit juste ? Bon, prenons les choses comme elles sont au niveau de notre analyse, alors on revient tout à fait en arrière.\nIl se trouve qu’un grand nombre de cinéastes sont passés par le gros plan, et je ne dis rien de plus, pour obtenir ces deux opérations, ces deux opérations fondamentales, dont nous ne savons même pas encore en quoi elles appartiennent essentiellement au cinéma, ni ce qu’elles rendent possible au cinéma. Notamment, à mon avis, si le cinéma prend de plus en plus conscience de ces deux opérations, qui débordent évidemment la technique, qui impliquent certaines techniques mais qui débordent infiniment la technique, le cinéma deviendra capable, je suppose, même si ce n’est pas son but ultime, de traiter d’une toute autre manière un certain nombre de grands chefs-d’œuvres littéraires. C’est-à-dire que les rapports littérature/cinéma risquent de pouvoir changer très fondamentalement ; bon, bon, bon... ou même les rapports cinéma/art risquent de pouvoir changer...\nMais peu importe, je dis juste qu’il se trouve que ces trucs que je viens de présenter comme très modernes, extraction de qualité pure et potentialisation d’espace. Il se trouve qu’on peut dire qu’ils existaient tout le temps. Et je ne peux même pas dire que c’est seulement par le gros plan qu’un certain nombre de cinéastes l’on fait, ça. Et je peux dire qu’en tout cas c’est souvent par le gros plan, qu’un certain nombre de cinéastes, dont Griffith et Eisenstein, l’ont obtenu. Si bien que, vous voyez, ma conclusion sur cette analyse de Griffith et Eisenstein, elle consiste à dire qu’il faut quand même se méfier. Parce que, là aussi, beaucoup de gens l’ont déjà remarqué, Eisenstein écrit des pages splendides sur le gros plan chez Griffith et chez lui-même, mais évidemment il ne résiste pas à cette espèce de coquetterie, c’est-à-dire qu’il triche. Sa manière de tricher, comme il veut toujours rappeler qu’il est dialecticien, c’est-à-dire qu’il est bon marxiste, il conçoit les choses dialectiquement. Alors, ce n’est pas difficile, chez lui ça donne ceci : que Griffith c’est en quelque sorte le premier pas dialectique, et que lui il a été plus loin dialectiquement, puisqu’il disposait de la méthode dialectique. Mais rien du tout ! Car il nous dit ceci, exactement, si je reprends le texte d’Eisenstein concernant le gros plan de Griffith comparé au gros plan de lui. Il dit deux choses : Griffith est un grand génie mais il lui manque quelque chose. Car chez lui le gros plan est subjectif, seulement subjectif, et seulement associatif.\nJe résume là le texte d’Eisenstein. Il dit qu’il est subjectif parce que le gros plan, il concerne les conditions de la vision. Il va très loin et il a même des formules très belles. Il dit « chez les américains, le gros plan concerne les conditions subjectives de la vision », c’est-à-dire les conditions subjectives du spectateur. On lui montre quelque chose de près, « tandis que, dit-il, chez nous Russes, parce que nous disposons de la méthode dialectique, chez nous Russes, c’est différent. On a fait un pas de plus, parce qu’on a compris que le gros plan devait concerner l’appréhension objective de ce qui était vu. On est passé de la subjectivité à l’objectivité ». Et puis il ajoute, et ça revient au même, « le gros plan de Griffith est seulement associatif, c’est-à-dire qu’il anticipe. Vous voyez, ça répond relativement au visage qui pense à quelque chose, je passe de l’un à l’autre. Il y a association entre le visage et ce à quoi il pense, tandis que mon gros plan à moi, dit Eisenstein, est dialectique, il n’est pas associatif ». Et ça veut dire quoi « dialectique » pour Eisenstein ? Ca veut dire produire une qualité nouvelle. Il a bien lu Lénine, par juxtaposition ou par fusion. Et il dit : « Moi, mes gros plans, c’est comme ça, ils produisent une qualité nouvelle par juxtaposition ou fusion ». Vous voyez ce qu’il veut dire, là : juxtaposition de visages du Cuirassé Potemkine, des visages de marins, la colère monte, ou le chagrin monte, etc. Bon, là il y a bien une espèce d’union dialectique, de fusion dialectique, qui va produire une nouvelle qualité. Ce dernier point va nous intéresser.\nDonc, on a vu en fait que, rien du tout, ce n’est pas ça. La vraie différence ne nous est pas apparue là, elle nous ait apparue... d’une part, il nous est difficile de parler de progrès, d’autre part, moi, je n’ai pas du tout l’impression que la conception du gros plan d’Eisenstein soit dialectique, rien du tout, elle n’est pas du tout dialectique, elle est intensive, ce qui est bien plus beau. Et elle consiste à établir une série d’intensités. Mais il est vrai que, la dernière remarque d’Eisenstein doit nous servir pour conclure ... Car la dernière remarque d’Eisenstein nous parle d’une fusion qui permet d’aboutir, de franchir un seuil. Fusion qualitative. Tous les traits de visagéité qui, par intensité, par graduations intensives, vont produire une qualité nouvelle. Je peux dire maintenant que dans le premier pôle de visage, visage à la Griffith, le visage pense à quelque chose, mais en tant qu’il pense à quelque chose, il exprime une qualité pure. Cette qualité pure étant commune à plusieurs choses.\nVoilà mon acquis, aujourd’hui. Second pôle, pôle Eisenstein, c’est le visage, trait de visagéité. Il entre dans une série intensive, et cette fois-ci, cette série intensive consiste à passer d’une qualité à une autre. L’opération de la qualité, c’est l’opération qu’on pourra appeler opération de la qualité pure, c’est l’extraction d’une qualité commune à plusieurs choses. L’autre opération, que j’ai appelée opération de potentialisation - on voit mieux maintenant peut-être ce que ça veut dire grâce à la dernière remarque d’Eisenstein - la potentialisation d’espace c’est le passage d’une qualité à une autre par l’intermédiaire d’une série intensive.\nAlors, dans l’entrain, cherchons un autre couple. On en est là... mais on a d’autres problèmes. Je veux dire, ce problème on ne va pas le résoudre aujourd’hui, il faudrait que vous vous rappeliez ce problème pour la rentrée (je rappelle qu’il y a deux fois où nous ne nous voyons pas, 15 jours). Donc ce problème qui nous reste, ce sont ces opérations. Mais ce qui m’intéresse pour le moment, je ne peux pas le traiter pour le moment puisque ce qui m’intéresse c’est que... elles ne m’intéressent pour le moment que en tant qu’elles passent par le visage gros plan. Alors, avant de s’en tirer, il faut imaginer un autre couple.\nCe qu’on vient de faire, et qui est très classique, pour Griffith et Eisenstein, je voudrais le prendre à deux autres niveaux, le faire pour l’Expressionnisme d’une part, et Sternberg d’autre part. Pour essayer de mettre un peu d’ordre dans toute cette question tellement embrouillée de l’Expressionnisme, et surtout tirer Sternberg de là puisque il n’a absolument rien à voir, ça nous ferait un doublet comme pour Griffith et Eisenstein. Et enfin un troisième couple : Dreyer/Bergman. Car là, je ne prétends pas épuiser, chez les cinéastes plus modernes il y a des renouvellements du gros plan, mais je crois que ces renouvellements du gros plan là, c’est une question que je vous pose, sont très liés à l’extraction de qualité commune et à la potentialisation d’espace.\nÇa, c’est la seule idée que j’ai pour le moment, c’est la seule idée qui aurait une importance pour la philosophie et pour tout notre travail de cette année. Mais on n’est pas encore en état de l’analyser. Donc ce qu’on va faire, c’est revenir en arrière et reprendre le souffle après une courte récréation. Revenir en arrière pour examiner alors, qu’est-ce qu’il nous apprendrait et qu’est-ce qu’il nous ferait avancer un couple du type expressionnisme d’un côté, de l’autre côté, Josef von Sternberg.\nRepos ? Ah, vous êtes fatigués, ou alors j’arrête maintenant, moi je veux bien, ah...\n...Je vous rappelle que, pour ces fiches, pour ceux à qui ça intéresse, c’est théoriquement la dernière semaine, il faut me les donner...\n(Reprise) Alors, essayons de voir si ce nouveau parallèle nous donne des... il ne faudrait pas que ça nous donne seulement des confirmations, mais que ça nous fasse un peu avancer, puisque que on tient une analyse à faire. On tient une analyse qu’il faut faire puisqu’on a un double problème. Vous vous rappelez qu’on avait déjà rencontré l’Expressionnisme à propos de tout à fait autre chose, c’est-à-dire à propos de l’image-mouvement. On avait déjà rencontré son problème à propos des généralités sur l’image-mouvement. Et on avait déjà été frappés par ceci, que beaucoup de commentateurs de l’Expressionnisme ont l’air extrêmement gênés, parce qu’ils considèrent que ce mouvement est tellement complexe que... et puis, finalement, qu’ils disposent avec peine d’un critère solide. Et puis, nous, avec naïveté, mais pas du tout comme ça, on avait l’impression que ce n’était pas aussi compliqué que ça et que l’Expressionnisme était un mouvement extrêmement cohérent - je ne dis pas du tout abstrait, c’était un mouvement très vif, très vivace - et qui poursuivait sa tâche d’une manière obstinée. Cette tâche, on avait essayé de la résumer, de dire qu’est-ce qui est expressionniste pour nous. Et on avait dit : Voila ! C’est la perpétuelle tension entre quelque chose qui se défait et quelque chose qui se fait. Ça ne suffisait pas, parce que ça, ce n’est pas que les expressionnistes. Mais, le moment de quelque chose qui se défait, supposez que ce soit la vie elle-même, en tant qu’elle cesse d’être vie organique. En d’autres termes, on découvre la vie non organique des choses.\nEt quelque chose qui se fait : c’est la vie de l’esprit. La vie de l’esprit, en tant qu’elle se découvre comme vie non psychologique. Et nous disions, et ça c’est un acquis du premier trimestre, que l’Expressionnisme est fait de ces deux rythmes fondamentaux, et chaque fois qu’il y a ces deux rythmes fondamentaux vous avez un artiste expressionniste : la vie non organique des choses confrontée à la vie non psychologique de l’esprit - ça, c’est un acquis de notre premier trimestre - je le rappelle uniquement. D’où, la ligne expressionniste, cette ligne brisée, qui consiste précisément à briser le contour organique, qui consiste à briser la ligne organique, pour faire jaillir la vie non organique des choses. Et il est vrai que des deux côtés, vie non psychologique de l’esprit et vie non organique des choses, et leur complémentarité fondamentale, il y a bien quelque chose en commun à savoir, on cassera les contours. On cassera les contours, c’est-à-dire qu’il n’y aura plus de contours, ni comme contour organique ni comme profil psychologique. Et c’est dans cette tension des deux pôles (quelque chose qui se défait et quelque chose qui se fait) que on avait trouvé ce qui se fait : c’est l’esprit en tant qu’il acquiert et qu’il conquiert la vie non psychologique ; ce qui se défait : c’est la vie en tant qu’elle déborde l’organique et tombe dans une vitalité non organique de la matière. Si bien que, l’éveil de l’esprit au sein des marécages, vie non organique du marécages, élévation de l’esprit au-dessus de toute psychologie... ça, c’est la formule expressionniste. Eh bien, si c’est ça (mais c’était notre thème, donc je ne reviendrais pas dessus) on tient quelque chose pour ce qui nous occupe maintenant à savoir, cette complémentarité c’est quoi ?\nCette complémentarité est fondamentalement la complémentarité de la lumière et de l’ombre. Car la vie non psychologique de l’esprit c’est la lumière ; et la vie non organique des choses c’est l’ombre, le sombre. C’est le sombre où s’opère le contour organique, tout comme dans la lumière se défont les profils psychologiques. Et c’est l’affrontement de la lumière et de l’ombre qui va modeler, modeler quoi ? Est-ce qu’on peut déjà dire le visage expressionniste ? Disons pour le moment qu’il va modeler quoi ? Il va modeler le visible. Le visible va être saisi dans l’Expressionnisme, là je parle du cinéma. Dans le cinéma expressionniste, il va être saisi comme le produit de la lutte ou la tension de la lumière et de l’ombre. Et cela, pour essayer de distinguer les choses, il me semble, sous quatre aspects. Sous l’aspect le plus fondamental, je peux dire : la lumière et l’ombre sont les conditions du visible. La lumière en elle-même est invisible, l’ombre en elle-même est invisible, mais ce sont les deux conditions du visible. Et elles sont complémentaires.\nDans « Le cimetière marin », poème de Paul Valéry, il y a le vers suivant (il s’agit d’un appel à son âme, le poète appelle son âme) : « Regarde-toi ! (Il s’agit de son âme, le poète appelle son âme, sous-entendu : mon âme) Mais rendre la lumière suppose d’ombre une morne moitié » C’est beau, c’est un beau vers. Deux beaux vers. « Rendre la lumière », c’est intéressant. Il s’agit de « rendre la lumière » et non pas rendre à la lumière. En un sens, c’est une déclaration expressionniste pure. Les deux moitiés, qui sont comme la condition du visible. Dans un vieux texte philosophique qui est le Parménide, le poème du Parménide le développe aussi. Valéry connaissait très bien tout ça, alors on ne sait pas, peut-être que cette espèce de contraste du jour et de la nuit, non pas dans le monde mais comme condition du monde... Je dis que c’est ça le cinéma expressionniste. Sous quelle forme et dans quel aspect ? Lorsque, comme cela leur arrive très souvent, ils divisent l’écran en deux, en deux moitiés.\n« Rendre la lumière suppose d’ombre une morne moitié ». Parfois c’est une diagonale, ou une quasi diagonale. D’un côté, vous avez la partie purement lumineuse, et de l’autre côté, la partie sombre obscure. Je dirais que ça c’est le contraste absolu des deux moitiés comme condition du visible ou, si vous préférez, c’est le contraste absolu de la vie spirituelle et de la vie non organique. Dans tout le cinéma expressionniste vous retrouvez des images de ces deux moitiés.\nQuand je disais « la condition »... passons un degré plus bas. Deuxième aspect. On va pénétrer dans le conditionné. Le conditionné, c’est quoi ? Le conditionné est le fruit de l’union des deux moitiés, la morne et la lumineuse, la morne et la luminante. Dès qu’il y a mélange des deux conditions, apparaît le conditionné, c’est-à-dire le visible. Et, sous ce second aspect, le conditionné apparaît. Sous quelle forme ? Il apparaît comme le mélange des deux conditions, mais mélange alterné.\nQu’est-ce que j’entends par alterné ? Ce sera de célèbres images du cinéma expressionniste : les stries ou les raies. L’image striée ou rayée. A savoir, des stries de lumière, un creux d’ombre, des stries de lumière, un creux d’ombre, etc. Tout un système qui va rayer l’image de faisceaux lumineux et de zones d’ombre. Je disais bien une série alternée puisque, vous n’avez plus deux moitiés qui s’opposent et qui divisent l’écran. Vous avez cette fois-ci des stries lumineuses qui ne laissent subsister l’ombre que sous forme de creux entre deux stries. Cela a été bien l’une des tendances comme fondamentales de l’image expressionniste. Et je dirais, avec les mêmes nuances que tout à l’heure pour Griffith et Eisenstein, que si l’on cherche dans l’histoire le grand film de base de tout ça, de ce striage, ça a été Calligari. Mais je crois que cela a été l’une des tendances, parce que chez lui il y a tellement de choses, comme dans les autres cas de Fritz Lang. Chez Calligari c’est complexe, parce que la méthode de striage est liée aussi à des décors peints. Chez Lang, évidemment, au contraire, elle est liée à toute une conception - c’est bien connu - architecturale de l’espace, où les nervures par exemple, sont précisément soulignées d’un faisceau lumineux . On pourrait appeler ça « l’image striée ». A la limite, vous savez bien, avec le système de nervures, les reliefs soulignés par faisceaux lumineux, le creux accentué par zones d’ombre, etc... vous avez bien tout un espace strié qui est extrêmement intéressant et qui, à la limite, forme une espèce de voile, de voile strié.\nMais allons encore plus bas. On descend encore plus dans le conditionné. Déjà, lorsque vous mélangez en séries alternées l’ombre et la lumière vous obtenez comme un premier visible. Un second visible sera obtenu lorsque, vous ne faites plus des séries alternées. Mais cette fois-ci, il n’y aura plus une partie lumineuse et une partie ombre, une partie lumineuse, une partie ombre... mais c’est chaque partie qui sera elle-même un mélange d’ombre et de lumière, à l’infini. C’est comme deux types de mélanges différents. Mais ça c’est une autre tendance de l’Expressionnisme. Et moi, ça m’étonne toujours que, par exemple, même de très bons auteurs sur l’Expressionnisme semblent considérer que ces deux tendances s’excluent, que l’une est expressionniste et que l’autre n’est pas vraiment expressionniste, etc. Cela me paraît évident ; ça va de soi dans la logique de l’Expressionnisme, que ça appartienne à l’entreprise expressionniste.\nEt donc ce troisièmeniveau, ce troisième aspect, c’est quoi ? C’est tous les ... du clair-obscur et qui forment une toute autre conception du voile, c’est plus du tout le voile à nervures, c’est le voile à fumées. Et ce serait beaucoup plus la tendance, toujours avec les précautions d’usage j’indique que des grandes directions, de Wegener, dans Le Golem. Et ensuite, celui qui la portera à la perfection : Murnau. Il la portera à la perfection avec un film célèbre : Le Faust.\nEt quatrième aspect. Ces deux directions : le striage, les raies, ou bien l’épanouissement du clair-obscur. Croyez bien que de toute manière l’Expressionnisme reste fidèle à tout son thème : libérer le contour, libérer les choses et les âmes. Libérer les choses de leur contour organique, libérer les âmes de leur contour psychologique. D’une certaine manière, si différent que ce soit, ça va se retrouver dans un quatrième aspect qui est commun à tout l’Expressionnisme : le violent... Je ne sais pas comment appeler ça, le violent coup de projecteur dans les ténèbres. Violent coup de projecteur dans les ténèbres qui fait surgir quoi ? Qui fait surgir un visage. Tout le reste restant dans les ténèbres. Là, tout se réunit, c’est-à-dire que ce dernier aspect renvoie à notre aspect primordial. Le visage surgit lumineux, entouré bien plus d’une espèce de halo...\nLà, je dirais que ce quatrième aspect c’est le halo. Une espèce de halo ou de phosphorescence autour de la tête, produit par le coup de projecteur dans les ténèbres. Et qui est illustré par des images, qui sont restées célèbres dans toutes les histoires du cinéma, à savoir dans Le Golem (et des images très semblables) l’apparition du visage du démon, où le démon surgit avec cette espèce de Dieu mort ? et tend à se transformer en une sorte de masque chinois, alors que tout le reste, reste dans l’ombre. Et là, évidemment il y a eu manière de rivaliser, puisqu’il connaissait le film.\nDans Le Faust de Murnau, le surgissement du démon, dans des circonstances, dans des conditions analogues. Vous voyez à quel point on ne pourrait pas les rapprocher, on est dans un monde tellement étranger à celui de Griffith qu’on ne pourrait pas se servir d’une analogie très sommaire à savoir, le gros plan visage de Griffith, avec un cache qui met dans le noir tout le reste, n’a strictement rien à voir avec le procédé du projecteur qui fait surgir le visage comme vie spirituelle, c’est-à-dire comme non psychologique. Vie spirituelle ne veut pas dire qu’elle soit bonne, pour l’Expressionnisme, le démon n’est pas moins spirituel, que la plus belle âme. Simplement, le démon c’est l’esprit qui a sans doute, avec la vie non organique de choses, avec le marécage, des rapports très différents que ceux qu’aura l’esprit, l’esprit sain. En tout cas, le démon est spirituel, la spiritualité est démoniaque, pas toute spiritualité, mais parfois.\nCe quatrième aspect revient comme à une espèce d’affrontement de la lumière et de l’ombre, mais le visage expressionniste a traversé les quatre aspects. En effet, dans le visage expressionniste vous trouvez, si je prends alors tour à tour avec cette succession, qui est uniquement de tentative logique là que je fais, le visage partagé entre une moitié luminante et une morne moitié ; le visage éclairé d’en dessous qui est strié de zones, d’après ses creux et ses reliefs, de zones lumineuses et de creux obscurs ; le visage pris en clair-obscur et traité tout entier en clair-obscur, avec parfois des clairs-obscurs extraordinairement nuancés et cela est une réussite géniale de Murnau dans Faust ; et enfin, le visage extrait, appelé à une lumière violente, tout le reste étant dans les ténèbres. Voilà, ce serait très sommairement comme une espèce de quoi ?... C’est bien connu que l’Expressionnisme (on l’avait vu au premier trimestre toujours) jouait précisément avec tout un registre intensif de la luminosité. Et là, je reprends le même thème, dans l’Expressionnisme il y a une espèce de traitement intensif du visage, c’est bien les pôles intensifs du visage, dans les rapports d’intensité d’ombre et de lumière, avec simplement ceci, mais qui n’est pas fait pour nous étonner, maintenant que ce premier pôle du visage qui est le lieu où s’installe l’Expressionnisme, va comme rejoindre par lui-même le second pôle. Et en effet, au niveau du dernier aspect, le visage arraché, par coup de projecteur violent, à l’ombre ou à la nuit... là, c’est comme la série intensive qui a atteint l’autre pôle, c’est-à-dire le visage réflexif, le visage infiniment pensif du démon.\nDonc, je dirais que dans l’histoire du visage expressionniste, vous avez exactement ce privilège donné à la série intensive de la visagéité, mais qui va débaucher sur une reconquête, sur une conquête à leur manière à eux, de l’autre pôle du visage. Or, si j’établis là mon opposition (très scolaire, mais pour avancer), si quelqu’un n’a rien eu affaire avec le monde expressionniste (Dieu ! qui n’a pas été un petit peu expressionniste !), s’il y avait quelqu’un qui n’a pas été expressionniste c’est évidemment Sternberg. Et quand on entend parler d’un expressionnisme quelconque chez Sternberg par certains historiens du cinéma, c’est que l’Expressionnisme est employé dans n’importe quel sens, ce qui n’est pas grave d’ailleurs. Car, s’il y a quelqu’un qui ne l’a pas été du tout, pourquoi dis-je que c’est Sternberg ? Parce que jamais cinéma ne se fit en affirmant aussi tranquillement que sa seule affaire, malgré les apparences, malgré toutes les apparences, c’était la lumière, et rien que la lumière. Et que la lumière avait assez à faire avec elle-même pour qu’elle ne rencontre l’ombre que lorsqu’il y avait des exigences internes, intérieures à elle, lumière, pour une telle rencontre. Mais que d’un bout à l’autre, finalement, elle rencontrait l’ombre quand son histoire avait fini, ou quand toute histoire avait fini. Mais qu’elle avait tant à faire avec elle-même, que l’idée même que le visible impliqua le contraste de la lumière et de l’ombre était une idée stupide. Et que le visible ne pouvait naître que de la lumière et de la reduplication de la lumière. Et que le visage, et donc le gros plan, avaient là tout son sens. Et que élever un visage au gros plan c’était, d’abord et avant tout, le rendre lumineux. Et que si parfois il convenait de mettre des ombres dans un visage, c’était quand le visage n’arrivait pas, que le visage était d’assez mauvaise qualité, il n’arrivait pas à être assez lumineux par lui-même. Si bien que quand il se sentait mal et brouillé avec Marlène Dietrich, il lui flanquait des ombres. Mais quand il l’aimait, il n’y avait plus d’ombre. Toute l’histoire s’était déjà passée avant que l’ombre arrive.\nC’est une idée insolite, ça. Qu’est-ce qu’il voulait dire et à quoi il s’engageait ? En effet, la lumière c’est l’invisible. On comprenait mieux ce que disaient les autres, que la lumière c’est l’invisible. Et les gros plans de Sternberg, c’est quoi ? Je commence par des exemples. Si je prends un exemple dans ses films les plus célèbres, évidemment je prends de ceux qui me conviennent le plus à cet égard : « L’impératrice rouge ». Dans « L’impératrice rouge », voilà, j’essaie de récapituler les gros plans de visage. Un premier gros plan extraordinaire apparaît lorsque la future impératrice est encore une toute jeune fille naïve. Ça nous intéresse beaucoup, ça. Pourquoi toute jeune fille naïve nous intéresse-t-elle ? Parce que Marlène Dietrich, sous les ordres fermes de Sternberg, joue la jeune fille naïve d’une manière très intéressante elle s’... les russes qui viennent la chercher, elle n’a jamais vu de russes, ils ont de drôles de manières en plus, elle est là... et elle le rend très bien ; c’est vraiment le visage de quelqu’un qui a peur de rater quoi que ce soit.\nC’est un regard très vif, elle regarde tout et elle en rajoute même : elle bat des yeux, elle regarde en haut, en bas... On sent que, bon, c’est parfait tout ça. C’est le visage qui, à la fois s’amuse, il trouve tout très, très rigolo, elle se dit « Qu’est ce que c’est que ce type là ? Oh, ce chariot, je n’ai jamais vu un chariot comme ça ! » Elle découvre tout. Un visage d’une mobilité extraordinaire, qui va culminer avec le premier plan de « L’impératrice rouge », qui est une merveille, qui est ceci : elle a dit au revoir à toute le monde, sa mère lui a dit « va te coucher ». Et quand même ça l’intrigue, il y a le colonel russe, qui est là, cette espèce de géant mal poli, il a un costume très curieux. Ça l’intéresse tout ça, ça intéresse beaucoup la jeune fille. Et voilà, elle ouvre la porte et elle sort de la pièce, mais elle sort de la pièce en reculant, en regardant. Et elle ferme la porte sur son visage.\nL’image est ceci : mur blanc, porte blanche en train de se refermer, fond blanc du corridor, visage blanc du type « s’émerveiller ». Vous avez là une espèce d’étude de blanc sur blanc. Vous avez en fait quatre blancs, sur ce premier plan de visage. Je dirais que c’est un exemple typique de visage contour. De visage qui pense à... elle cesse pas de penser à... tiens « Oh quel drôle de costume ! Oh qu’il est beau ce colonel malgré tout, quelle brute, quel mal poli... »Elle pense à ... elle pense à... elle n’arrête pas de penser, quoi. Ça se voit sur son visage puisqu’elle fait tout pour montrer qu’elle pense à plein de choses.\nBlanc, sur blanc, sur blanc, sur blanc... Gros plan de visage, qu’est-ce qu’il y a ? Vous savez déjà où Sternberg va. Il va vers l’idée que le visage va devenir une aventure de l’espace blanc. Ce n’est pas le visage qui est dans du blanc, ce n’est pas ça. C’est qu’il faut, il faudra aller jusqu’au moment où le visage sera une simple aventure du blanc. Alors, si le visage devient une aventure du blanc, et pas le blanc une qualité du visage, ça va peut-être nous faire avancer, dans nos problèmes. Mais enfin, n’allons pas si vite. Là-dessus, elle arrive en Russie. Longue éducation. Longue éducation par la tsarine, tout ça n’est pas facile. Le Tsar est bizarre... bon, et il y a toujours de gros plan de visage, de très beaux gros plans de visage. En plus, elle est tout le temps habillée en blanc ; c’est une merveille. Comme souvent chez Sternberg. Et puis, elle est évidemment amoureuse du colonel, mais elle apprend - pour moi, ça c’est le second moment, mon second point de repère - ou plutôt elle assiste, elle n’apprend pas, par la perfidie de la vielle tsarine, qui lui dit : « Allez, tu descends et puis tu fais monter le type qui attend », qui, manifestement, est l’amant de la vieille tsarine.\nAlors elle descend, dans cet humble besoin domestique, mais elle ne peut pas faire autrement elle, alors elle comprend tout. Elle voit que c’est le colonel, c’est le colonel qui monte chez la vieille tsarine. Et comme elle était toute prête à tomber amoureuse du colonel, ça la trouble énormément. Il faudrait vérifier, il faudrait revoir le film dix fois, mais enfin vous corrigerez mes erreurs, et de toute manière elles ne sont pas importantes, mais il me semble que c’est le seul cas où le visage de Marlène va être marqué d’ombres.\nLà, il y a des ombres profondes. Elle ne pense plus, elle ressent la jalousie. Elle ressent l’indignation, la jalousie, elle passe par une série intensive. Et je crois que Sternberg, comme dans un clin d’œil, passe à l’autre pôle, pour lequel il a la plus vive répugnance, et il rend cette espèce d’hommage au visage intensif. Bon, elle sait plus, c’est qu’elle ne sait plus. Elle se reprendra vite, et en même temps qu’elle se reprend, elle redevient blanche. Et vous voyez que, là aussi, la pure lumière ne veut pas dire la bonté. Puis qu’en se reprenant, elle médite des choses abominables et elle pense à des choses abominables, c’est-à-dire à l’assassinat de son mari. Mais, comme dit Agnès Varda dans un beau texte, le blanc n’est pas la gaîté. Le blanc c’est la mort, c’est la dissolution de l’existence, aussi bien que c’est l’amour. Donc, il ne s’agit pas d’un symbolisme des teintes ou des couleurs. Il ne s’agit pas du tout de ça. Il s’agit d’extraire des qualités. On verra, tout ça nous renvoie toujours à notre problème.\nMais enfin, bon, elle redevient très blanche, elle a son costume blanc d’uniforme de la garde, admirable, qui lui va si bien. Blanc sur blanc, sur blanc, et commence - c’était déjà avant, j’exagère, ç’avait déjà été en plein dans le mariage avec le tsar - l’extraordinaire série qu’on retrouvera dans tous les films de Sternberg, bien sur : les voilages, les différents modes de voilages. Il s’agit de mettre un voile blanc sur un espace blanc. Et là, sur les fameux voiles et les fameux voilages de Sternberg, on peut tout dire. Mais surtout, je crois que, indépendamment de toute anecdote, il faut rappeler à quel point il s’y connaissait. Je veux dire non seulement qu’il a un goût, qu’il a un goût fort du voilage, c’est son problème à lui, mais qu’il s’y connaissait professionnellement puisque, dans ses souvenirs, il explique très bien, il rappelle très bien que, à son arrivée en Amérique, il a travaillé d’abord dans la mercerie et ensuite dans une fabrique de dentelles. Et qu’il connaissait tous les différents points, c’est-à-dire le tulle, le voile de tulle, la mousseline, la dentelle, les points de dentelle, tout, tout, tout... Il savait tout ça, mais il ne savait pas ça d’un savoir abstrait. Il savait tout ça d’une espèce de savoir amoureux. Et c’était son rapport avec le monde. Son rapport avec le monde passait par le voile. Mais sentez à quel point ce n’est plus le voile expressionniste.\nLe voile expressionniste, qui était fait du quadrillage, et de dentelures ou de striages, ou bien de la nébulosité du clair-obscur, n’a plus rien à voir avec le voile de Sternberg qui seul, le seul, a le droit et le mérite d’être appelé voile à proprement parler, puisqu’il est le voile de la mercière. C’est le voile de la mercerie, qui va du filet de pêcheur - dans beaucoup de ses films, où le filet de pêcheur intervient comme voile grossier- jusqu’à la dentelle, ou jusqu’au voile incrusté. Il faut que le visage soit pris entre l’espace blanc et le voile.\nC’est ça l’aventure de la lumière. Qu’est-ce que l’ombre aurait apporté ? L’ombre va intervenir quand tout est fini. Oui, c’est à ce moment-là que l’ombre arrive, mais tout c’est passé avant. Tout s’est passé avant, tout s’est passé entre l’espace blanc et le voile, le voile qui - on ne l’a pas encore bien vu - qui redouble l’espace blanc.\nEt entre les deux il y a le visage. Et le visage n’est plus que quoi ? A la limite, le visage ne doit plus être qu’une incrustation du voile, ou au choix, c’est la même chose, une incrustation du voile une forme qui s’esquisse sur l’espace blanc. Et en effet, non seulement les images du mariage, de la future impératrice avec le futur tsar, passe déjà par plusieurs types de voile, mais ça culmine au moment où elle a un enfant.\nAu moment où elle est jeune mère apparaissent des images très, très curieuses. Il y en a une qui m’a fait tellement mystère que je la cite, enfin telle que je l’ai dans la mémoire. Vous avez une série d’images qui sont des gros plans, mais gros plans constitués par ceci : un voile, un voile de lys, le visage de Marlène écrasé sur oreiller (bon, ce n’est pas exactement un gros plan, c’est un presque gros plan). Où vous avez une espèce de conspiration de blancs, entre le blanc du voilage, le blanc de l’oreiller, le blanc du drap, le blanc du visage... là, tout y est. Et il y a plusieurs quasi gros plans comme ça. Il y en a un qui se termine par une image qui me paraît exactement du type actuellement que l’on obtient relativement facilement avec la vidéo. Une image où on a le sentiment que... il me semble qu’un spectateur innocent dirait : « Ah bah, ça c’est une image vidéo », où vraiment le visage devient une pure incrustation, d’autant plus qu’avant il avait montré des voilages incrustés. Il a montré des voilages avec incrustations et là, bizarrement, par une série progressive - alors il se sert quand même de séries - le visage est complètement devenu incrustation du voile.\nMais tout ça, je reprends ma question. On va bientôt arrêter, on n’en peut plus.\nVoilà la question où j’en suis : si tout se passe dans le blanc, et si du début à la fin on est dans la lumière... en effet, on ne peut pas imaginer plus vif anti-expressionnisme. L’illumination du visage contour, et du visage qui pense à quelque chose, la question est : Comment définir un tel espace qui sera l’espace du gros plan visage, et que je peux définir comme à triple épaisseur mais écrasé, sans profondeur, à triple épaisseur feuilletée, sans profondeur ? Le mur blanc, ou les draps blancs, le voile, le visage gros plan entre les deux, qu’est-ce qu’il y gagne ? Vous sentez toujours mon problème, de lier ce problème avec un problème d’espace. Je reprends la question : Est-ce qu’on ne va pas se retrouver devant la double opération d’un dégagement de qualité extraordinaire dans ce cinéma, et d’une très étrange potentialisation de l’espace ? En d’autres termes, qu’est-ce que c’est que cet espace blanc chez Sternberg ? Comment faut-il le définir ? Je considère que je viens juste de donner un exemple.\nDonc, nous en sommes à ceci. Dans trois semaines on retrouvera le problème de la construction de cet espace et de l’espace blanc chez Sternberg. Réfléchissez à tout ça. Ah !\n[Coupure dans l’enregistrement.] ", "url": "https://www.webdeleuze.com/textes/303"}