{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 23/02/1982", "Titre": "Cours Vincennes - St Denis", "contains": "À ceci... on analysait et on était en train d’analyser le second type d’image, l’image-affection... et l’image affection, dans les conditions du cinéma, nous avait paru être d’abord - donc ce d’abord signifie pas exclusivement - nous avait paru être d’abord : visage ; et le visage nous avait paru être \"gros plan\" . Alors tout comme pour l’image précédente, tout comme pour le type d’image précédente ; les images-perceptions, on avait chercher des pôles qui nous permettaient de poursuivre l’analyse, d’engager l’analyse, et on avait trouvé en effet pour plus de commodité : on avait trouvé, on avait trouvé deux pôles, deux pôles de l’image-affection ou pour le moment ça revient au même pour nous, du visage - gros plan. Le premier pôle c’était en très gros là, je récapitule très vite, le visage-contour. Le visage-contour ou visage qui pense, ou visage réfléchissant. Et il nous semblait, que ce visage réfléchissant, ce visage qui pense, on pouvait le définir comme ceci : il exprime une qualité, il exprime une ou des qualités. Si bien que ce pôle autant l’appeler : « pôle qualitatif du visage ».\nDeuxième pôle, deuxième pôle, c’était le visage trait, les traits de visagéité ; et cette fois c’était : le visage qui ressent. C’était plus une question de contour puisque c’était une question de marquage de traits dans la masse du visage ; et de traits variables : tantôt l’oeil, tantôt la bouche, tantôt un coin du nez etc. Et ce visage qui ressent lui, il se définissait, ou il se présentait comme ceci : qu’il passait par une série intensive, et passant par une série intensive sans doute, il nous faisait passer d’une qualité à une autre. Par exemple, la gradation du désespoir ou la gradation de la colère qui va faire passer d’une qualité à une autre c’est à dire qui va rendre quelque chose possible ; et cette fois, ce second pôle du visage, le visage-trait, le visage qui ressent, autant le définir donc en vertu de son caractère \"série intensive\" dont il est inséparable, autant le définir cette fois ci par la notion de potentiel ou d’intensif. Donc, on avait deux pôles du visage, un pôle qualitatif, un pôle potentiel ou pôle intensif.\nOr il va de soi que dans un visage « gros plan », finalement, d’une certaine manière et quel que soit l’auteur qu’on invoque, on trouvera des exemples des deux. Concrètement, il y a toujours présence des deux pôles. Et si lorsque j’essayais de faire ou d’esquisser ou de reprendre, puisque ça a été déjà beaucoup fait, de reprendre des exemples concrets empruntés à tel ou tel auteur de cinéma ; c’est que bien entendu que finalement les deux pôles étaient toujours là. Je voulais juste dire que - il n’y en avait pas moins dans tel exemple, soit exemple d’auteur, soit exemple de film, soit exemple d’image précise - Il n’y en avait pas moins une prévalence d’un pôle sur l’autre.\nMais j’ajoute aussi que, s’il est vrai qu’il y avait prévalence d’un pôle sur l’autre, quel que soit l’exemple, il fallait bien que à partir du pôle prévalent, on rattrape l’autre pôle. En effet, les deux pôles étaient toujours là. Simplement les deux pôles étaient toujours là dans les conditions telles, que l’un des pôles étant prévalent c’est à partir du pôle prévalent qu’on allait récupérer, rattraper c’est-à-dire, supposons : supposons un gros plan où ce qui est vraiment prévalent c’est l’aspect qualitatif.\nLa question ce sera de savoir dans quelles conditions peut être rattrapée la série intensive ? Supposons un gros plan intensif. La question ce sera : dans quelles conditions peut être rattrapé l’aspect qualitatif ? Si bien que j’avais commencé par un premier doublet, en reprenant des analyses concernant les gros plans Griffith et le gros plan Eisenstein ; et en montrant comment bien sûr les deux pôles étaient présents chez chacun des deux. Mais ça n’empêche pas que peut être, que peut être, avec toute sortes de précautions - on pouvait parler d’une prévalence du gros plan qualitatif, du visage qualitatif chez Griffith, c’est-à-dire du visage qui exprime une qualité, et inversement quand j’avais parlé d’une prévalence des visage intensifs, et de la série intensive chez Eisenstein.\nEt puis, j’étais passé à un autre doublet, à une autre comparaison ; et c’était : expressionnisme d’une part, d’autre part Sternberg. Et pour l’expressionnisme, j’avais été dire : eh ! ben oui, finalement, leur conception du visage-gros plan va être inséparable et c’est ça qui va être prévalent chez les deux, d’une série d’un degré d’ombre : série d’un degré, série intensive de degrés d’ombres. Qui d’ailleurs peut être analysée de manière très différente soit sous forme de l’image rayée, de zone d’ombre et de lumière, soit sous forme du clair/obscur. Donc déjà il y a des variétés de style très très importants. Et si le visage est traité en fonction de cette prévalence, la série intensive des degrés d’ombres, comment est ce que l’autre pôle, le visage qualitatif va être rattrapé ? Il va être rattrapé, il me semble comme, à l’extrême issue de la série ; à savoir, la série des degrés intensifs d’ombres et lumières va nous faire déboucher sur le visage, sur le visage lumineux. Le visage à forte lumière qui se décale du sombre entouré d’un halo (il épelle h.a.l.o). Et c’est le « halo expressionniste », la tête infiniment réflexive, la tête infiniment réfléchie de Mephisto ou du démon. Donc, donc là je retrouvais ce balancement, mais en effet qui est une prévalence du pôle intensif par l’expressionnisme, ça confirmait justement nos analyses précédentes.\nEt puis j’étais passé à Stenberg, en disant que vraiment : si le terme même de anti-expressionnisme pouvait être employé, il me semble que c’était bien là ; car ce qui va compter, ce qui va être constituant, ce qui va être prévalent chez Stenberg c’est quoi ? Cette fois ci c’est : le rapport immédiat de la lumière et du blanc. Vous me direz il y a pas que ça ; c’est pour ça que je prends des précautions. Mais c’est évident qu’il n’y a pas que ça, il y des ombres chez Sternberg, bon mais c’est pas la question. La question c’est : à quel moment de son opération logique ? A quel moment elles surgissent ? Comment elles sont engendrées ? Est ce qu’il n’y a pas une différence de nature entre l’ombre expressionniste et l’ombre Sternberg. etc.. Je dis : lui, il commence c’est-à-dire la prévalence est donnée à l’aventure du blanc et l’aventure du blanc, c’est la rencontre de la lumière et du blanc ; à savoir, le blanc réfléchit la lumière. Et tout ce qui l’intéresse c’est ça, et tout ce qu’il va faire, il va le faire avec ça, le reste va être conséquence. Il le dit dans un texte très intéressant là, de ses souvenirs, il dit : « il y a deux manières de traiter le visage » - ça ça nous convient puisque c’est heu..., bon alors on dit, qu’est ce qu’il va ajouter ? Il dit : \"ou bien on lui fait réfléchir la lumière\", on reconnaît un de nos pôles. ou \"bien si l’on ne peut pas\", si l’on ne peut pas c’est-à-dire : soit qu’on sache pas, soit que le visage ne soit pas de nature à supporter cette réflexion, soit que pour des raisons quelconques ce ne soit pas ça qui soit souhaitable ; Mais il y a bien le « si l’on ne peut pas », « à ce moment là, il vaut mieux le plonger dans l’ombre ».\nC’est ce qui m’intéresse dans le texte, c’est évidemment ni trop, mais on a pas besoin de ça. Une confirmation de nos deux pôles, mais ce qui m’intéresse c’est le « si l’on ne peut pas » c’est-à-dire la prévalence qui est explicitement donnée, à produire un visage réfléchissant, faire que le visage blanc réfléchisse la lumière. Et si \"l’on ne peut pas à ce moment là mieux vaut le plonger dans l’ombre\".\nOn voit bien que, à partir de la prévalence, il va rattraper quelque chose de la série intensive ; mais son affaire aura d’abord, celle du blanc et de la lumière. Et comment il va le faire cette affaire du blanc et de la lumière ? J’avais donné - et j’en étais là, la fois dernière, donc euh je peux ré-enchaîner maintenant. J’avais donné des exemples consistant à suivre\" l’Impératrice Rouge\" de ces gros plans où le blanc du visage réfléchit la lumière dans des conditions différentes. Et cet exemple tiré de l’Impératrice Rouge, exclusivement je les avais pas du tout analysé, si l’on essaie une analyse plus poussée, il me semble que il y a un texte excellent sur Stenberg qui est un texte de Claude Ollier dans Souvenir écran qui est un recueil d’articles là publiés par les Cahiers du cinéma. Il y a un excellent texte sur le film que l’on redonne en ce moment de Sternberg La saga d’Anna Marane, la saga, la saga d’Anna Marane. Et Ollier commence par marquer quelque chose il me semble de très important et qui se voit particulièrement dans ce film : La saga. C’est ceci, il dit : « la démarche préliminaire de Sternberg, c’est toujours réduire l’esprit. Resserrer le lieu, réduire l’espace, resserrer le lieu. Arriver à produire ce que Ollier appelle très bien un \"champ opératoire exigü\". Je dis ça : c’est une démarche préliminaire pourquoi ? Parce que, au besoin, dès le début d’un film, il part déjà d’espaces assez resserrés, assez réduits. Mais, dans la plupart des films, on assiste en effet, à une réduction de l’espace quitte à ce que ensuite, il reprenne un espace un peu plus grand qu’il va réduire à son tour. Mais cette opération de la \"réduction de l’espace\" est exemplaire.\nA mon avis - et c’est pas par hasard que je cite cet auteur - il n’y a qu’un cinéaste qui obtient ici des effets de réduction d’espace aussi puissant : c’est Mizogushi, mais comme dans le cas de Mizogushi, c’est dans un tout autre but, avec de tout autre moyen.\nJe dis, qu’est ce qu’il faut retenir quelque chose de Stenberg à nous là, - c’est pas par hasard que Stenberg à été fasciné par les thèmes d’orient, il y a quelque chose dans sa nécessité de réduire, de quadriller, de cloisonner l’espace, qui est déjà très important qui fait qu’iI va y avoir tout un thème oriental, les situations vont souvent être des situations orientales. C’est curieux ça ! Qu’est ce que je veux dire ? Ben très souvent alors dans la saga on le voit, particulièrement. Ollier le montre très bien car au début du film, de quel espace s’agit il ? Dés le début du film on va assister à une succession de réductions d’espace pour en arriver à quoi ? Evidemment pour en arriver à ce qu’il veut ! et qu’est ce qu’il veut ?\nL’espace, les premiers plans c’est l’espace de la guerre du pacifique ; avec un bateau japonais qui est chargé de ravitailler les îles tenues par l’armée japonaise. Le bateau est torpillé et je sais plus quoi et immédiatement enfin : réduction d’espace. Les survivants là, arrivent dans une île : première réduction, c’est plus la guerre du pacifique c’est les survivants dans l’île : réduction d’espace. Nouvelle réduction d’espace ça va même plus être l’île, c’est très vite liquidé : ça va être la maison dans l’île. Et puis enfin, cela ne va pas être la maison dans l’île, ça va être - c’est là que vous sentez Il arrive à ce qu’il veut : ça va être des portions déterminées soit par des murs de papiers, soit des voiles de toutes sortes. Puisqu’en effet... Et tout cela va s’accompagner de quoi ? Au lieu du monde dont on était parti, qu’est ce qui va surgir de plus en plus ? Le visage en gros plan d’une jeune femme. Tout se passe comme si la réduction d’espace, les réductions d’espaces successives nous faisaient passer du\" plan d’ensemble monde\" au gros-plan visage. Or je dis que ces réductions d’espaces elles vont être dessinées par quoi à la fin ? lorsque vraiment Sternberg produit l’espace qu’il voulait ? C’est, on l’avait vu la dernière fois, c’est tous les types de voilages, c’est le voile qui va donc circonscrire l’espace blanc dans lequel il va se produire quelque chose. En d’autres termes, c’est par le voile que va se faire la concentration du blanc et de la lumière. Et qu’est ce que ça va être ce quelque chose qui va se produire ? Je crois qu’en fait plusieurs choses vont se produire : ce qui va se produire d’abord c’est l’extraordinaire aventure du gros plan Sternberg, à savoir le visage pris entre le fond blanc et le voile qui décrit l’espace, l’espace exigü concerné, conservé ou constitué. Le visage va devenir une aventure du blanc. Le visage va devenir une véritable incrustation du voile blanc.\nEt je rappelle - ça je l’avais cité la dernière fois - les extraordinaires images de L’Impératrice Rouge à cet égard et le visage d’elle endormie sur draps blancs, sur oreiller blanc et à travers un voile, son visage devient véritablement une \"incrustation\", d’où l’usage des dentelles, des mousselines, de tout, de tout ce que Sternberg connaissait par cœur, au vrai sens de par cœur c’est-à-dire pour son goût même et par sa compétence. Que l’espace se réduise de telle manière que décrit, déterminé par le voile, déterminé par le tulle ou la dentelle, le visage ne soit plus qu’une incrustation du voile, les traits de visagéïté semblent disparaitre complètement, c’est l’aventure du blanc. Ce qui nous fait déjà signe, c’est que, c’est très vrai que les traits de visagéïtés disparaissent, mais le contour aussi disparaît. Ça ça va évidemment compliquer les choses c’est que ; qu’est ce qu’il va obtenir ? Donc, il va donc déterminer les conditions sous lesquelles la lumière et le blanc se rencontrent. Les conditions sous lesquelles la lumière et le blanc se rencontrent c’est le voilage de l’espace blanc qui détermine un espace blanc exigu. C’est comme le lieu qui va être vraiment le lieu de la lumière, si bien qu’il y a une complémentarité absolue de la lumière et du voile. Le voile passe à la lumière, la lumière passe à travers le voile.\nBon, bon mais alors consentez à réfléchir à ceci : généralement qu’est ce qu’il se passe dans un gros plan, qu’est ce qu’il va obtenir ? J’ai l’impression que, il tend à obtenir quelque chose de, finalement peut être il n’y a que lui qui a réussi ça. Eh bien comme on dit d’un grand auteur de littérature ça, eh ben oui ça c’est lui, c’est à lui ça ! faut même y toucher, faut même pas y toucher, faut pas y toucher ces choses là, ça peut servir qu’une fois quoi ! Il a trouvé quelque chose, qu’est ce que c’est ? mettez vous à la place ; On revient à un gros plan normal de type réfléchissant c’est-à-dire dans le pôle, dans le pôle Sternberg, puisqu’on l’a vu, il donne la prévalence au visage réfléchissant. Mais un gros plan normal de visage réfléchissant. Donc qui réfléchit la lumière. Je vois deux cas, je vois deux cas, deux cas possibles : ou bien le visage réfléchissant regarde la caméra, ou bien le visage réfléchissant regarde ailleurs. Donc il n’y a que ces deux possibilités là.\nLa première possibilité elle est très connue ; elle est connue (...) de l’histoire, elle est ce que tout le monde a toujours condamné sauf quelques exceptions. A savoir ce que tout le monde a toujours condamné dans les gros plans : c’était précisément le \"regard caméra\" ; parce lorsque que les visages présentés aux gros plans, en gros plan, regardent la caméra, bien sûr ça fait un effet spécial mais si l’effet spécial n’est pas absolument nécessaire, c’est une catastrophe, c’est une catastrophe, c’est très très mauvais. D’où dans la très grande majorité des gros plans réfléchissants, de visages réfléchissants, au sens de réfléchir la lumière - voyez je joue toujours sur le mot réfléchir puisque j’emploie visage réfléchissant au sens de à la fois visage qui pense, mais plus profondément visage qui réfléchit la lumière et cinématographiquement c’est pareil ; penser c’est réfléchir la lumière. Alors, euh, bon, Je dis : dans quel cas est ce que c’est très ., on cite quelques cas de regards caméra réussis ? Là je crois qu’il faudrait les revoir tout ça, c’est tellement, c’est tellement, c’est embêtant, on ne se souvient plus. Euh, je crois que le gros plan célèbre des \"lumières de la ville\" il y a un très beau regard caméra. La tête de Charlot en gros plan à la fin, regarde la caméra - et faudrait voir, je dis ça peut être bien. je me sens plus sûr parce que c’est attesté par Bazin dans \"les Nuits de Cabiria\" de Fellini à la fin, c’est curieux que ce soit toujours des exemples, ces deux exemples soient empruntés à la fin d’un film. Bazin affirme que l’héroïne à plusieurs reprises, regarde la caméra mais il la félicite de ce que ce regard caméra est comme, distrait, en fait elle passe, elle balaie le champ, elle passe plusieurs fois et ses yeux passent plusieurs fois par la caméra. Là je me risque beaucoup parce que j’ai l’impression - et j’ai au moins une personne qui me la confirmé alors mais je peux pas en être sûr - que dans une \"Partie de campagne\" il y a un très très beau regard camera.\nPardon, Quoi ?\n[Une élève inaudible]\nDeleuze : Ah bon, d’accord, d’accord ».\n[Une élève inaudible]\nDeleuze : oui, oui, tu as fini oui ? »... un regard Caméra dans Monica ! ah bon ? tu dis que...\n[Une élève inaudible] : Orson Wells aussi dans Citizen Kane.\nDeleuze : Tu dis que dans Citizen Kane il y a des regards caméras ? À la fin quand Orson Wells dit à sa femme de ne pas partir : Don’t go ! il y a un énorme plan de visage bouffi, énorme et enfin c’est frappant ! alors ce serait beaucoup plus fréquent même que je ... je n’ai jamais vu Monica\n[Une élève inaudible] : c’est chiant Monica.\nDeleuze : Mais alors tout Bergman est chiant, c’est pas la question.\nOui ? quoi ?\nClaire Parnet : Au moment ou elle vient d’être déflorée par le fils, elle regarde la caméra, elle a les yeux vaguement larmoyants..là il y a un regard caméra très appuyé c’est dans Partie de Campagne ça ?\nDeleuze : C’est dans \"Partie de campagne\" ! un regard très sensuel\nJe me rappelle les déclarations de Bergman lorsqu’il dit tout le temps : « moi j’aime bien tout à coup que flanquer une image qui rappelle aux gens que ça n’est que du cinéma, ce serait ça, ce serait ça. Mais à mon avis il a tort - je veux dire il n’a pas tort de faire ça - mais à mon avis, c’est une toute autre raison que.. en effet, on garde ça pour tout à l’heure, pour dans quelques temps : est ce que dans certains cas là - vous voyez déjà nos subdivisions se multiplieraient parce que rien que dans l’exemple du regard caméra, on pourrait dire : dans certains cas, il a la prétention de réintroduire la \"conscience cinéma\". Tout ça c’est du cinéma. Dans d’autres cas - je crois que tu as tout à fait raison, dans Partie de Champagne, c’est pas ça du tout. Le regard qui est un regard splendide là, sublime regard de Sylvia Bataille - quand elle regarde, quand elle lance ce regard - pas du tout comme ça, on peut dire ça c’est du cinéma, cela au contraire à un sens qui va être quoi ? alors à mon avis, l’argumentation conscience cinéma est jamais suffisant - je ne dis pas qu’il soit faux - et on verra pourquoi tout à l’heure précisément et on verra pourquoi, à propos de Bergman\n[Intervention inaudible]\nDeleuze : Dans la ( ) c’est très intéressant aussi...oui oui oui oui, oui... Mais elle a plus de regard ?... si ? A quel film tu penses ? ah oui, en effet mais là oui mais c’est encore un autre cas... Il y a le fameux regard camera dans... Non dans \"a bout de souffle\"... tu crois qu’il y a des regards camera ? Il regarde la camera ?\nBéni soit ce jour ! Il regarde la camera ! moi je croyais qu’il y en avait très peu, alors, mais je vais si peu au cinéma. Chez Ozou ? Même chez Ozou ! Alors c’est très courant, très courant, très courant... Ah bon ! C’est un principe chez lui ? Oh là là !... Tirons en les conséquences, de cette fréquence : vous n’avez qu’à mettre, ceux qui se sont laissés abusé par moi ; vous corrigez et vous mettez : fréquents au lieu de rares.\n[Interventions inaudibles]\nDeleuze :  Ouais ouais. ; Et alors dans votre souvenir, la fin des \"Lumières de la ville\", dans le gros plan, c’est pas un regard caméra ? Personne ici ne pourrait dire s’il y a un regard-caméra à la fin, c’est encore autre chose.\nEt alors donc vous voyez, nos deux cas de visages réfléchissants, quelqu’un sait où le visage...\nTu t’en vas ? tu as un téléphone ? t’oublies tout hein ? tu laisses tout ! tu vas passer par où ? donnant donnant, je vais aller à ton cours tout à l’heure.. bientôt ! Salut ! Tout d’un coup je le regardais, je m’aperçois que.. vous savez à qui il ressemble de manière hallucinatoire ? au Bruno de Herzog. Absolument ! Vous vous rapellez dans La balade de Bruno quand Bruno sort un sifflet se met à sifflet, Bruno siffle et parle de lui à la troisième personne : Bruno va faire ceci G.D. : Qu’est ce qui se passe dans les deux cas ? Appelons ça en fait - tout est extraordinaire mais, appelons ça - par rapport à Sternberg qu’on a pas commencé, qu’on a abandonné, appelons ça : deux cas ordinaires, les deux cas ordinaires de visages réfléchissants. Dans le cas du regard caméra, je dirais et en employant des termes comme physique c’est l’équivalent d’une réfléxion totale. C’est comme si la lumière arrivait jusqu’à un milieu puis était renvoyée, la ligne change de sens mais reste la même, et la même direction. Quel est l’intérêt de l’autre cas ordinaire ? visage qui réfléchit, le visage regardant ailleurs, ne regardant pas dans la caméra. L’intérêt est évident, c’est ce qu’on appellera un phénomène de - non plus de réflexion totale - mais de réflexion tout court. A savoir comme si la lumière arrivant à la rencontre d’un nouveau milieu, était réfléchie. Vous voyez, rappelez vous ce que vous avez appris en physique. Qu’est ce qui assure ça ? C’est précisément, qu’est ce qui assure cet effet de réflexion ? Ce qui assure cet effet de réflexion dans le visage gros-plan c’est précisément, il ne regarde pas la camera, il regarde ailleurs, si bien que voilà . On peut se dire bien, que faire de plus avec un visage réfléchissant ? Donc avec un gros plan ? Et on revient à Sternberg ! Là c’est très confus, ça va être de plus en plus confus, mais comme ce jour est béni, je sens que vous - que vous allez m’aider. Je dirai ceci - je commence par le dire très abstrait pour que ce soit presque plus clair. Je crois que ce qu’il y a de très curieux chez Sternberg, c’est que il obtient des effets, finalement où le visage n’est plus simplement un visage réfléchissant par rapport à la lumière mais son aventure de la lumière et du blanc fait que le visage réfracte. C’est plus simplement, c’est plus le simple domaine de la réflexion, il confère une nouvelle fonction au gros plan de visage qui va être l’équivalent d’une espèce de « réfraction ».\nQu’est ce que ça veut dire réfraction ? Là je garde vraiment les données les plus élémentaires, je prends même pas, je vous renvoie juste à un livre de physique sur la lumière où vous trouverez réflexion/réfraction mais vous voyez la réflexion totale, vous voyez la réflexion ordinaire avec langue, mise en forme, mais la réfraction c’est quoi ? C’est le cas où la lumière passant d’un milieu dans un autre, à la surface du milieu se fait quoi ? Se fait d’une part : une partie du rayon lumineux est réfléchi, symétriquement à son incidence, à son origine et une autre partie est réfractée, c’est-à-dire s’enfonce dans le nouveau milieu en changeant de direction.\nVous voyez, si j’avais prévu le tableau je vous ferai le schéma tout simple, vous voyez là je trace la ligne de différence des milieux, le rayon qui arrive sur cette ligne, réflexion c’est ça, les deux étant symétriques par rapport à un axe, et la réfraction c’est que : il se fait un phénomène de déplacement dans l’autre milieu, de l’image dans l’autre milieu. C’est ça qu’on appelle une réfraction,\nSentez ce que je veux dire, avec son aventure du blanc, c’est-à-dire avec son espace blanc voilé, le visage étant entre le voile et l’espace blanc. Espace exigu, voilage, visage devenu incrustation du voilage, qu’est ce qu’il obtient ? A mon avis il obtient des effets de réfractions extrêmement curieux ou plutôt il va pas les obtenir comme ça, ça va coïncider, ça va coïncider avec ça : tout se passe comme si le visage blanc alors, absorbait une partie de la lumière en en déplaçant la direction. Elle réfléchit une partie de la lumière, elle en absorbe ça - le gros plan ordinaire subsiste - mais il y a quelque chose de plus que Stenberg obtient : un effet de réfraction. Elle absorbe une partie de la lumière en opérant une espèce de déplacement du rayon.\nComment ça ? comment il va l’obtenir ? Supposez la ce que je vais dire devient de plus en plus confus parce que c’est...Mais au moins je procéde par ordre généralement, généralement un gros plan de visage réfléchissant, il est pris par la caméra d’un point de vue non pas identique mais semblable, semblable au point de vue du spectateur, par exemple : face à face. Je dirais par commodité que dans ce gros plan ordinaire, qu’il y est réflexion totale ou réflexion tout court, il y a en gros donc, non pas identité mais : affinité, assimilation du point de vue de la prise de vue, de la prise de vue et du point de vue du spectateur. Donc oui, c’est une espèce de face à face ; une espèce de face à face qui définit bien les conditions de la réflexion.\nImaginez maintenant, et vous sentez que c’est ça - un certain nombre - pas tous mais un certain nombre de gros plan de Sternberg - imaginez maintenant que la camera prenne le visage \"gros plan\" d’un point de vue nettement différent, de celui du spectateur qui est appelé à le voir. Je vois un visage en \"gros plan\", mais il a été pris par rapport à ma position à moi, il a été pris beaucoup plus haut et un peu à gauche, c’est vrai que c’est un gros plan que je vois de face, mais il y a quoi ? Il y a une espèce de déséquilibre, de déséquilibre voulu entre l’image et la vision, ça va être ça l’effet de réfraction. Et à ce moment comprenez,... Je termine avant de vous euh... c’est vraiment pas clair, je sens, ce que je dis.\nA ce moment là, vous allez pouvoir récupérer toute une série de graduations des ombres puisqu’en effet, cette prise de vue de visage gros plan de face se fait alors dans de telles conditions que toute une partie du visage va pouvoir être ombrée et manifester des dégradations. Dégradations qui seront comprises en ceci : la différence entre l’image et la vision c’est-à-dire entre le point de vue du spectateur et le point de prise de la caméra. Si bien que ce déplacement de l’image, cet espèce de déplacement de l’image, ce bougé de l’image et même parfois ce flou chez Sternberg, va jouer exactement le rôle que jouait tout à l’heure dans l’expressionnisme le halo, le halo phosphorescent, mais complètement d’une autre nature. C’est par la déclinaison car réfraction c’est exactement ça la réfraction, c’est exactement la déclinaison, c’est cette déclinaison de l’image, qui va devenir l’apport fondamental, il me semble, l’effet fondamental de ce qui sort de l’espace blanc lumière et de sa rencontre fondamentale chez Sternberg.\nEt là, il va y avoir quelque chose il me semble que, de tout à fait, tout à fait particulier, tout à fait,tout à fait particulier, avant de vous demander votre avis là-dessus. Je crois, il y a toujours dans la revue \"le Cinématographe\", le cinématographe où je vous disais qu’il y avait deux numéros qui m’avait semblé très très intéressants sur le gros plan. Euh, il y en a justement un sur Sternberg et l’auteur qui est Louis Audibert. Louis Audibert écrit quelque chose, fait une remarque, qui moi me paraît très importante, alors ce qui me trouble déjà c’est que lui il dit, elle n’est pas importante cette remarque, moi ça m’embête parce que il dit il y en a une plus importante et moi ça me paraît l’inverse, la seconde qu’il fait me parait sans aucune importance mais alors celle là me parait très très prodigieuse et en même temps le texte me paraît très difficile. Alors voilà je vous le lis hein : j’ai l’impression que je viens d’essayer de dire la même chose que ce que le texte dit. Mais j’en suis pas bien sûr hein, de toute manière c’est très intéressant ce qu’il dit Audibert, il dit : « le gros plan focalise, le gros plan focalise la vision du spectateur, le gros plan focalise la vision du spectateur sur le regard qui l’isole ». Bon alors, ce qui est propre à Sternberg : dans la mesure où ce regard est \"visée\", mais visée comme substantif hein, \"dans la mesure ce regard est visée v.i.s.é.e, dans la mesure où ce regard est visée propre d’un point hors champ, dans la mesure où ce regard est visée propre d’un point hors champ, il enclenche un procès perspectif, qui se trouve ainsi justifié et renvoyé à un point de vue même s’il n’y a pas identité absolue entre l’image et la vision\".\nA vrai dire ça me trouble beaucoup ce texte parce que je comprends pas, je comprends pas s’il veut dire la première chose : est ce qu’il veut dire simplement, quand je lis la phrase : \"le gros plan focalise la vision du spectateur sur le regard qui l’isole\" ? est ce que ça veut dire bon, dans le gros plan, l’attention du spectateur est attiré sur le regard du visage, de la personne présentée en image et cette personne regarde un autre côté, lui il ne peut pas vouloir dire ça, ça ne peut pas vouloir dire ça puisque c’est le cas de la grande majorité des gros plans donc ça n’aurait rien de propre à Sternberg. Alors ce qui m’embête, il me semble bien qu’il veut dire : dans la mesure où ce regard est visée v.i.s.é.e propre d’un point hors champ. Il me semble que ça veut dire dans la mesure où la caméra prend l’image d’un point de vue qui ne coincide pas avec le point de vue du spectateur. Dans cette mesure va se produire un décalage, va se produire nécessairement, un décalage entre l’image et la vision, c’est-à-dire : entre l’image telle que moi spectateur je la voie et la vision c’est-à-dire : la prise de vue par la caméra. Mais si ça voulait dire ça il faudrait pas terminer, j’espère que ça veut dire ça, j’ai l’impression que ça veut dire ça, donc il aurait très bien analysé ce que j’essaie d’appeler l’effet rétraction c’est-à-dire ce bougé de l’image, cette déclinaison de l’image.\nMais il termine sa phrase en disant : « même s’il n’y a pas identité absolue entre l’image et la vision\", ce qui me gêne parce que : c’est pas même s’il n’y a pas identité absolue, c’est que, c’est fait pour ça, c’est fait pour rompre une identité de l’image et de la vision, c’est-à-dire d’obtenir cet effet de dérivation, cet effet de dérive, qu’on appelle précisément une réfraction, c’est-à-dire cette dérive de l’image, ce qui ne coïncide plus : dérive de l’image définie par la différence entre l’image et la vision, entre mon point de vue spectateur et la prise de vue caméra. Vous comprenez ? alors je suis un peu perplexe devant ce texte mais personne n’a une lumière, non, je suppose, j’ai l’impression donc, alors revenons à ce que j’ai essayé de dire, est ce que vous... j’ai le sentiment que je veux dire quelque chose et que j’arrive pas à le dire bien, et que peut être on pourrait arriver à le dire même à condition de parler plus techniquement, qu’on pourrait arriver à le dire très très bien, Dans Shanghai Express et dans Shanghai Gesture, ce type de gros plans avec effet de dérivation apparaît très très fort, plus que dans L’Impératrice rouge, dans l’impératrice rouge il y a ces effets de flous mais il me semble oui. oui oui oui, je crois aussi, il y a manifestement des gros plans de visages où la prise de vue se fait de haut en bas un peu oblique, regardez de biais si vous voulez, moi je regarde de face mais la caméra imprime de biais, c’est exactement ça, c’est ça l’effet de déplacement : spectateur de face, tandis que la prise de vue est la prise de vue par la caméra est de biais : en haut de biais par exemple. Et ah oui, là je deviens plus clair alors là vous avez, un effet de bougé de l’image, et voyez que je pourrais dire : le bougé de l’image, c’est-à-dire l’effet de réfraction, c’est le contraire du halo expressionniste.\nSi on fait une théorie de la lumière au cinéma il faudrait tenir compte de tous ces facteurs et puis de bien d’autres mais de même que le halo expressionniste était une manière d’ombre, à partir du pôle prévalent des intensités d’ombres, des degrés d’ombres, ils débouchaient sur l’autre pôle c’est-à-dire : ils obtenaient , ils arrivaient à reproduire une espèce réflexion, car c’est l’inverse, c’est l’inverse, le bougé de Sternberg, le flou de Sternberg, la dérivation de l’image, c’est-à-dire l’effet de réfraction, c’est la manière dont à partir de son pôle prévalent à lui, à savoir le visage réfléchissant, il va récupérer l’autre pôle, la série intensive ; ce qui explique que dans cet espace blanc, voilé, traversé par la lumière avec effet de réfraction, qu’est ce qui va se passer ? Il va se passer l’aventure intensive des passions. L’aventure intensive des passions mais au sommet de leur intensité, dans des séries là où elles deviennent ; là où elles s’exacerbent, car, et là je rejoins à nouveau un texte de l’article très bon de Ollier c’est que cet espace blanc, artificiel, voilé, etc. c’est finalement l’espace le plus ouvert qui soit mais ouvert sur l’incertain, à savoir que c’est l’espace du ; \"tout peut arriver\", \"tout peut arriver, n’importe quoi\", et ça c’est bien connu, ça fait partie des images très belles de Sternberg, sa manie de faire qu’à un moment le voile soit déchiré, soit alors là ça varie, soit au fer rouge, dont je sais plus lequel de film de lui. Soit au couteau dans \"Makao\", toutes les formes de déchirure du voile pour permettre à quelque chose de hors champ, à quelque chose d’extérieur, de faire intrusion dans les espaces blancs du voile.\nDonc je dirais en même temps que, par l’effet de réfraction, Stenberg récupère toute la série des intensités, en même temps l’espace blanc circonscrit par le voile s’ouvre, c’est à dire est vraiment l’espace où on est passé dans la qualité de blanc, à la potentialité, à la potentialité intensive : \"tout est désormais possible\". Ou bien dans \"la Saga\", le coup de couteau qui traverse le mur de papier. Voyez, si bien que je re-conclus, à partir de séries intensives, l’expressionnisme conquèrait à sa manière le visage réfléchissant qui réfléchit la lumière et inversement maintenant, à partir du pôle prévalent, le visage réfléchissant qui réfléchit la lumière, Sternberg par tout un jeu d’espace extrêmement nouveau, va reconquérir l’aspect intensif potentiel. \"Tout est désormais possible\", je répète cette phrase puisque c’est un texte qui fait partie d’un film de Sternberg.\nAlors il y aurait un autre cas, si on essayait de grouper, les histoires du cinéma groupent très souvent, Bordage d’avec Sternberg, et là hélas, alors là si j’en ai jamais vus, il y a très très longtemps que j’ai pas vu de films de Bordage, mais je pense que chez Bordage il y aurait aussi toute une aventure du blanc très extraordinaire, de la lumière et du blanc, mais avec des moyens très très différents de ceux de Sternberg, si bien que là j’aime bien dans tout ce qu’on fait mais depuis le début parfois je le dis même pas, parce que ça va trop de soi, - je me dis que ce serait bien qu’on laisse des trous, soit que vous comblez, soit que vous remaniez tout ça à votre manière vous.\nLà je dis il y a quelque chose qu’il faudrait voir !\nSi bien que au point où nous en sommes maintenant, quelle avancée on a fait, en gros on a comme épuisé un nombre restreints d’exemples et encore là je parle de trous, il y a toutes sortes de trÈs grands, c’est pour ça que j’ai aimé les interventions que vous avez fait tout à l’heure, où vous me disiez on pourrait aussi bien parler de ça, de ceci, il faudrait ajouter euh moi c’est en portugais, en argentin, en portugais il faut que j’aille le voir non ? C’est amusant non, c’est pas, c’est pas... c’est terrible le cinéma, c’est terrible le cinéma, c’est...bon bah, bah voilà. Bien.\nAlors au point où nous en sommes, qu’est ce qu’il faut faire maintenant ? Je crois que si on multipliait les exemples on avancerait plus, puisque on cesserait pas de se confirmer parce que comme on a eu deux séries de confirmations : Griffith, Eisenstein et expressionniste Sternberg et bon on se dit ; ça va, ça va, pour le moment ça va.\nMaintenant il faut vraiment passer non plus aux exemples mais à une vraie analyse à savoir : de quel droit est ce que nous étions partis - parce que on l’a jamais remis en question ça - de quel droit est ce que nous étions partis de cette formule :  « l’image affective, c’est le visage et le visage c’est le gros plan » ; parce que enfin on s’en était servi comme point de départ mais maintenant on peut plus reculer. Enfin l’image affective c’est d’abord je disais, c’est d’abord ! et il se pouvait pas que ce soit autre chose. Mais pourquoi c’est d’abord le visage et pourquoi le visage c’est le gros plan ?\nParce que enfin ce qu’on appelle visage généralement il n’y a pas tellement de nécessité du gros plan. Pourquoi un gros plan ?et encore une fois tous les gros plans ne sont pas de visages, il y a des gros plans d’objets, très bien ça tout le monde le sait.\nOnze heures et demi, je trouve... vous êtes fatigués ? On s’arrête cinq minutes ? Hein ? Oui ? Oui, Non ? (Pause) Vous voulez pas fermer la porte ?\nBien ! Alors courage, courage, courage ! Eh bien je dis donc vous comprenez un visage. Le vôtre et le mien, bon, qu’est ce que ça veut dire ? Qu’est ce que ça veut dire un visage ? Bah un visage j’en resterai vraiment au plus bas, un visage, ça veut dire, c’est bien connu trois choses. Ça veut dire trois déterminations :\nUn visage il a un caractère individuant, votre photo c’est une photo. Votre photo c’est votre photo d’identité, bon voilà ça on voit ça. D’autre part le même, le même c’est un rôle social et ouais, est ce que je peux déjà répartir - j’essaie de m’en tirer et ça va pas loin hein, on nage dans la platitude mais il faut : caractère individuant, rôle social : c’est deux aspects du visage. Ça m’arrangerait alors essayons, on a toujours des tentations quand on manie des notions hein. On a des tentations de faire des phénomènes d’échos : est ce que je peux dire l’aspect individuant c’est le visage réfléchissant et le rôle social c’est les traits de visagéité plutôt ? A certains égards on aurait un peu envie de dire ça. Les professions, par exemple : les gens dont on dit : \"tiens il porte une profession sur son visage, sa profession, il la porte sur son visage. C’est pas à partir du visage-contour réfléchissant, il a peu d’indice professionnel à mon avis, ces vrais indices, c’est des indices d’individuation, le visage-contour réfléchissant. Mais les traits de visagéité, \"une nuque un peu trop raide qui annonce le militaire\" : ha sa nuque ! et puis tiens, je vois quelqu’un je le regarde, je lui dis bonjour monsieur, puis il se lève et il s’en va. La nuque ça fait partie du visage, je dis : oh tiens, j’aurais dû dire :\" mon général, mon général\" , j’aurais pas du dire : bonjour, monsieur ! Ou bien je vois quelqu’un et puis, qui est dans une exposition, et puis il regarde un tableau, je le regarde et je me dis : tiens il est beau quand même ce type là et puis je me retourne à nouveau toujours, et puis il a un drôle de regard : je me dis : ça doit être un commissaire priseur ça ! à la manière dont il regarde ! Il a un trait de visagéité qui est tamponné socialement, est ce qu’on pourrait faire cette correspondance ? Oui et non. On peut dans certains cas, dans d’autres cas non, on peut pas, il y a des traits de visagéité qui évidemment ne sont pas professionnels - encore une fois la colère monte, et encore la colère monte comme le dirait Eisenstein, la colère prolétarienne ne monte pas comme la colère bourgeoise. Les traits de visagéité ne sont pas les mêmes : dans le cas excellent de Eisenstein si vous prenez les deux grandes scènes des bourgeoises qui à coup de parapluies là, assomment là, massacrent et d’autre part la colère prolétarienne qui monte chez les matelots, là vous avez des traits de visagéités qui sont très très signés socialement, très ..du point de vue des classes.\nBon et voilà, bon on laisse tomber, on sent que ça ne nous mène pas à grand-chose. En revanche, si, ça doit nous mener à quelque chose parce que après tout, qu’est ce que c’est un visage sinon le dialogue entre le caractère individuant et le rôle social ?\nJe veux dire : si les visages communiquent les uns avec les autres, c’est pas ça qui compte. Les visages qui communiquent les uns avec les autres, c’est d’abord des visages dont chacun communique avec soi-même. Et après tout c’est peut être un aspect du jeu de l’acteur - mais ça on verra ces problèmes hein on s’en approche - c’est peut être un aspect, un petit aspect du jeu de l’auteur : assurer cette communication du visage/visage mais pas entre deux visages, cette intra communication du visage-facteur individuant, et du visage-facteur social, facteur collectif, social. Et ce qu’on appellera communication, c’est avant tout le rapport entre le facteur individuant et le facteur social si bien que la crédibilité du visage s’estompe : facteur individuant - facteur social - facteur de communication. Bien. Alors voilà, c’est ça un visage ordinaire.\nQu’est ce que c’est qu’un gros plan ? Voyez que le moment, je suis vraiment dans l’analyse comprenez moi, je suis dans l’analyse, j’essaie de justifier la proposition que je m’étais donné si légèrement au départ. L’image affective : c’est d’abord un visage et un visage c’est d’abord un gros plan. Qu’est ce que c’est qu’un gros plan ? Imaginez un visage qui a défait son triple aspect. Il a tout défait, il a défait son apparence et il a dénoncé ce triple aspect comme pure apparence. Imaginez un visage, vous me direz qu’est ce qui reste ? On va très doucement, ou bien rien ou bien un gros plan ou bien rien, ou bien un gros plan. En effet qu’est ce que c’est qu’un gros plan ? C’est le visage Je recommence : il n’y a pas de gros plan de visage parce que le gros plan, c’est le visage. Je précise juste, on avance, oui c’est le visage, mais en tant qu’il a défait une triple apparence, en tant qu’il a défait : son apparence d’individuation, son apparence de socialisation, son apparence de communication. Qu’est ce qu’il vous reste sous cette triple apparence ? Rien qu’un gros plan. Ah bon, vous sentez tout de suite que ça va pas suffire, rien qu’un gros plan mais enfin il faut d’abord asseoir ça ! Est ce que c’est bien ça ? Immédiatement, celui qui a suffit, c’est celui dont on a pas parlé tout à l’heure c’est Bergman, est ce que c’est un hasard si Bergman ? C’est celui, c’est sans doute l’homme de cinéma, c’est sans doute le metteur en scène qui a le plus dit, le plus répeté : le cinéma n’a qu’un matériau, c’est le visage. Le cinéma n’a qu’un matériau, c’est le visage et finalement un seul moyen le gros plan, le reste c’est pour amener le gros plan, c’est autour du gros plan, c’est les conséquences du gros plan, tout ça mais le seul matériau du cinéma c’est le visage, le seul moyen du cinéma c’est le gros plan. Ah bon ! Qu’est ce que ça veut dire ? Ca veut dire pour moi, Bergman, il y a pas à discuter je veux dire, c’est une proposition à la lettre vide de sens si ça veut dire euh, l’essence du cinéma, Bergman sait bien qu’il y a des euh hommes de cinéma pour qui ça ne peut pas être une grande admiration qui travaillent pas comme ça, ça veut dire que pour lui c’est ça Le cinéma, que le cinéma qu’il fait c’est ça. Or, qu’est ce qu’il fait avec son gros plan de visage puisque c’est pas un auteur de gros plans ? Bergman ? Eh bien, le gros plan-visage il a une triple fonction : défaire l’individuation, défaire la socialisation, défaire la communication.\nDéfaire l’individuation. Non d’abord je commence par le plus facile : défaire la socialisation. Vous savez tous les thèmes dans tous les films de Bergman le drame commence, le cinéma commence lorsque les gens abandonnent leurs rôles, dénonciation du, dénonciation du rôle social, culminant avec le rôle de l’acteur à savoir l’acteur qui à un moment, pas pour toujours sans doute, renonce à jouer... comme si acteur est le rôle des rôles. Et c’est ça que Bergman, d’après une terminologie philosophique tout à fait classique, ou psychologique tout à fait classique - appelle : « la persona ». « La persona » c’est le rôle social, ou du moins, c’est un aspect de la persona. Dans tous les films de Bergson il y a le ... ! Dans tous les films de Bergman, il y a comme prémice du film - pour une raison ou pour une autre - le rôle social s’écroule.\nDeuxième écroulement, plus intéressant, plus important, mais comprenez le premier ne vaudrait rien si - c’est ça que je voudrais, alors là on commence à tenir quelque chose. Parce que si ça consistait à nous dire : \" mais sous les rôles sociaux, il y a votre véritable individualité : soyez vous même\" - je réponds : c’est peut être vrai tout ça, mais enfin ! c’est ni trés nouveau, ni trés passionnant ! On peut le dire ! A coup sûr vous devinez déjà que ce n’est pas ça, Bergman. Du coup, cela m’intéresse plus ! Bizarrement pour Bergman, le caractère \"individuant\" du visage et le caractère \"socialisant\" du rôle sont strictement corrélatifs. Si vous faites fondre l’un, si vous défaites l’un, vous défaites l’autre aussi. On se dit : je ne sais pas si il a raison, mais c’est en tout cas une idée beaucoup plus intéressante, philosophiquement, elle est beaucoup plus intéressante. Et ça renvoie à quel aspect de Bergman ? En même temps que les rôles sociaux tombent, qu’est-ce qui tombent ? Les individuations et vous vous retrouvez devant d’étranges visages, dédoublés ou détriplés. Là on retombe dans les clins d’oeils - quels clins d’œil ? Est-ce qu’ils se ressemblent ? Oui et non, oui, peut-être qu’ils se ressemblent les visages de Bergman. Je cite : j’avais fait une petite liste c’est pour... les deux femmes de Persona, les 2 femmes de Face à Face, les 2 sœurs de Silence, les 2 soeurs et la servante de Cris et Chuchotements. C’est ce que je me rappelle un peu, cela fait toute une série, là.\nJe dis : les facteurs individuants tombent. Il y a l’image célèbre de \"Persona\", l’image célèbre toujours rappellée c’est et toutes les anecdotes de \"Persona\" où Bergman décide... est ce qu’il se moque du monde ou est-ce que c’est sérieux ? aprés tout les ressemblances... Il dit que ce qui le frappe c’est la ressemblance entre les deux actrices qui jouent le rôle, dans le film, de l’actrice qui a abandonné son rôle, son rôle social, qui a abandonné sa « persona » et l’infirmière. Il dit : les deux se ressemblent - on lui dit : \"pas tellement\", puis il dit : \"ça dépend du point de vue\", il n’y tient pas fondamentalement à l’idée qu’elles se ressemblent, car évidemment c’est un piège - il faut se méfier de la déclaration des gens. La déclaration des gens, à la fois, elles nous aident énormément et à chaque instant il peut y avoir un piège, un petit piège. Ce n’est pas intéressant qu’elles se ressemblent. Est ce qu’elles se ressemblent ou pas ? Comme vous voudrez, ce qui est intéressant c’est qu’elles sont à un niveau où elles n’ont plus - ça peut être un signe commode qu’elles se ressemblent un peu - Pour le spectateur c’est un signe commode. Et en effet pourquoi en tant que sœurs, elles ne se ressembleraient pas puisque c’est des soeurs ? Mais ce n’est pas ça qui est intéressant. Ce qui est intéressant c’est que plus profondément et en même temps elles se ressemblent, oui ! c’est vrai ! Mais plus profondément, elles sont déjà à un niveau où elles n’ont plus ni à se ressembler, ni à ne pas se ressembler. Pourquoi ? Parce que c’est les critères d’individuation qui ont fichu le camp, qui n’existent plus, donc on est hors de la question : ressemblance ou pas ressemblance. Et ça c’est mieux ! Vous n’avez pas pu abandonné - c’est ça qui est trés beau, il me semble, chez Bergman - vous n’avez pas pu abandonné votre rôle social, sans avoir perdu votre individuation même - pas du tout que les deux soient la même chose mais les deux sont en corrélation stricte.\nD’où la fameuse image du visage de « persona » où une partie du visage de l’actrice et une autre partie du visage de l’infirmière vont composer - mais c’est autre chose qu’une image composite - vont composer en un gros plan, un visage. Un visage qui quoi ? qui n’est pas le produit de leur ressemblance, qui est le niveau de tout visage, qui est le niveau du visage quelconque lorsqu’il a perdu simultanément et sa socialisation et son individuation. C’est un visage qui n’est plus \"individué\". Vous allez me dire : il n’est plus individué relativement. Mais cela reste un visage de femme, un au sens de quoi ? un au sens de un - non, même pas un au sens de un - un article indéfini, oui c’est un visage et ce n’est pas une individuation de personne. C’est ça ! C’est en même temps qu’il n’y a plus d’individuation. Dans \"Cris et Chuchotements\" qui est un film de Bergman trés beau, là où il y a le trio : les deux sœurs et la servante . La servante qui a une espèce de visage lunaire, il n’y a pas forcément composition de deux visages, elle toute seule, elle a un visage complètement lavé, et qui a à la fois abdiqué tout rôle social et toute nature individuée.\nIl nous reste le troisième point qui en découle : dès lors s’écroule aussi la communication puisqu’ il n’y a plus rien à communiquer. Et là aussi le moment est venu pour nous de rompre trés vite avec les platitudes, c’est des platitudes insupportables sur le drame de la communication, alors que le drame c’est celui de la communication, il n’y a pas de drame de l’incommunication. L’incommunication, c’est la fête. C’est quelque chose ! Aussi bien pour Antonioni que pour Bergman, tout ce qu’on raconte sur l’incommunication, cela fait pleurer, il ne faut même pas en tenir compte. Ce qui est évident c’est que la fonction de communication s’est écroulée puisque il Il n’y a pas rien à faire communiquer, il n’y a plus rien à communiquer et ça se montre comment ? Le visage \"gros plan\" est frappé de mutité, mutité de l’héroïne de \"Persona\" , mutité de la servante de \"Cris et Chuchotements\", etc... ce qu’on appelle l’incommunicabilité dans le monde Bergmanien, bien loin d’être un terme pour Bergman, est comme un préliminaire de départ, ça va trop de soi.\nSi vous lancez la question « Oh visage, Oh qu’es-tu visage ? », si vous vous apercevez que les conditions même pour comprendre la question, c’est que le visage renonce à sa triple fonction. Il n’y pas à pleurer sur la non-individualité, la non-communication et la non-socialité. Au contraire, il y a de quoi s’égayer puisque vont commencer les choses sérieuses : à savoir le visage apparaît dans sa nudité, le visage apparaît dans sa nudité même. Et quand le visage apparait dans sa nudité. Alors ce serait ça le gros plan ? Faire apparaître la nudité du visage. On s’aperçoit que la nudité du visage, elle est plus grande, elle est plus intense, elle est plus forte que la nudité de tout corps possible. Ce qui a vraiment à être nu chez nous, pas au sens d’un devoir moral - ce qui peut accéder à la nudité dans une aventure dramatique, c’est le visage. Les corps : rien du tout. La nudité des corps, c’est pas grave, je veux dire les corps tous nus, ils abandonnent rien d’eux-mêmes finalement - c’est pour ça que les naturistes, c’est une aventure facile, je crois - mais les visages tout nus, eux ils abandonnent tout d’eux mêmes, ils abandonnent l’apparence. Les corps tout nus au contraire, ils sont en quête de l’apparence, les corps tout nus, ils ne cessent de crier une apparence de plus ! Mais les visages tout nus, c’est notre vraie nudité.\nSi bien que là, je fais une parenthèse très rapide parce que j’en ai dejà honte ! La question de l’érotisme du gros plan, elle n’est pas difficile ! La question de l’érotisme du gros plan qui est fondée dans toute l’histoire du gros plan, par exemple dans les rapports entre le gros plan et le baiser. Comment ça s’explique ça, l’érotisme du visage ? ça s’explique comme ça ! Un gros plan de visage, pourquoi est ce que d’une certaine manière, c’est beaucoup plus érotique qu’à la limite, la scène porno la plus typique ? Quelqu’un l’a compris - qui est pourtant loin de notre domaine actuellement, parce que lui, ce qui l’intéresse, ce n’est pas les images-affections - c’est Hitchcock, les baisers Hichcock en gros plan !\nLà aussi, il y aurait une réponse facile - mais très bien, cela va nous aider là, toutes ces réponses faciles que l’on peut éliminer à mesure que l’on avance un tout petit peu - une réponse facile ce serait de dire : bien oui, c’est parce que dans le gros plan, le visage \"vaut\" pour le corps c’est à dire le visage qui vaut pour le corps, c’est l’objet détaché, mettons c’est l’objet partiel. On nous a assez répété que le gros plan, c’était une \"espèce d’objet partiel cinématographique\". Nous, on a déjà les pires doutes là dessus ! Est ce que c’est un objet partiel ? Est-ce que l’érotisme du gros plan, est-ce que ça vient de ce que le visage vaut pour le corps ? rien du tout, pas du tout ! Immédiatement j’ai l’impression que c’est pas ça ! c’est que dans un gros plan, le visage devient nu, cela est vrai, il n’y a même plus besoin qu’il y est des baisers sauf pour Hitchcock. Lui, Il lui faut des baisers mais pour des raisons très simples, c’est que lui c’est un tel système d’image-perception et d’image-action que les gros plan ne peuvent intervenir que par les gros plans de baisers. Ce n’est pas quelque chose contre Hichcock. Le cinéma d’Hitchcock étant dans nos catégories, si vous les acceptez, dans notre division abstraite en trois types d’images : image-perception ; image-affection ; image-action,\nIl ne s’intéresse pas intensément aux images-affection. Le jeu d’acteur qu’il veut c’est une espèce de neutralisation de l’image-affection, et cela va être un prodigieux cinéma à la fois d’images-perception et d’images-action et d’autres types d’images. Donc les rares images-affection qu’il se permette c’est les fameux gros plans de baisers qui en effet représentent une érotisation du visage. Il s’en donne ! Quelqu’un comme Bergman, il n’a pas besoin de passer par le baiser, d’abord ils ne s’embrassent pas tellement les personnages de Bergman, le baiser c’est encore une communication ! c’est pas ça, c’est le visage dans sa nudité. Ce n’est pas un visage qui vaut pour l’ensemble du corps, evidemment non, car la manière dont le visage est nu,c c’est à dire à déposer sa triple apparence, n’a rien à voir avec un corps qui est nu. Qu’est-ce qui surgit ? Qu’est ce que c’est que cette nudité ? Le visage comme étant la figure de tout le corps la moins humaine du corps, du monde. Le gros plan c’est le visage dans sa nudité, le visage arraché à son humanité, le visage devenu inhumain. Si c’est ça ! On comprend toutes sortes de choses ! On est déjà un peu en avance sur ce thème qui pourtant est important, tout un thème qui a parcouru tout le cinéma, ce dernier, finalement il traite le visage comme un paysage. Oui et non... On aurait pu le considérer avant ce problème du rapport.. Il y a une très belle page de Bazin sur la passion de Jeanne d’arc, où il dit Dreyer : il atteint à une espèce d’inhumanité du visage et c’est par là que c’est du cinéma et il ajoute, il a une page belle, les visages sont traités comme des paysages. Dommage on aurait du y penser avant ! Dans notre ordre à nous, pas en soi, on est déjà un peu plus loin. le visage-paysage peut être mais ce n’est pas n’importe quel paysage parce que ça ne vaut que pour les paysages qui ont perdu leur individuation, leur sociabilité, leur socialité et leur communication donc finalement ce qui fonde l’identité du visage et du paysage au cinéma est quelque chose de plus profond que le visage et le paysage. A savoir c’est cette nudité du visage inhumain ou du paysage non-humain. Pourquoi ça ne serait pas pareil ? Alors qu’est ce que c’est ?\nEn d’autres termes, le visage \"gros plan\" exprime bien quelque chose mais ce n’est certainement pas ni un rôle social ni un état d’âme. Et c’est sûr que l’acteur au cinéma n’exprime pas d’états d’âmes. Ni état d’âme soumis à une loi de l’individuation, ni rôle social soumis à une loi de socialisation, non.\n[coupure]\nÇa n’empêche pas que ces visages gros plan sont parfaitement signés. On ne confond pas un gros plan de Marlène Dietrich et un gros plan de Greta Garbo. Je dis juste cela n’a plus rien à voir avec l’individuation, ce qui revient à dire : ce visage dans sa nudité, il y a encore des distinctions, d’où notre problème :\nQu’est-ce que c’est ce visage qui a fait fondre sa triple apparence ? On a une réponse simple cela nous permet d’avancer. Elle est tellement simple que vous allez être déçus tout de suite.\nCe visage qui a défait sa triple apparence, c’est un visage qui ne peut être défini dans sa nudité ou son inhumanité même, que sous la forme suivante : il exprime un affect ou des affects et s’il se distingue - ce n’est pas au nom d’une distinction des individus - mais au nom d’une distinction d’un tout autre type, qui est la distinction des affects. Et si les affects se distinguent, ce n’est pas du tout comme des personnes. Voilà, que le visage en lui-même ou du moins tel que le gros plan le présente, peut être défini comme ceci : c’est l’expression d’un affect. Vous me direz du coup : on croyait avoir avancé mais on a pas du tout avancé. Si ! Parce que ce qui s’impose à nous et cela doit nous donner juste déjà un tout léger vertige : c’est la masse de choses qui ne pourront plus nous servir à définir ce qu’est un affect puisqu’il faudra que nous arrivions si j’ai défini le visage-gros plan comme expression d’un affect « pur », je ne peux plus définir l’affect, ni par des états d’âmes individués, ni par des signes et rôles sociaux. Je dirais à la limite qu’un affect, c’est toujours singulier mais c’est jamais individué, c’est ni du général ni de l’individuel.\nDonc ajoutons pour le moment que le visage dans sa nudité, dans son inhumanité, c’est l’expression d’un affect « pur », - je n’ai encore rien justifié - c’est-à-dire d’une essence singulière, essence singulière n’ayant rien à voir avec un individu ou une personne. Bon ! Est ce qu’on avance ? Ce visage qui exprime un affect, c’est quoi ? Reprenons, finissons en avec cette histoire d’objet partiel. Quand on nous dit :\"un gros plan, c’est un objet partiel\" Et le cinéma, là, il a toutes les possibilités pour nous faire valoir des objets partiels, c’est à dire pour séparer des parties du Tout. En effet cela m’intéresse d’autant plus que tout un point de départ sur la confrontation linguistique /cinéma est parti de là. Je me rappelle le texte de Jakobson qui commence par : « Parce pro toto : la partie pour le Tout, métonymie=métonymie=cinéma. »\nC’est intéressant pour nous, si on est amené à dire : non ! il me semble que cela n’est pas du tout comme ça il n’y a jamais de partie prise pour le Tout ! notamment dans le cas le meilleur, dans le cas du visage, c’est pas du tout une partie prise pour la personne car celle-ci a fondu dans le gros plan. Alors généralement, il y a beaucoup de critiques qui tiennent à l’idée du gros plan comme une métonymie, c’est-à-dire comme un objet partiel, une partie prise pour le Tout. Simplement il me semble qu’il y a deux manières de le faire : les uns disent :\"oui le gros plan c’est un objet partiel\" et dés lors, le problème c’est d’injecter cet objet partiel dans la continuité filmique. En tant qu’objet partiel, il introduit une rupture, on ira même jusqu’à parler d’une espèce de castration, il introduit une coupure. Et la question c’est : comment le concilier avec la continuité filmique ?\nLes autres diront : rien du tout : Le gros plan est bien objet partiel, il témoigne pour ce qui est le plus profond dans le cinéma, à savoir une espèce de discontinuité filmique. Mais si fort, qu’ils s’opposent les uns et les autres et ils sont d’accord sur le thème : gros plan - objet partiel. Mais nous avons une autre point de départ pour le moment, je ne dis pas du tout que ce soit plus vrai ! on verra où il nous mène ! ça n’est pas un objet partiel, le gros plan. C’est quoi donc alors un gros plan ? cherchons un mot ! C’est l’expression d’une essence singulière, l’expression d’un affect pur », donc disons tout de suite, c’est une entité. Qu’est-ce que c’est une entité ? C’est quelque chose qui - à la lettre n’existe pas. Quelque chose qui n’existe pas, alors on retombe dans l’Idée : Le visage c’est un néant ? mais on peut modérer. Mais comment je peux parler d’une chose qui n’existe pas ? Je peux dire aussi bien : un fantôme. C’est une entité, c’est un fantôme C’est quelque chose qui n’existe pas, oui, c’est à dire une entité, c’est quelquechose qui n’existe pas en dehors de ce qu’il exprime.\nUne entité c’est un exprimé qui n’existe pas hors de son expression. L’exprimé c’est l’affect « pur », l’expression c’est le visage. L’affect « pur » c’est une entité, mais dés lors l’expression aussi en est puisqu’elle n’existe pas Ou encore on peut dire que c’est l’ensemble « exprimé-expression » qui est une entité c’est à dire un fantôme. Le gros plan présente le visage et l’affect « pur » indissolublement comme les deux parties d’une entité simple si j’ose m’exprimer ainsi, ou les deux éléments d’un fantôme. Ah bon si c’est ça ! cela ne va pas nous arranger tout ça ! Fantôme ! commençons par.. On se repose là dessus, on n’a pas gagné grand chose en apparence ! On se repose ! En quoi c’est concret tout se ce que je raconte ! Qu’est ce que c’est ? Je m’en prends toujours à la conception du gros plan \"objet partiel\".\nL’effet du gros plan ce n’est absolument pas de séparer un objet du Tout, de séparer une partie du Tout, ni d’opérer une coupure, ce n’est pas ça du tout, l’effet du gros plan. Il faut avoir une théorie déjà derrière la tête.. Quant on est naïf comme nous sommes là ! Qu’est-ce que c’est alors l’effet d’un gros plan de visage sur vous, immédiatement ? ce qui vous est presenté, l’image, cette image spéciale, gros plan est arrachée pas à un Tout dont elle serait une partie, elle est arrachée à toutes coordonnées spatio-temporelles. C’est par là qu’elle exprime une essence. Sentez que tout ça, ça se lie. L’ effet du gros-plan c’est quoi ? Ce qui vous est montré n’est plus ni dans l’espace, ni dans le temps. Est ce que ça veut dire que c’est dans l’éternité ? non plus, ce n’est pas dans l’éternité non plus pour autant. Peut-être qu’entre l’espace et le temps et l’éternité il y a tellement d’autres choses. L’image gros plan, c’est une image qui s’est séparée de toutes coordonnées, qui est extraite de toutes coordonnées spatio-temporelles. Un point c’est tout ! C’est le seul moyen d’obtenir de telles images, de faire des gros plans. Vous ne pouvez pas dire que dans un gros plan vous êtes tout prés, sauf grossièrement. Vous êtes ni prés, ni loin. C’est-ce qui vous est présenté qui ne se réfère plus à des coordonnées spatio-temporelles. C’est en ce sens que je disais : c’est une pure présentation d’affects, pourquoi ? parce peut-être que l’affect c’est pareil : l’affect « pur » c’est ce qui ne se rapporte plus à aucune coordonnée spatio-temporelle mais qui n’est pas éternel pour ça. C’est, ce qui est hors de l’espace et du temps.\nIl y a quelqu’un qui l’a vu ça, je trouve vraiment les pages belles si bien que je vous les signale tout de suite. C’est un critique dont je vous ai déjà parlé, et qui est important, qui est Balazs. Dans deux livres, Balazs (mais apparemment qui seraient deux versions d’un même livre) : Le Cinéma paru chez Fayot, P.57 : « L’expression d’un visage isolé est un Tout intelligible par lui-même. Nous n’avons rien à y ajouter par la pensée ni pour ce qui est de l’espace et du temps. Lorsqu’un visage, que nous venons de voir au milieu d’une foule est détaché de son environnement, mis en relief, c’est comme si nous étions soudain face à face avec lui ou encore si nous l’avons vu précedemment dans un grande pièce, nous ne penserons plus à celle-ci lorsque nous scruterons ce visage en gros plan. Car l’expression d’un visage et la signification de cette expression ( Dans mon vocabulaire Je dirais : le visage comme expression et l’exprimé du visage c’est à dire l’affect ) - n’ont aucun rapport ou liaison avec l’espace. Face à un visage isolé nous ne percevons pas l’espace. Notre sensation de l’espace est abolie. Une dimension d’un autre ordre s’ouvre à nous, celle de la physionomie. - cela devient mauvais pour moi, c’est son affaire, il s’est juste trompé, il voulait dire une dimension d’un autre ordre s’ouvre à nous celle de l’affect « pur). »\nDans Esprits du cinéma, P.130 : « Si un visage isolé et agrandi nous fait face, nous ne pensons plus à quelque lieu que se soit ni à aucun environnement, même si nous venons de le voir au milieu d’une foule nous sommes à présent brusquement seul avec lui, en tête à tête. Nous savons peut-être que ce visage est dans un lieu déterminé mais ce lieu nous ne l’ajoutons pas par la pensée car ce visage devient expression et signification, même sans y ajouter par la pensée une relation spatiale. Le précipice au-dessus duquel quelqu’un se penche, \"explique\" peut-être son expression de frayeur mais ne la \"crée\" pas car l’expression existe même sans justification. (Là, il s’agit bien de l’affect.) Evidemment cela tourne mal aprés car il recommence. Face au visage nous ne nous trouvons pas dans l’espace. »\nDonc je dirais, la fonction du gros plan ça n’est pas d’agrandir une partie mais pas non plus inversement diminuer l’espace, rétrécir l’espace et c’est absolument pas faire valoir un objet partiel. C’est extraire la chose, c’est-à-dire l’image de toute coordonnée spatio-temporelle. Qu’est-ce qu’un gros plan raté ? Il faut encore le faire, facile à dire mais pas si facile à faire. Un gros plan raté, c’est lorsqu’il y a les amarres qui tiennent, les coordonnées spatio-temporelles subsistent. Vous avez beau faire. Je pense à un petit texte très amusant, qui m’a mis dans la joie, un texte d’Eisenstein qui a été publié dans « les cahiers du cinéma » où il dit :« Il y a un gros plan dans \"Intolérance\" de Griffith. Un gros plan obsessionnel de berceau, qui est censé être quoi ? Et puis il dit dans un film de Dovchenko, il y a aussi un gros plan de femme nue, et les deux, c’est raté. Pourquoi selon lui, c’est raté ? Car dans les deux, cela ne fonctionne pas, le berceau par exemple, reste vraiment lié au fait qu’il y a un bébé qui est né. Alors que toute l’intention de Griffith c’était d’en faire l’expression de l’origine du temps, le berceau du temps.\nEt l’autre cas c’est Dovchenko, non plus ne marche pas, on l’a vu précédemment nue dans la cuisine entourée de tous ces ustensiles. Ce sont des gros plans ratés, ce sont des images qui même en gros plan, n’ont pas réussi à rompre leurs amarres. » Cela n’a donc pas marché. Alors on en revient toujours là, mais on progresse sur place, c’est bizarre !\nVoilà que le visage-entité est bien l’expression d’un « pur » affect ou d’une essence singulière ou encore l’ensemble de deux éléments. Mais ce n’est pas une distinction réelle je ne peux pas distinguer puisque l’exprimé n’existe pas hors de l’expression. Mais je ne les confonds pas. Je ne confonds pas la frayeur-affect « pur » et le visage effrayé et pourtant la distinction n’est pas réelle. La cause de la frayeur est bien distincte du visage effrayé mais la frayeur elle-même n’est pas réellement distincte du visage effrayé. Et pourtant il y a une distinction. A savoir que la frayeur, c’est l’exprimé et que le visage effrayé c’est l’expression : c’est ça que j’appelle le fantôme ou l’entité. C’est justifié puisque, maintenant, je pourrais dire : on appelle fantôme ou entité, toute chose ou être - je dis pas existence puisque ça n’existe pas hors de son expression - j’appelle fantôme ou entité en tant qu’abstraite de toute coordonnée spatio-temporelle, c’est cela un fantôme. On vit dans les fantômes. Alors pourquoi avoir attaché tellement d’importance à l’image-affection au cinéma ? Les fantômes c’est des visages, il n’y en a pas d’autres fantômes que les visages. Qu’est-ce que ça veut dire « on vit dans les fantômes » ? Ce n’est pas du tout des choses archaïques, les fantômes. Le temps de se reposer. Il y a un texte de Kafka qui m’a frappé : Les lettres à Milena, où il parle pour son compte, le monde tel qu’il le voit et on sent tellement que ça lui tient à cœur.\nC’est donc plus une anecdote qu’une idée car il vivait comme ça. Cela me fascine, les anecdotes de vie et leurs résonances sur des formes d’art quand il s’agit d’un très grand artiste. C’est-ce que Nietzsche appelait les anecdotes dans la vie d’un penseur, ... Empédocle et son Volcan, Empédocle se jette dans le volcan. C’est un fait divers de la pensée. Pourtant il se jette vraiment ! Le fait divers de la pensée, c’est quelque chose de formidable, Kant faisait cela durant ses promenades. C’est curieux ce phénomène, le fait divers Kafka. Il vivait comme si le monde était double et le monde moderne. Il disait : « il y a deux sortes de choses au monde : il y a tout ce qui nous aide dans l’espace et dans le temps. Il y a, à la fois l’espace et le temps comme obstacles - il faut bien vous rappeler ça pour l’avenir, on en aura besoin - et tout ce qui constitue cette première lignée, ceux-ci comme obstacles et le moyen de les surmonter. Il disait c’est quoi ça ? et bien c’est toute une série animée par les moyens de locomotion - alors il citait les moyens de locomotion modernes : la voiture, le train, le paquebot ou encore l’avion. » Voilà vous avez votre série.\nMais il disait aussi « Faites attention, il y a une autre série ! Notre monde moderne aurait gagné son entreprise de dominer la nature si , il n’y avait pas : non moins moderne, non moins technologique, il y a une autre lignée : les PTT, le téléphone, la photo...il aurait ajouté après le cinéma, la télé, etc... Il disait ::\"c’est comme si la lignée technologique de l’espace et du temps ne pouvait pas progresser sans susciter son opposé. Et en quoi sont-ils opposés ? Ce sont comme les moyens qui vous épargnent toute confrontation avec l’espace et le temps, on prend en charge le mouvement, quelque chose d’autre prend en charge le mouvement. Qu’et ce que c’est que ça ? C’est la lignée qui nourrit et fait naître les fantômes, et notre technologie n’avance pas sans susciter, sans produire autant de fantômes qu’elle produit de perfectionnement technique. Pourquoi qu’une lettre, qu’un coup de téléphone serait un fantôme ? Comme il dit à Milena : « Même avant que la lettre soit partie, les fantômes ont bu le baiser que je t’envoyais. » J’espère qu’il ne le dit pas encore mieux car c’est d’une beauté.\nHors dans son esprit pervers, qu’est-ce qu’il faisait Kafka ? Un humour tellement diabolique, il avait lui, déjà fait son choix et il savait que son choix ferait son malheur et qu’il irait jusqu’à la mort. Son état de santé de santé extrêmement fragile l’empêchait d’affronter les chemins de fer, les voitures et les avions. Il avait choisi la ligne technologique des fantômes. Il se rachetait, bougeait pour voir sa fiancée, non rien du tout. Mais en revanche il lui envoyait lettre sur lettre, la précédente décommandant la précédente, non... la suivante, bref tout cela dans un mélange. Et bien sûr dans son raisonnement, il n’avait pas écrit une lettre que les fantômes l’avaient déjà bue, il fallait en faire une autre. Et son rêve, il disait il avait une fiancée qui était spécialiste des « parlaphones, papophones, parlophones »... je ne sais plus.. C’est la production technologique des fantômes\nVous voyez ces deux lignées... Voilà, le texte, voilà, « Lettres à Milena », aux Editions Gallimard, P.260 : « Je n’ai pour ainsi dire jamais été trompé par des hommes, par des lettres, toujours. Et cette fois, ce n’est pas par celles des autres mais par les miennes. Il y a là, en ce qui me concerne, un désagrément personnel sur lequel je ne veux pas m’étendre. Mais c’est aussi un malheur général. La grande facilité d’écrire des lettres doit avoir introduit dans le monde du point de vue purement théorique, une terrible dislocation des âmes, c’est-à-dire une double perte, de la fonction individuante et de la fonction sociale. C’est un commerce avec des fantômes, non seulement du destinataire mais encore avec le sien propre. Le fantôme croit sous la main qui écrit, dans la lettre qu’elle rédige, à plus forte raison dans une suite de lettres où l’une corrobore l’autre et peut l’appeler à témoin. Comment a pu naître l’idée que des lettres donneraient aux hommes le moyen de communiquer ? On peut penser à un être lointain, on peut saisir un être proche - c’est la série de l’espace-temps.\nLà, on est dans l’espace et le temps. Écrire des lettres, en revanche, c’est se mettre nu devant les fantômes (c’est l’essence du gros-plan), ils attendent ce geste avidement. Les baisers écrits ne parviennent pas à destination, les fantômes les boivent en route. C’est grâce à cette copieuse nourriture qu’ils se multiplient si fabuleusement. L’humanité le sent et lutte contre le péril, elle a cherché à éliminer le plus qu’elle pouvait, le fantomatique entre les hommes à obtenir entre eux des relations naturelles, à restaurer la paix des âmes en inventant le chemin de fer, l’auto, l’aéroplane, mais ça ne sert plus de rien. Ces inventions étaient faites une fois la chute déclenchée. L’adversaire, c’est à dire les fantômes est tellement plus calme et tellement plus fort : après la poste, il a inventé la télégraphie, la téléphone sans fil, les esprits ne mourront pas de faim mais nous, nous périrons. » Une drôle de situation !\nJe voudrais en finir avec deux remarques. J’ai dit, il y a un cinéaste qui a très bien compris cela : si vous vivez, vous pouvez très bien ne pas vivre comme ça, on a toujours le choix. Votre découpage de concepts, cela peut être tout à fait autre chose que ces deux lignes Lui dans la technologie la plus moderne, il distinguera : la ligne des cordonnées spatio-temporelles l’espace-temps (avion, train...) et la ligne des fantômes (ligne également technologique). Il est le premier à dire cela, que l’un va avec l’autre. Mais il y a une tension entre les deux. La première ligne est la conquête de l’espace-temps et des conquêtes de l‘espace-temps, la deuxième est celle des affects « purs », des entités, la ligne des fantômes.\nWenders est kafkaïen - le texte est issu d’une belle rencontre, mais son cinéma n’est pas une atmosphère Kafka, non, c’est tout à fait autre chose. Tout le cinéma de Wenders est basé sur la coexistence et les interférences entre deux lignes. D’une part, la ligne des moyens de locomotion et leur conversion ... C’est présent dans tous ses films sans exception. En corrélation - et tout le problème c’est comment l’un reagit sur l’autre - la ligne des petites machines à fantômes et les voyages dans l’espace et le temps, vont emprunter tous les moyens de locomotion et c’est par là qu’il une idée de cinéma tout à fait formidable. Tout comme Bergman disait « mon problème à moi ce sont les gros plans de visage, lui son problème ça me paraît être ça, l’histoire de ces deux lignées et leurs rapports.\nDans Au fil du temps, c’est évident, le voyage auto, camion ... des deux types, l’étrange visite aux machines à imprimer, au cinéma ambulant, etc...se confrontent avec l’autre ligne, les fantômes, il faut traverser ces fantômes en même temps qu’on traverse l’espace et le temps. Il l’a fait une fois mais pas deux de cette manière de traiter ce sujet mais cependant, comme d’une certaine façon obsessionnelle, il le garde toujours,\nSi je prends Alice dans les villes, c’est à l’état le plus pur, les changements de moyens de transports, leur conversion l’un dans l’autre. Bien plus encore, pour faire dormir la petite fille, il lui raconte une histoire - souvent c’est important le dialogue, il dépasse la situation d’où toute son importance : \" Un petit garçon joue avec sa maman mais il se perd et il commence par rencontrer une grenouille, il la suit \". Premier moyen de locomotion. Puis il arrive à une rivière et il y a un poisson, il décide de le suivre (changement de transport), il arrive à un pont où il y a un cheval : immobile, il se met en mouvement donc il suit le cheval. Il a changé de moyen de transport encore. Puis il arrive sur une route il voit un camion, il monte dans le camion. Il dit à la petite fille que c’est rudement bien là où il est, car il peut tripoter, il y a la radio, etc...et le camion arrive à la mer et on ne saura plus. Et pendant tout ce temps lui, qu’est-ce qu’il a fait, le petit d‘Alice ? Pendant toute la durée du film, il a pris des polaroïds, en même temps qu’il changeait de moyen de transport. Avion, bateau, métro aerien, tout y passe Ce sont les grandes conversions de mouvement propres à Wenders. Il prenait donc tout le temps des polaroïds ce qui agaçait quelque peu la petite fille. Et tout le film est composé avec de extinctions d’images jusqu’à un certain moment, exactement sur le thème ; le négatif de polaroïd, de même que sur le polaroïd en couleur vous voyez l’image se former. Tout le début d’Alice est prodigieux car on a l’impression d’un caractère très insolite des images, mais là c’est au contraire, des images qui s’éteignent comme pour marquer que c’est comme des polaroïds. Et quand, ils arrivent avec Alice, à Amsterdam, elle se tourne vers lui et lui dit : « Tu ne fais plus de polaroïds », et là le style du film a changé.\nCe qui a de Kafkaïen chez Wenders, non une atmosphère générale, c’est cette manière de vivre les deux lignées. Et la confrontation des deux lignées, alors même dans \"L’ami américain\", là aussi dans toute la conversion des moyens de transports, comment se fait le rapport étrange des deux ? Là aussi il y a abandon et des individuations et du rôle social. La communication, elle passe par quoi ? L’échange de petits objets optiques, des petits cadeaux qui se font, tout l’art des fantômes.\nIntervention :  Dans Le rendez-vous d’Anna, elle traverse la capitale, passe d’hôtel à un autre. Puis rentre chez elle et écoute ses messages. \nDeleuze : Oui, en effet, dans Le rendez-vous d’Anna d’Akermann.\nCe que dit Kafka, c’est que finalement la ligne technologique pure, moyen de locomotion qui permet de vaincre l’espace et le temps, est vaincue d’avance par la ligne des fantômes. Elle sera noyée pour les fantômes, on périra, on n’aura plus aucun contact avec le réel. Fini tout ça, c’est déjà fait. Il n’y aura plus comme chez Wenders, ce sens étonnant de (l‘espace ?...), ces interférences entre les deux lignées (machine fantomatique et espace-temps), il n’y aura plus ni interférence ni concurrence, tout sera rabattu sur une seule et même lignée, entre machine fantomatique et machine espace-temps : les machines à fantômes, les lettres. Le caractère fantomatique des lettres apparaîtra de manière très... Je cite, l’importance des lettres précisemment dans le cinéma de Bergman, dans le livre de Denis Marion sur Bergman, il cite deux cas, non, P.37, voilà : « Dans \"les communiants\" c’est un pasteur qui reçoit de sa maîtresse, une lettre traçant le bilan de leurs rapports. Il y aurait, dit Marion, l’auteur, deux manières de filmer cette séquence 1) on voit la femme écrire la lettre, Ou alors : 2) on voit l’homme en train de lire cette lettre. Bergman invente lui, une troisième méthode : 3) pendant que le pasteur lit la lettre, la femme en premier plan, en dit les phrases sans les écrire. très interessant Dans \"Sonate d’automne\", le texte d’une lettre est présentée de manière encore plus artificielle, il est réparti entre celle qui l’écrit, son mari qui en prend connaissance et la destinataire qui ne l’a pas encore reçue. On voit bien là, il n’y a plus de lutte, interférence entre les deux lignées technologiques, les fantômes ont déjà gagné, la ligne des fantômes a déjà gagné\nEt il dira : « Je ne peux faire que des gros plans, les rares trains que je mettrai, les rares moyens de communication que je mettrai, seront rendus suffisamment indéterminés pour qu’ils soient soumis à des affects « purs », ce sera un monde où n’existera plus ni perception ni action, car de tels fantômes habitant un tel monde ne pourront percevoir et agir que par leurs affects\". Les affects feront/seront les actions et les perceptions de ces fantômes qui peuplent un tel monde.\" Je ne veux pas dire que le cinéma de Bergman va plus loin que celui de Wenders mais que Bergman a complètement décalé le problème.\nAlors voilà, pour le moment nous en sommes à ce rapport fantomatique entre le visage et l’affect mais, sans avoir fait encore l’analyse des affects « purs », de cette ligne des fantômes. Oui, une seconde, oui.\n[Intervention]\nA mon avis, je dirais écoute, il ne faut pas, j’essaierai d’en parler un petit peu la prochaine fois, tu me le rappelles, hein ? Le masque n’a aucun privilège, car le masque c’est une notion ambiguë, je veux dire qu’un visage démasqué peut être beaucoup plus masque lui même qu’un visage avec un masque, alors ce que je dirais, alors ça, tu y penses la prochaine fois.\n", "url": "https://www.webdeleuze.com/textes/304"}