{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 02/03/1982", "Titre": "Cours Vincennes - St Denis", "contains": "Bon... alors j’ai fait... Je fais d’abord une rapide mise au point, quant à, quant à la dernière séance.\nÀ la dernière séance certains d’entre vous ont bien voulu intervenir même très, très... sur des points tout à fait localisés. Or je trouve que pour moi ça a été très riche, parce que... parce que finalement, vous sentez bien que ce qu’on fait ici cette année, à la limite, moi, je souhaiterais, je me contenterais très bien, que ce ne soit qu’une espèce de tentative de classification où on pourrait dire, ah bah voilà, tel type d’image, tel prédominance d’image, tel genre de cinéma, tel style de metteur en scène, etc. . Alors ça permettrait évidemment une méthode, là je commence à rêver, une méthode de travail en commun, dont je ne désespère pas d’avance.\nCar à mesure que l’on avance très lentement, je m’aperçois que ce que je pensais faire en un an, eh bien, c’était de la folie parce que, il me faudra deux, trois ans peut être.\nAlors l’année prochaine je me disais vous voyez en rêvant, comme ça, l’année prochaine, bon faudra bien que je fasse un cours nouveau parce que, ça me paraît... hein, la moindre des choses. Mais je me dis, je diviserais mes heures en deux : je ferais un cours nouveau pendant une heure ou une heure et demie, et puis l’autre heure, ça consisterait exactement en ceci : si c’était possible qu’on forme un groupe restreint... ça, ça a toujours été mon rêve, mais comme c’est exclu il semble, en vertu de ce qu’est paris 8, de faire des séminaires fermés - ça je trouve ça scandaleux, il faudrait que ce soit de l’auto restriction, quoi, que ce soit... - et où on se contenterait... et où moi uniquement je reprendrais les catégories qu’on aurait essayé de former cette année , et puis, et puis grâce à ceux qui participeraient vraiment activement, on les remanierait, on chercherait des exemples.\nMoi ça m’a beaucoup frappé que la dernière fois, les exemples que vous m’avez donné de « Regards caméras », par exemple, pour moi ont changé beaucoup de choses, ça m’a entraîné à distribuer tout à fait autrement... Et je suis sûr que pour toutes les catégories qu’on a déjà envisagées ce serait : La répartition des exemples réagirait sur les concepts eux mêmes, alors ça ce serait très intéressant donc, si on peut déjà l’esquisser, si on peut déjà l’esquisser cette année et puis on verrait... mais enfin il me semble qu’il y a des possibilités. Mais enfin donc, on continue parce que je voudrais bien cette fois-ci, cette semaine, terminer l’image-affection. Et donc, compte tenu de la dernière fois, voilà où nous en sommes : Si j’essaie de distinguer les propositions, je dis première proposition - ça c’est comme une espèce de mise au point - eh bien le gros plan présente le visage en tant que tel, il ne le grossit pas, c’est pas, c’est pas vrai...il ne le grossit pas... il présente le visage en tant que tel. Seulement qu’est-ce que ça veut dire le visage en tant que tel ? Ça veut dire quelque chose de très précis, c’est le visage en tant qu’il a défait sa triple fonction, à savoir : sa fonction individuante ; sa fonction socialisante ; sa fonction communicante.\nC’est tout simple, il y a pas à dire le gros plan c’est un visage grossi, il suffit de dire...parce qu’en plus c’est faux, c’est faux... Il suffit de dire, le gros plan c’est le visage en tant qu’il a perdu, et en tant qu’il est présenté pour perdre, pour avoir perdu, cette triple fonction : de l’individuation ; de la socialisation ; et de la communication.\nDeuxième proposition : mais dès lors qu’est-ce que c’est un tel visage ? Qu’est-ce que c’est un tel visage, qui n’est plus ... qu’est-ce que c’est un tel visage, merde...heu qu’est ce que c’est un tel visage... qui n’est plus individuel, ni social, ni communiquant ?\nNotre réponse c’est que, un tel visage exprime... un tel visage exprime un ou des affects, il exprime un ou des affects. \n(Court dialogue sur l’origine - allemande ou latine - du mot affect entre G. Deleuze et un étudiant) \nAlain : T’empiètes sur mon domaine Gilles. C’est de l’allemand, c’est de l’allemand hein ?\nDeleuze : Non, non, non, c’est du latin » \nAlain :  Il faut l’aider à se décontracter..\nDeleuze : Mais non moi il faut m’aider à me contracter au contraire, si je suis décontracté, je, j’ai plus envie de travailler. Eh bah me v’la tout décontracté, j’ai plus rien à dire... »\n[Regardes un gars de Vincennes] Salut ! relax Max ! On me censure ici !\nLaisse moi me contracter un peu !\nAlors... oui... je dis un tel visage qu’est-ce qu’il fait ? Un tel visage ne fait qu’une chose il exprime un ou des affects. Bien. Mais un ou des affects, ça veut pas dire quelque chose de général. Comprenez que déjà, on est dans un problème. J’ai dit : c’est le visage en tant qu’il a perdu ses fonctions d’individuation, bon...et pourtant, l’affect qu’exprime un visage gros plan, ou les affects, ce n’est pas n’importe quel affect, un affect ne vaut pas un autre affect. Donc il faut croire qu’il y a une singularité - j’emploie le mot singularité pour qu’il ne recouvre pas l’autre mot que nous venons de répudier : il y a une singularité des affects qui ne se confond pas avec l’individualité. De quoi ? Cette individualité que le visage gros plan a précisément perdu. Si bien qu’il est très possible que le visage gros plan soit lui même sans individualité, alors qu’il exprime pourtant des affects en eux mêmes proprement singuliers. En effet la singularité d’un affect, ne se confond ni avec la personnalité d’une personne, ni avec l’individualité d’un état de chose.\nSi bien que ce que le visage a répudié dans le gros plan, c’est aussi bien la personnalité de la personne, ou l’individualité de la personne, que l’individualité de l’état de chose. Individualité de l’état de chose qu’on pourrait appeler comment ?\nL’individualité d’un état de chose...on l’appelle comment ? par exemple, cette salle, avec sa fumée, avec chacun de nous, avec la solitude... on l’appellera comment ? On l’appelle le \"ici maintenant\".\nL’individualité d’une personne, on pourra l’appeler, par commodité, on pourra l’appeler...on pourra l’appeler une durée. D’une certaine manière le visage gros plan n’a plus rien à voir, ni avec l’individualité d’un état de chose, ni avec la personnalité d’une personne. En revanche, pourquoi est-ce que ce visage ne se confond pas avec un autre ?\nÉvidemment parce qu’ils n’expriment pas les mêmes affects de visages gros plan. C’est en ce sens que je disais Marlène Dietrich et Greta Garbo en gros plan, on confond pas. On confond pas, est-ce que c’est bien sûr, c’est parce que elles ont telle et telle personnalité. Que je pousse, à la limite, en fait la personnalité n’est jamais complètement, complètement déposée. Bon. Mais j’ajoute que c’est pas ça qui compte, c’est parce que, à la limite, à la limite - vous apportez la correction vous mêmes -, à la limite, le visage gros plan exprime des affects, parfaitement singuliers.\nOr, notre question, vous le sentez, ça va pas être forcément facile, c’est : qu’est-ce qu’il faut appeler \"la singularité des affects\" en tant qu’elle est complètement différente de l’individualité d’un état de choses ou d’une personne ?\nTroisième point. Cet affect que le visage gros plan exprime, on l’a vu, il n’existe pas hors de son expression, il n’existe pas hors de son expression. C’est en ce sens, et là je voudrais aussi faire une distinction - tout ça c’est des distinctions, il faut qu’elles fonctionnent pour vous, je veux dire, enfin rien de très rigoureux forcément - Je dirais en ce sens cette fois ci, je voudrais introduire une différence entre affect et pulsion.\nAlain : J’introduirais un autre terme, celui d’émotivité.\nDeleuze : D’accord, d’accord\nAlain : L’émotivité du...double\nDeleuze : La différence ce serait, c’est que dans l’affect il y aurait comme l’expérience de quelque chose, qui serait comme en soi même flottant... et qui réclamerait de quoi s’incarner. Qu’est ce que je veux dire « de quoi s’incarner » ? On passe tous, vous savez on passe tous, par ces expériences où quelque chose, par exemple dans un lieu, quelque chose flotte - et on dirait un peu comme un esprit qui réclame, qui réclame de s’incarner, de s’incarner dans quoi ? Dans un geste, dans un mot, dans une attitude, ou même dans un visage.\nLa pulsion c’est très différent, la pulsion c’est l’affect en tant qu’il est intériorisé, en tant qu’il est intériorisé dans une conscience ou dans une personne. Il est actualisé, mais l’affect défini comme état flottant qui réclame un quelque chose qu’il exprime, qu’il exprime sans l’actualiser, c’est un état différent. C’est un peu, à la lettre, comme quelque chose d’errant, quelque chose d’errant qui cherche, qui cherche une expression. Ca peut même être quelque chose de tellement insistant ce quelque chose d’illocalisé, qui cherche une expression, que quelqu’un l’assume, quelqu’un l’assume tout d’un coup et l’ensemble des gens se disent, « ah c’est ça, c’est ça ». Par exemple une espèce d’atmosphère, on entre dans une pièce et on se dit : \"tiens, il y a de la violence là dedans\"...\nVoilà, c’est ça un affect. Il y a de la violence là dedans, pourtant tout le monde est très calme, tout le monde est sage, tout le monde est tranquille. C’est ce qu’on appelle en un sens \"une atmosphère\" ce que je suis en train d’essayer d’appeler affect, tout le monde est tranquille, mais ça empêche pas... elle est là. Tout à l’heure ! Et puis ça peut s’exprimer tout d’un coup, ça s’exprime dans un visage, et on dit « ah oui c’est ça », et puis à un autre niveau - c’est pas le même niveau - ça va s’actualiser dans l’état de chose, donc les gens vont commencer à voir. Alors en ce sens, je dis l’affect saisi comme état flottant, avant son actualisation dans un état de chose, en tant qu’il réclame simplement une expression, c’est ça le rapport affect-visage. L’affect est l’exprimé, qui à la lettre n’existe pas, il est comme une pure essence, essence du tragique, essence du comique, essence de ceci de cela. Il n’existe pas hors de son expression, pourtant il s’en distingue, il se distingue de son expression exactement comme l’exprimé se distingue de l’expression. Tout à l’heure .. ; C’est en ce sens que, dans la mesure où c’est un exprimé qui n’existe pas en dehors de son expression, en lui même il est vraiment entité. Ce que j’essayais de dire la dernière fois : il est fantôme, il se distingue de son expression mais pas d’une distinction réelle, son expression c’est le visage. Dès lors c’est le groupe même affect-visage, dans la mesure où l’affect n’existe pas comme état flottant, n’existe pas hors duvisage qui l’exprime, c’est cet ensemble affect-visage qui peut être présenté comme étant l’entité, ou le fantôme.\nDernière proposition qui fait le point, c’est que cette entité visage-affect, expression/exprimé, quel est son caractère ? Son caractère fondamental, c’est que, à ce niveau, on a vu : elle est indépendante de son état de chose. Il y a bien expression de l’affect, mais il n’y a pas encore actualisation dans un état de choses, dans un ici/maintenant, et en effet le propre du visage gros plan, on l’a vu, c’est pas du tout de constituer des objets partiels. Le propre du visage gros plan c’est d’extraire ce qu’il présente, à savoir le visage et donc l’affect exprimé, c’est d’extraire le visage et l’affect à toute référence à des coordonnées spatio- temporelles, c’est à dire de toute référence à un ici maintenant.\nOui ? Oui ? \n[Question inaudible]\nDeleuze : Pardonne moi je ne te suis pas bien, tu dis, tu introduis l’idée de sémiotisation, au niveau du visage gros plan... (Précisions de nouveau inaudibles)\nJ’ajoute - je ne sais pas si ça va dans le sens de ce que tu viens de dire -, vous sentez pourquoi j’ai un souci, même abstraitement, parce que tout ça c’est encore une fois des classifications. Pourquoi j’ai tellement de souci de distinguer pour le moment l’affect en tant qu’exprimé par un visage et, en disant ne le confondez pas avec autre chose, l’affect en tant qu’il sera actualisé dans un état de choses. Pourquoi j’ai tellement de souci à faire cette distinction, tout en sachant bien que dans n’importe quel film, il y a les deux états. C’est que seul le premier état pour moi, fait partie de ce qu’on peut appeler comme dans un pôle pur, à la limite, seul le premier état, l’affect en tant qu’exprimé par un visage, renvoie aux images-affections. Quand l’affect, lui - et on verra dans quelles conditions - n’est plus simplement exprimé par un visage mais s’actualise dans un état de choses, on est déjà dans un tout autre domaine. Et vous sentez, je précède ce que je veux dire, ce sera précisément un des pôles fondamentaux de l’image-action.\nMais si j’essaie d’abstraire au maximum -tout en sachant qu’un film est nécessairement fait d’images-affections, d’images-perceptions, d’images-actions - si j’essaie de pousser mes pôles d’abstraction le plus loin possible - je dirais évidemment, dès qu’un affect est actualisé, soit dans des pulsions, soit dans des états de choses, on est déjà plus dans le domaine de l’image-affection supposée pure, on est déjà dans un autre domaine qui est le domaine de l’image-action. Ceci dit, tout film ne cesse pas d’enchaîner, et on a vu que c’était un aspect du montage, un aspect du montage très précisément. Par rapport à tel film, les proportions disaient de ces types d’images et même de beaucoup d’autres types qu’on n’a pas vus encore.\nDonc pour le moment je dis l’image affective telle qu’on arrive à la cerner c’est uniquement le complexe visage-affect, en tant que le visage n’actualise pas un affect - seuls les états de choses actualisent - mais en tant que le visage se contente - gros plan - d’exprimer un affect. Encore une fois, je laisse complètement pour le moment de côté la question : « est-ce que il n’y a pas des images affectives d’une autre nature que les visages gros plan ? » C’est évident que si !\nAlain : Il y a un point important, c’est le rapport d’un individu complètement, comme dirait David Cooper, complètement paranoïaque, c’est à dire à côté de lui-même. Donc, moi je ne suis pas d’accord, il ne peut pas y avoir de bagarre dans une atmosphère calfeutrée, calme. Tu entres là dedans, avec toute son agressivité, parce que c’est paranoïaque comme dirait David. Bon, donc si tu sens l’agressivité, elle vient d’où ? C’est ça la question, et je te pose cette question : la question de l’arrivée d’un solitaire dans un groupe. C’est une question que je te pose, c’est un problème qui se pose en France de plus en plus depuis Mai 68. Gilles je plaisante pas. Bon, on arrive dans un groupe, les gens fument du hash, bon tout de suite ils ont tout un cérémonial de refus, de répulsion pour t’en donner du hash. Tu fais partie, comme dirait Devos, des gens moyens... Non mais c’est très important ce que j’essaie de dire, mais j’arrive pas à l’exprimer, il faudrait que Félix soit là. Il comprendrait le processus de la violence retournée contre sois-même... Non, mais, Gilles comment on peut entrer dans un groupe sans se faire rejeter ? ... C’est ça le problème Gilles comment entrer dans un groupe sans se faire rejeter ? ...Gilles il faut absolument que tu répondes à cette question parce que tu es le seul maître ici à bord.\nDeleuze : C’est pas la seule question tu comprends ? c’est pas la seule question parce qu’une question comme celle que tu poses, il me semble qu’on ne peut y répondre que si là aussi, on fait la liste des questions apparemment similaires. Parce que entrer dans un groupe sans être rejeté c’est bien une question, mais sortir d’un groupe sans être battu...c’est aussi une question très importante. Actuellement, par exemple, il est tout le temps question, et ça c’est un peu depuis 68, heu...comment arriver à ce que les gens prennent la parole ? Mais il y a une question non moins pathétique, c’est comment arriver à se taire ? Parce que c’est pas du tout facile, je veux dire - c’est pas simplement parce que j’ai ce métier, où il faut parler - mais dans tous les métiers c’est comme ça.\nComment arriver à se taire ? C’est intéressant aussi \"se taire\". Comment y arriver ? C’est peut être dur mais c’est pas mal... Alors c’est en ce sens que je dis, la question d’entrer dans un groupe sans être mal vu, remarque c’est, on va y arriver...c’est le problème en effet, c’est un peu un des aspects du problème du cinéma de terreur, qui en effet est très fort, le cinéma de terreur c’est un cinéma qui a une forte prévalence d’images affectives, d’images-affections. D’ailleurs il faudra qu’on en parle, mais heu... c’est le problème Frankenstein...mais moi je trouve que ce problème, tu comprends, il ne peux pas être posé si tu ne poses pas en même temps le problème inverse. Moi quand à Laborde je suis avec Félix... A Laborde, je le disais toujours à Félix, et c’est pas que c’était pas trés malin ce que je disais...mais je réclamais qu’il y ait à Laborde des moments de silence. Il s’agissait toujours que les gens prennent la parole... \nAlain : C’est pas possible Gilles à Laborde. \nDeleuze : Mais c’est fondamental que les gens aient des lieux où se taire...c’est fantastique qu’il y ait ça.\nAlain : Gilles écoute moi, on avait un club, personne ne parlait, à part les soignants.\nDeleuze : Oui mais c’est trop, il faut que les soignés et les soignants se taisent. C’est très important ça...comment se retirer d’un groupe ? Les groupes généralement ils ne vous lâchent pas... Alors tu vois, moi quand tu poses ton problème, j’en pose un qui est au moins aussi pathétique : comment sortir, comment se tirer, comment arriver à se taire ? » \nAlain : C’est une question de volonté Gilles.\nDeleuze : Pas du tout, arriver à se taire, ça met en jeu toutes les déterminations sociales, psychologiques, heu...tout, tout, tout ! Arriver à se taire, c’est presque une question de veine maintenant...c’est pas facile, hein, pas facile...\nAlain : Gilles tu es capable de te taire, tu es capable de le faire quand même...\nDeleuze : Et non, tu vois là non, je suis pas capable ...\nAlain : Mais tu es sollicité, tu es l’homme du comité central\nDeleuze : Et bah tu vois chacun de nous a appelé l’homme du comité central, chacun de nous a quelqu’un qui viendra lui dire, « aller prend la parole »...c’est pas facile de dire « mais non j’ai rien a dire », arriver à dire « j’ai rien à dire » c’est quelque chose de formidable. » \nDeleuze : Alors, voilà, « et poursuivant ce triste destin... »\n Alain : Tu ne répond pas à ma question, alors Gilles... \nDeleuze : Ecoute, je l’ai enrichi d’une question complémentaire... c’est la meilleure réponse...moi je dis que ton problème ne trouvera pas de solution si le mien n’en trouve pas... » ... Moi sans Félix je suis complètement paumé ? j’espère que lui aussi il donnait la réplique à gilles d’une manière fantastique Alors...bon, je sais plus bien où j’en suis moi... je veux bien moi on arrête.. En France un coup d’état ? ... Je ne sais plus du tout ce que je disais.... J’essaie de dire très confusément, donc au point où on en est, je viens de faire comme une espèce de résumé de nos acquis. Et je dis bien, si le ou les affects exprimés par le visage, vous voyez on ne s’occupe que de leur état d’expression, pour une fois on sait qu’il va y avoir d’autres niveaux.\nTout ça pour dire : ils ont une singularité, il faut essayer de comprendre en quoi consiste cette singularité de l’affect. Qu’est-ce que c’est ? Qu’est-ce que c’est l’affect en tant qu’exprimé ? C’est à dire qu’est-ce que c’est que l’entité de l’affect, ce que j’appelais l’entité, le fantôme ? Depuis le début finalement, depuis le début de notre analyse de l’image affection, on tourne autour du point suivant : c’est que l’affect en tant qu’exprimé par le visage c’est quoi ?\nC’est, on dirait aussi bien une qualité, une qualité, ou une puissance. Une qualité ou une puissance ou une \"potentialité\". Dans quelle atmosphère - là je voudrais que vous abandonniez presque la rigueur des notions pour essayer, comme une espèce de rêverie, on verra bien si ça va, où ça nous mène. Qualité, puissance, ça veux dire qualité en \"elle même\", il s’agit pas d’un objet qualifié... objet qualifié c’est lorsque par exemple quand je dis « ah oui, cette chose, cet objet est rouge, cette table est blanche... », mais le blanc, le rouge, et toutes sortes d’autres qualités... ou bien une puissance, une puissance c’est pas du tout la même chose que quelque chose d’actualisé, la puissance elle pourra passer à l’acte.\nMais une puissance c’est aussi une potentialité qui est pas encore actuelle, qui comme telle n’est pas encore actuelle. Voilà que le visage donc serait - quand je parle d’affect, ce serait les qualités-puissances en tant qu’elles ne sont pas encore actualisés, puisque lorsqu’elles s’actualiseront pour une fois ce sera dans des états de choses ou dans des individus ou dans des groupes ; Mais avant - en quelque sorte cet « avant » n’ayant qu’un sens logique - de s’actualiser, il s’exprime ; les qualités-puissances s’expriment et le visage c’est précisément l’expression d’une ou plusieurs qualités-puissances. Mais en quoi consiste alors leur singularité ?\nC’est pas seulement le \"rouge\" en général, c’est ce rouge-ci, c’est pas seulement \"le terrifiant\" en général, comme puissance, c’est ce \"terrifiant\". Alors, est-ce qu’il ne faudrait pas concevoir les choses comme ça, en fait telles que nous les connaissons, telles que nous en faisons l’expérience, les qualités-puissances sont déjà actualisées dans des états de choses et des personnes. Telle personne est terrifiante, tel état de chose est qualifié par du rouge... Il y a donc distribution des qualités et des puissances entre des choses, des personnes, et c’est ça qui constitue un état de chose ici et maintenant. \n\\Interruption\nLes rapports qu’il y a entre des objets et des personnes au sein d’un état de chose, appelons les des connexions réelles, connexions réelles....ça forme un monde de relations et de connexions réelles, relation d’une chose et d’une personne, relation d’une personne et d’une autre chose, etc. Donc vous avez tout ce monde de connexions réelles. Dans ce monde de connexions réelles, des qualités-puissances s’actualisent, d’accord... « Cet état de chose sera dit « rouge », cet état de chose sera dit « terrifiant ». ». Telle personne sera terrifiante, telle personne sera terrifiée. Donc c’est tout cet ensemble que j’appelle l’ensemble des connexions réelles. Je veux dire, il faut en distinguer, comme un autre niveau, mais les deux sont tout à fait immanents, il s’agit pas de mettre dans un ciel, les deux vont se pénétrer complètement. J’en distinguerai le monde des conjonctions virtuelles.\nBien, je dis que, le monde des connections virtuelles, les connections réelles, entre choses et personnes d’une part, d’autre part les conjonctions virtuelles entre affects, vont être strictement contemporaines, elles vont se poursuivre en même temps, sur les deux niveaux, les deux niveaux vont tout le temps interférer. Simplement tantôt, il y aura l’accent mis sur une conjonction virtuelle, tantôt l’accent mis sur une connexion réelle.\nJ’essaie de m’expliquer de plus en plus, parce que c’est - je veux dire, c’est pas une idée que je vous propose, c’est une affaire de sentiments. C’est si vous arrivez à sentir comme ça, je le dis parce que je le sens comme ça, il faut que ça marche pour vous, sinon vous laisserez tomber ce point. Je veux dire ceci, c’est un peu comme la trame et la chaîne, je veux dire, là aussi ce sont des distinctions qui sont pas des distinctions réelles. Voilà, je prend un exemple, vous avez quelqu’un de terrifié - c’est pour ça que là, vous voyez poindre mon exemple des films d’horreur - des films d’horreur dont il va bien falloir parler un peu plus. Vous avez quelqu’un de terrifié, je le prend comme personne réelle, c’est le domaine de l’actualité, de l’actualisation, son affect, la terreur qu’il éprouve, est actualisé, dans tout son corps. En tant que cet affect est actualisé, dans une personne réelle ou supposée réelle, il renvoie à quoi ? Il renvoie à un objet, ou une autre personne. Cet autre objet ce sera par exemple, le couteau, qui fait peur, à la personne, ou bien une autre personne, le vampire, qui fait peur à la victime. Entre le vampire, le couteau et la personne terrorisée, vous avez un ensemble de connexions réelles.\nBon, prenons l’autre point de vue, mais les deux points de vue sont strictement coexistants. Je ne considère plus la personne en tant qu’elle actualise un état de terreur, qui en tant qu’actualisé est un état \"ici maintenant\", je prends le visage gros plan de la personne en tant que terrorisée, en tant que terrifiée. Ce n’est plus le stade de l’actualisation, c’est le stade de l’expression, elle exprime un affect de terreur ; Cet affect de terreur, tout à l’heure il renvoyait à un objet capable de le produire, que ce soit le couteau ou le vampire. Mais quand vous le considérez comme, là c’était l’affect actualisé, quand vous le considérez comme affect exprimé, il renvoie pas à l’autre personne ou à l’autre objet, il renvoie à un autre affect, à savoir, le vampire comme affect c’est à dire ce terrifiant là, le couteau comme affect, c’est à dire cette puissance là, puissance de s’enfoncer dans un corps.\nSi bien que en même temps vous avez un monde des connections réelles, qui unissent des personnes et des choses, des personnes et des objets dans un état de chose. Le monde des connections réelles, ce serait exactement l’ensemble des personnes et des objets réunis dans un état de chose. Mais en même temps que vous avez ce monde, il est non pas doublé, il est pénétré de l’autre monde. Le monde des conjonctions virtuelles, à savoir les conjonctions virtuelles entre affects purs, où il n’y a plus ni objet réel, ni personne réelle, mais il n’y a plus que des affects qui se pénètrent les uns les autres, et c’est cette pénétration d’affects qui va constituer une essence singulière.\nEt alors, à ce niveau l’objet ne vaut plus comme objet, à savoir objet de perception, l’objet ne vaut plus que comme affect - la personne ne vaut plus comme personne, c’est à dire comme personne agissante ou ressentante, ayant des pulsions - elle vaut uniquement comme Et, si bien que contrairement à beaucoup de critiques je ne ferai jamais la moindre différence entre, par exemple, les gros plans et les très gros plans, je veux dire entre les gros plans de visage et les très gros plans de détails ou entre les gros plans de visage et les gros plans d’objets. Pourquoi ?\nParce que de toute manière quelque soit l’objet du gros plan, l’opération du gros plan consiste en ceci : en extraire un affect pur. Si bien que faire un gros plan d’objet, quand est-ce que ça réussit, quand est-ce que ça rate, c’est pas difficile...enfin c’est très difficile à faire, mais c’est pas difficile à voir pourquoi ça réussit et pourquoi ça rate, on a vu la déjà dernière fois avec des exemples tirés de Eisenstein. Un gros plan de visage ça rate essentiellement lorsque, le gros plan n’arrive pas à défaire, à déconnecter le visage des coordonnés spatio-temporelles, on l’a vu. Un gros plan d’objet ça rate quand quoi ? Quand l’objet reste objet au lieu d’être réduit à un pur affect. C’est très curieux cette réduction par le gros plan de l’objet à un affect objet, c’est pas un affect de moins, il y a trois types d’affects et il y a toujours finalement trois types d’affects et c’est cette communication, cette conjonction virtuelle des trois types d’affects qui va définir l’entité complexe ou l’essence singulière exprimée, qui va définir cet exprimé. Les trois types d’affect c’est quoi ? Je dirais, il y a toujours des affects du type...c’est tellement compliqué...je peux pas dire...c’est par commodité des affects qui, lorsqu’ils s’actualiseront, renverront à une personne. Par exemple, terrifiant, ou terrifié...terrifié.\nDes affects qui lorsqu’ils s’actualiserons renverrons à une autre personne, le terrifiant cette fois-ci, si le premier était le terrifié.\nEt troisièmement des affects-choses, des affects-objets. Le couteau, je reprend un exemple dont j’étais partis, les très beaux gros plans de Loulou, de Pabst, le visage de Jack L’éventreur, avec deux affects successifs : l’horreur, l’horreur qui monte jusqu’à un seuil insupportable, et la résignation.\nEt, gros plan du couteau, il sait qu’il pourra pas résister ; il va flanquer un coup de couteau à Lou. Mais là, ce qui fait du couteau un gros plan possible, c’est que, c’est le couteau qui est un affect. Je veux dire en effet, qu’il faut qu’il y ait une puissance de l’image suffisante pour que le couteau soit saisi comme puissance.\nPuissance de quoi ? Puissance de s’enfoncer dans un corps, avant même que Jack L’éventreur se soit saisi du couteau. Et d’après la nature des choses, d’après la nature des objets, c’est pas les mêmes affects, c’est là que l’on voit à quel point c’est singulier. Je me rappelle une toute autre année où l’on avait parlé des affects de choses et je disais par exemple, l’affect de l’épée, c’est très important pour les films d’aventure ça.\nL’affect de l’épée c’est pas du tout la même chose que l’affect du sabre. En effet, l’affect de l’épée c’est percer, transpercer, alors que l’affect du sabre, c’est la puissance de taillader. Bon. C’est pas le même affect. Lorsque vous avez au cinéma, là... dans le cinéma de terreur il me semble qu’il y a un type qui a réussit les plus beaux gros plans d’objets.\nC’est Mario Bava. Dans l’école italienne, ils ont beaucoup, beaucoup réussit de gros plans. Les gros plans d’objets, on dit parfois, on dit parfois que c’est pour détourner l’attention d’un ( ???) trop facile. Je crois pas que ce soit ça, c’est réellement convier l’objet à dégager lui même des affects car il n’y a aucune raison que ce soit seulement les personnes qui en dégagent.\nSi bien que...comprenez que ce que j’essaie de dire tellement, tellement confusément, ce que j’appelle l’essence singulière, l’entité, c’est la combinaison d’affects qui varient toujours et que le visage gros plan va exprimer d’une certaine manière, un autre aspect de la même entité, de la même entité singulière, de la même essence singulière. Prenez par exemple, dans un film de terreur : visage épouvanté, visage terrifié, on peut concevoir trois gros plans. Pourquoi est-ce que souvent ça ne procède pas comme ça, pourquoi dans le cinéma de terreur, il n’y a pas nécessairement beaucoup de gros plans, ça c’est un autre problème, j’en reste au cas où il y a le gros plan. Je prends trois gros plans : visage terrifié, visage terrifiant, objet, objet chargé d’affects. Prenez alors l’objet chargé d’affects, ça peut être le crucifix, ça peut être dans le cas du vampire...il est chargé d’un double affect, puisque l’objet va être une sorte de ventilation entre chacun, Si je prend mes trois affects : affect actif, affect passif, affects chose, le terrifié, le terrifiant et l’affect objet, à chaque fois les échanges sont nombreux. Puisque la croix, elle va être n’est-ce pas le signal d’un renversement de la terreur, à ce moment là c’est le vampire qui devient terrifié. Dans le terrifié en tant que purement, dans le visage terrifié en tant que purement exprimé, lorsque la terreur est purement exprimée et pas considérée comme actualisée dans l’état de chose : vous avez un type de conjonction virtuelle, c’est à dire de conspiration entre le terrifié et le terrifiant, qui n’est pas du tout le même que la connection réelle, dans le domaine de l’actualisation entre le personnage qui fait peur et le personnage qui a peur.\nDonc à chaque instant c’est comme si j’avais simultanément un monde double, les connections réelles de l’état de chose, les conjonctions virtuelles de l’affect.\nEt je dis, lorsque vous avez des images où prédominent les conjonctions virtuelles de l’affect sur les connections réelles, encore une fois les conjonctions virtuelles de l’affect comprenant elles-mêmes les objets, mais les objets élevés à l’état de purs affects, à ce moment là vous avez : le gros plan visage, et en même temps on sent que ça déborde la gros plan visage, et comment faire ? Alors attaquons un peu l’exemple même du cinéma de terreur. Tout le monde sait bien et ça a été dit plusieurs fois, il ya comme deux très grandes tendances dans le cinéma de terreur ou d’épouvante, yen a même beaucoup plus mais partons des deux premières. Il y a une tendance mettons...et chacune à eu...et là ça permettrait de poser - de reposer, j’avais posé une fois, mais beaucoup trop vite - ça permettrait de reposer le problème des rapports producteur metteur en scène.\nPuisque les grandes tendances du cinéma de terreur, me paraissent alors exemplaires en ceci que, chacune d’elles, et yen a pas que deux encore une fois, correspondent à une maison de production différente. Tout le monde sait qu’il ya une première tendance, qui a été présentée par, avant la guerre, par l’Universal et qui a fait de grands chefs d’oeuvres. Comment la définir ?\nC’est une tendance dérivée de l’expressionnisme, et c’est un peu ce que certains auteurs appellent « la tendance gothique », et c’est pas mal puisqu’en effet l’expressionnisme est très lié à un art gothique ou pseudo gothique. Et ça consiste en quoi ? Je dirais c’est assez simple, qu’est-ce que ça représente cette tendance ? Eh bah, ça représente les grands films expressionnistes dans le cinéma de terreur : Wegener, Le Golem ; Nosferatu, Murnau, Le Cabinet des figures de cire... et après ?\nEt après quand ça passe en Amérique, quand ça passe en Amérique c’est repris par les très grands américains de l’avant guerre, à savoir James Whale, avec Frankenstein en 1931, La fiancée de Frankenstein en 1935...bon...le fameux - c’est aussi ça, c’est du pur gothique, c’est, c’est la terreur gothique comme on dit - le fameux White Zombie de 1932, de Victor Halperin... bon, même on s’en tient là, pour pas, pour pas augmenter les exemples. (..) Comment on pourrait essayer de définir alors, cette tendance gothique ? Bien c’est tout simple en fonction même de l’expressionnisme ou de ce néo-expressionnisme : je dirais c’est un cinéma, c’est un cinéma de terreur, et pourquoi avoir choisit de privilégier la terreur ? C’est parce qu’évidemment c’est un gros affect, mais tout ce qu’on dit c’est pas du tout que, c’est pas un affect privilégié, il se voit plus, oui ; et puis il a fondé un genre, mais il faudrait aussi imaginer des affects très souriants... Mais enfin dans le cinéma de terreur qu’est-ce qui se passe dans cette tendance gothique, représentée par Whale, tout ça ? En effet il y a des cimetières, c’est toute une scénographie qui est très connue : cimetières sous la lune, les cryptes profondes, les châteaux en hauteur, etc. Eh bien oui, on voit ça. Ça donne parfois des mises en scènes admirables, bien...il s’agit de quoi ? Il s’agit il me semble, dans toute la mise en scène, il s’agit d’une espèce de tentative qui va très, très loin pour subordonner les connections réelles qui ne doivent subsister qu’au minimum, les déformer, à la lettre, les triturer, les prolonger, les déformer pour que elles tendent vers un point de conjonction à l’infini ; Il s’agira de déformer toutes les connections réelles pour les faire tendre vers un point virtuel à l’infini, c’est les fameuses lignes expressionnistes, c’est les fameuses diagonales.\nPoint de conjonction virtuelle qui sera quoi ? Qui sera précisément la composition des affects, si bien que l’espèce de conjonction des affects, des puissances et des qualités, va valoir au maximum pour elle même, ce qui subsiste des connections réelles n’étant que comme des lignes qui ébauchent et qui doivent être prolongées pour arriver à la seule chose qui compte, c’est à dire ces conjonctions d’affects.\nConjonctions d’affects qui vont réunir l’affect passif, l’affect actif je dirais et l’affect témoin, j’appelle affect témoin dans ce cas là l’affect objet. Donc en ce sens les connections réelles vont être complètement écrasées, elles vont être plus qu’écrasées, elles vont être retraitées, elles vont être complètement étirées au besoin, et ça va être les brisures de lignes, ou les déformations linéaires expressionnistes, etc. Dont tout ça, dont les américains ensuite reprennent le secret. Ça c’est la tendance gothique. (...) La terreur monte. Toi tu es un bon vampire.. Salut Alain ! Vous rigolez mais c’est épuisant, c’est tuant Le revoilà ! C’est la panique parce que je me dis... Ouais bon !\nEt alors l’autre tendance, l’autre tendance ça me paraît très, très curieux, c’est l’autre tendance du cinéma d’épouvante. Ce serait une tendance à maison de production là, qui correspond... c’est aussi une tendance qui est \"avant guerre\", la maison de production ce serait RKO, qui en effet, se présentait comme amenant une toute nouvelle compréhension du film d’épouvante, et je crois que vraiment le grand, le grand metteur en scène de cette tendance c’est Tourneur, c’est Jacques Tourneur. Et Jacques Tourneur insiste énormément là-dessus, et surtout, alors ça a l’air d’être contre ce que je cherche, mais vous allez voir au contraire que ça va tout à fait dans le sens de ce que je cherche...si vous avez la patience d’attendre. C’est pas question de gros plans de choses terrifiantes, rien, non, pas du tout. Il s’agit pas de ça, bien plus, les grandes scènes se passent en ombre, il insistait énormément...pourtant il y avait aussi un rôle des ombres dans l’expressionnisme, mais on verra, c’est pas le même, sûrement. Tout est dans l’ombre, Jacques Tourneur explique beaucoup que ce qu’il veut dans les scènes d’épouvante, c’est que les hommes, les personnages soient en bleu noir, que l’atmosphère soit sombre ou que la scène ne soit vue que par ombres et encore par ombres floues. Par exemple, Cat People, un des chefs-d’oeuvre de Tourneur, représente l’attaque dans la piscine, l’attaque par la panthère dans la piscine, il la représente uniquement par des ombres extrêmement mobiles ; c’est pas du tout comme l’ombre, vous voyez que l’ombre gothique, elle au contraire, c’est une ombre linéaire, qui précisément, force toutes les connections réelles à épouser une linéarité là, très, très tranchée.\nLà au contraire c’est un traitement des ombres anti-expressionniste. Et ça correspond à quoi ce goût des ombres chez Jacques Tourneur, où les scènes d’épouvante sont toujours en ombres ? Il a fait aussi là, dans son L’homme léopard... Cat People c’est 43, 1943, L’homme léopard c’est 43, il a fait aussi un film sur les zombies, qui est intitulé en français, enfin en tout cas qui est paru en France sous le titre Vaudou. C’est que, là cette fois-ci, c’est comme si les connections réelles étaient conservées...on conservera un maximum de connections réelles, en même temps, les conjonctions virtuelles, les conjonctions monstrueuses, se feront, mais elles se feront sous forme d’ombres, au point que subsiste un doute : est-ce que c’est de l’hallucination ou est-ce que c’est vraiment du surnaturel ? Vous voyez c’est la tendance opposée à la tendance gothique, et bien plus : non seulement il y aura perpétuelle équivoque entre la ligne des conjonctions virtuelles monstrueuses et la ligne des connections réelles subsistantes, mais il y aura perpétuel chassé-croisé et on retournera, on sortira des connections réelles vers les conjonctions d’ombres et des conjonctions d’ombres, on sera renvoyé aux connections réelles. Sous quelle forme ? Par exemple, la sorcière vaudou, eh bien après tout ça n’était que la veuve du missionnaire dans \"Vaudou\" ou bien l’homme léopard ce n’était qu’un névrosé. Vous voyez perpétuellement on saute d’une ligne à l’autre et on resaute de l’autre ligne à la première. C’est comme une direction tout à fait différente...\nAlors qu’est-ce que je peux... vous me direz ça suffit pas, il y a bien d’autres choses dans le film de terreur, oui il y a bien d’autres choses, mais à mon avis, je dis ça parce qu’on ne pourra, je pourrais essayer de le dire que plus tard, à mon avis ce qui s’est passé de nouveau après la guerre, et qui est très très important, s’est fait soit dans la direction gothique, soit dans la direction Tourneur, en apportant quoi de nouveau ? En apportant une conversion, à savoir passage d’un primat des images affections à un primat d’un tout autre type d’images qui est précisément les images qu’on a pas encore étudiées.\nConversion à un certain type d’images qui sont des images-action.\nEt, si vous voulez, du côté - alors, si j’essayais de pousser ma classification - du côté du gothique (du gothique expressionniste), vous aurez : une espèce de néogothique fantastique qui d’ailleurs de manière très différente sera représenté par...Fisher...\nQu’est ce que c’est qu’une image-cinéma ? Je prends un exemple alors là bon, bon... Belle image-cinéma, dans... une grande image-cinéma, dans ... dans... dans Fisher. Bon... c’est Dracula. Alors qu’est ce que c’est faire l’histoire d’une image cinéma ? - je prends juste cet exemple très rapidement. Fisher présente - dans les ‘Maîtresses de Dracula’ - Fisher présente : Dracula, en train d’être crucifié... avec des clous, avec de gros clous : des clous-pieux. Il est crucifié, juste, par terre, exactement là où se projette l’ombre des ailes d’un moulin pendant que le moulin brûle. Splendide image, quoi...\nJe dirais ça c’est une image-affection bien que ce ne soit pas un gros-plan de visage mais - je précède ce qui me reste à dire - c’est une image forte, une image affective forte, d’autant plus forte que conformément à toutes les lois de l’expressionisme sur la volonté spirituelle, il y a une identification, il y a une identification proposée, scandaleuse identification et voulue par Fisher, de Dracula et du Christ.\nVoyez ce que j’appelle des affects-objets. Les clous qui le crucifient, les ailes du moulin, qui forment une croix (comme ça) c’est typiquement des affects-objets, bon. C’est la mort de Dracula. Or en quoi - que ça appartienne à, ça à la tendance gothique, ça va trop de soi. Mais, quelle est l’histoire d’une pareille image ? L’histoire d’une pareille image c’est que, dans un Frankenstein, dans \"La fiancée de Frankenstein\"de Well, vous avez déjà le thème de cette fois Frankenstein, qui est présenté comme une espèce de Christ... Il est présenté comme une espèce de Christ, avec tout un thème, tout un thème ésotérique très curieux, à savoir le créateur de Frankenstein lui-même, c’est à dire le docteur Frankenstein, qui est le créateur - qui est Dieu - l’aide du créateur - qui est le diable - et Frankenstein, qui est la créature ou le Christ. Et, il se termine, il se termine dans un moulin qui flambe.\nOr chez Fisher vous voyez comment plusieurs éléments qui étaient éparpillés, à commencer par l’analogie : créature de Frankenstein-Christ... moulin qui flambe, va être comme réunis dans une espèce d’image qui est restée célèbre... en effet qui est la crucifixion, de Dracula cette fois-ci, sur l’ombre des ailes de moulin.\nBon, voilà. Et, lors donc, chez Fisher qu’est ce qui se passe ? il semble qu’il y a toute une reprise de la tendance gothique ... C’est à dire : sacrifice des connections réelles au profit du surnaturel des conjonction virtuelles... il y a toute une reprise du gothique : il y a un néogothique, mais complètement transformé, à la fois son... on le verra : par l’image couleur, mais parce que : le tout est introduit dans un systèmes d’images-actions, bon supposons... mais comme on ne sait pas ce que c’est encore que l’image-action je ... je me devance.\nDans l’autre cas : la tendance Tourneur, vous avez presque, vous avez une évolution qui me paraîtrait vraisemblable, à savoir, de plus en plus, la formule Tourneur - c’est à dire : maintenir les connections réelles, les doubler de conjonctions virtuelles, dans des conditions telles que l’on saute des connections réelles aux conjonctions d’ombres, et que l’on repasse des conjonctions d’ombres aux connections réelles - cette autre formule de l’épouvante, il me semble, elle va être aussi reprise, après la guerre. Elle va être reprise notamment par un type très très grand qui est, je crois aussi grand que Terence Fisher dans le... dans le cinéma d’épouvante d’après-guerre, qui est : John Gieling. Où, finalement, le surnaturel n’a pas de consistance pour lui-même, puisque la ligne des conjonctions monstrueuses n’est là que pour relancer la ligne des connections réelles et la ligne des connections réelles n’est là que pour lancer la ligne des conjonctions - avec perpétuellement hésitation - Qu’est ce que c’est au juste ? Est-ce que c’était une hallucination ? Est-ce que c’était vraiment du surnaturel ? Qu’est-ce que... ? Bon. Et ... puis alors ce qu’il y a de très curieux il me semble, c’est que, là aussi, la vraie nouveauté de Gieling, c’est faire la même opération que Fisher de l’autre côté, c’est à dire une conversion : de ce cinéma d’affection, dans l’élément de l’image-action. Et c’est comme ça que ça va être un cinéma des pulsions, alors, ça va être un cinéma où la pulsion va devenir le phénomène fondamental, ce qui n’était pas du tout le cas de l’image-affection - telle que, que je la traite en ce moment - mais enfin là je suis beaucoup trop rapide.\nAlors ce qui est très curieux, il me semble, c’est que c’est la même maison de production, la troisième, celle qui a surgi après la guerre enfin, celle qui a eu son succès après la guerre : la Warner, qui a réuni les deux tendances, d’après la guerre. C’est à dire : la tendance Fisher et la tendance Gieling. Bien plus, Gieling a fait des scénarios pour Fisher. Là il y aurait des communications très très curieuses, mais enfin c’est pas ça où je veux en venir, ce à quoi je veux en venir, c’est exactement ceci, c’est que... je dirais...\nVoilà : j’essaie de répondre, après cette ... vous prenez pas ça trop... encore une fois c’est fait comme une espèce de rêverie, hein, où je menais mon... Il faut : Ceux d’entre vous qui trouvent que ça va pas vous laissez complètement tomber. Ceux à qui ça dit quelque chose à ce moment là : vous retenez ... le résultat vers lequel je tendrais si j’étais arrivé à mieux dire.\nLe résultat vers lequel je tendrais si j’étais arrivé à mieux dire c’était, ce serait exactement celui-ci, à savoir, répondre à la question : qu’est ce qu’un affect ? Qu’est ce qu’un affect en tant que entité ou essence singulière ? Je réponds à ça : un affect c’est, soit une puissance, commune à deux contraires... exemple : terrifiant / terrifié... soit, une qualité commune à : le vampire et sa victime, soit une qualité commune à deux dissemblables, à deux différends, exemple : Jacques l’éventreur et le couteau.\nEn d’autres termes, un affect comme essence singulière c’est une qualité-puissance - puisque finalement toute qualité est puissance d’un certain point de vue, toute puissance est qualité d’un autre point de vue, c’est une qualité-puissance.\nSimplement nous avons vu la nécessité de distinguer déjà deux niveaux de la qualité-puissance. Si je résume l’ensemble de ce que on vient de faire : deux niveaux.\nUn premier niveau, la qualité-puissance, doit être considérée comme actualisée ou actualisable dans un état de chose déterminé - état de chose qui comprend des objets et des personnes réelles, ou présentées comme réelles - la qualité-puissance en tant qu’actualisée dans un état de chose déterminé.\nJe dis, voyez ou je veux en venir, en quoi je prépare ce qui nous reste tellement à faire, je dis, je ne peux pas m’en occuper au niveau de l’image-affection parce que ça c’est déjà de l’image-action, ça ça renvoie déjà. Cet état de la qualité puissance, en tant qu’elle est actualisée dans un état de chose déterminé ça renvoie déjà, à l’image-action. Pourquoi ? Bah euh je le sais pas, je voudrais que vous le pressentiez, je le dirai quand on arrivera à l’image action.\nParce que ça définit - oui, c’est facile - parce que ça définit une situation. Une situation, avec des coordonnées spatio-temporelles, et que c’est dans le cadre d’une situation ainsi déterminée que, il y a action. Donc la qualité-puissance en tant qu’actualisée dans un état de chose déterminé, c’est à dire, dans un ensemble de connections réelles, renvoie déjà au troisième type d’image-mouvement, à savoir l’image-action. Mais plus profondément, il y a un autre état de la qualité-puissance. C’est la qualité-puissance en tant qu’exprimée par ou dans un, des visages. Et la qualité-puissance en tant qu’elle est exprimée par ou dans des visages, c’est ça qui définit l’image-affection ou du moins un type d’image-affection...\nBien : on en est là... bien entendu, tout ce que je viens d’expliquer sur le cinéma de terreur, c’est simplement que, bien entendu, il y avait toujours un minimum de connections réelles qui subsistaient, ou bien un maximum de connections réelles, c’est à dire l’image-affection elle est toujours embranchement avec des images-actions. Bah oui ça ça nous gêne pas. Mais dans mon effort d’abstraire l’image-affection en tant que telle - qui n’existe jamais à l’état pur dans un film quelconque - dans mon effort pour pousser cette abstraction, je dis : c’est seulement dans la mesure où, vous dégagerez le concept de qualité-puissance et que vous distinguerez déjà les deux niveaux, son actualisation dans des états de choses, son expression sur un visage, que vous pourrez cerner déjà, ce premier type d’image-affection c’est à dire : le gros-plan visage.\nCar à ce moment là on est relancé dans un tout autre problème, j’aimerais bien en, j’aimerais en finir vite avant de... que je sente quelque chose arriver ... alors vous comprenez, je le redis : on est lancé, on peut plus s’arrêter, parce que, méfiez-vous, il faut remonter de la qualité puissance telle qu’elle est : elle est singulière, elle forme une essence singulière vous voyez, en tant qu’elle est ...exprimée par et dans un visage, et cette essence singulière ne se confond en rien avec - au moins j’ai tenu un certain nombre de mes engagements - ne se confond en rien avec l’individualité de la personne, l’individualité d’une personne, elle n’interviendra - même si c’est inséparable en fait - elle n’interviendra qu’au niveau de l’actualisation, dans un état de chose.\nEt sinon, dans l’image-affection elle n’intervient pas : le seul facteur individuant dans l’image-affection c’est la singularité de l’affect, et la singularité de l’affect c’est quoi ? C’est la composition de l’entité complexe : affect-passif, affect-actif, affect témoin... Vous comprenez ? Alors, on peut plus s’arrêter pourquoi ? Parce que j’ai distingué deux niveaux !\nLa qualité-puissance s’actualise dans un état de chose bon, là ... plus profondément : la qualité-puissance, elle s’actualise même pas. Là, c’est pas qu’elle s’actualise ou qu’elle s’actualise pas, c’est que : ce n’est plus cet aspect là qu’on considère.\nOui, là c’est bien, là c’est clair. C’est pas que ça cesse de s’actualiser dans l’état de chose, mais ce n’est plus ça qu’on considère. Alors qu’est ce qu’on considère ? Je dis, plus profondément : on considère la qualité-puissance en tant que uniquement elle s’exprime sur ou dans un visage. C’est : l’image-affection - gros-plan. Bien... Mais, il y a encore un autre niveau ! Ou du moins pourquoi qu’y en aurait pas un autre ? Pourquoi cette entité complexe, cette entité singulière, pourquoi la qualité-puissance pourrait pas être exposée pour elle-même ? Il y aurait même plus besoin de visage : elle pourrait être exposée pour elle-même...\nEt ça ça ferait : un autre type d’image affection, puisque depuis le début on sent bien que les images-affection elles ne se réduisent pas au gros- plan, qu’elles se réduisent pas, au visage. Des qualités-puissances qui seraient \"exposées\" - elles seraient donc objets d’une ex-position - ce qui m’engage à quoi ? Il faudrait arriver alors à multiplier les distinctions, puisqu’on aura à distinguer, l’actualisation de la qualité-puissance dans un à l’état de chose c’est à dire dans un système de connections réelles.\nDeuxième degré : l’expression de la qualité de puissance, dans un visage ou dans un gros-plan et puis l’exposition pour soi de la qualité-puissance. Y aurait ça, on sent bien qu’y faut qu’y ait ça. Ce serait comme un troisième état, y aurait trois états de la qualité-puissance. L’exposition, pour elle-même et, en effet, pourquoi j’en ai tellement besoin de ça ? là, parce que c’est, c’est constant, encore une fois, et c’est un pôle, et c’est peut-être le pôle le plus profond, des images-affections. Ce serait quoi en effet ? ... L’espace-temps en apparence, puisque l’espace temps il fait partie des coordonnées spatio-temporelles...\nA moins que - et là ça fait partie déjà de ce que... certains d’entre vous m’ont beaucoup apporté - l’un d’entre vous, il y a déjà très longtemps, m’a dit là comme ça, très vite, parce que c’était une notion à lui, c’est Pascal Auger, et, et il m’a dit comme ça en passant que, ça l’intéresserait de former un concept de \"l’espace quelconque\", parce que ça lui paraissait correspondre à certaines choses qui se passent dans le cinéma expérimental et que, la notion d’espace quelconque elle serait assez bien, dans une des suites - je dis pas que ce serait la suite naturelle !- mais elle se concilierait très bien avec l’idée dont on était parti au tout début, l’idée que il n’y avait de cinéma que : lorsque le mouvement était rapporté à l’instant quelconque et que, dans l’enchaînement, dans une espèce d’approfondissement du thème de l’instant quelconque on pourrait bien déboucher sur \"l’espace quelconque\". Et puis : ça ma frappé et toi, je sais pas dans quel sens tu la pousseras cette notion, mais je me suis dit que ça c’était typiquement une notion dont, dont on aurait grand besoin.\nEt je me dis : en effet, y a un certain type d’image au cinéma, et notamment dans le cinéma moderne, qui est très frappante parce que ça consiste en quoi ?Ça consiste à constituer un espace quelconque, donc j’insiste là-dessus... Tenez bien hein, je veux dire, tenez bien : cette expression bizarre d’espace quelconque. Drôle... je veux dire, un espace quelconque, c’est bien en un sens : ça répond à toutes nos exigences, bien que ce soit un espace. Un espace-temps quelconque. La question pratique, ce serait - je la laisse de côté pour le moment : il faut bien que je commente un peu théoriquement - la question pratique ce sera : mais comment faire ? Comment est-ce qu’on constitue un espace quelconque ?\nÇa c’est très intéressant parce que je crois que le cinéma actuel nous donne beaucoup de, de réponses, déjà, à cela : la constitution d’un espace quelconque. Et qu’est ce que ça voudrait dire ? Supposons, bien. Ça cette chose pratique on la garde pour la fin : ça vaut mieux, hein ? Commençons par pousser théoriquement : qu’est-ce que ce serait, un espace quelconque ? C’est pas difficile, ça s’oppose - à quoi ? - ça s’oppose à tout espace déterminé. En ce sens, un espace quelconque ne va pas contre l’idée qu’il est arraché à toute coordonnée spatio-temporelle, l’espace quelconque, un espace quelconque, il peut être parfaitement défini, mais il n’est pas ici maintenant. Ou même s’il est ici maintenant ce n’est pas en tant qu’on le rapporte aux catégories du \"ici et du maintenant\" qu’il vaut comme espace quelconque, il a une autre, il a une autre spatialité, il a un autre mode de spatialisation.\nC’est vraiment un espace quelconque et non pas : tel ou tel espace, dans lequel s’installe un état de chose - c’est un espace donc dénué de tout état de chose. Est-ce que c’est un espace vide ? Peut-être, ça peut être un espace vide, ça n’est pas forcément un espace vide, bon. Avançons toujours : un espace quelconque ? Alors d’accord, admettons. Il ne contredit pas les lois de l’image affective, il ne contredit pas les lois de l’image-affection puisqu’on a vu les lois de l’image-affection c’étaient : être arraché aux coordonnées spatio-temporelles. Mais l’espace quelconque est sans coordonnées spatio-temporelles. C’est un espace, mais c’est un espace non-déterminé et qui ne comprend aucun état de chose.\nAlors qu’est-ce qui y a ? Qu’est-ce que c’est cette espace ? Vous sentez ? Notre solution on l’a déjà, c’est précisément l’espace quelconque comme tel qui expose, qui expose pour elle-même, en elle-même la qualité-puissance. En d’autres termes : l’espace quelconque est inséparable d’une simple potentialisation. C’est par là que c’est pas un espace actualisé : c’est une pure potentialisation d’espace. Qu’est-ce que ça veut dire, une potentialisation d’espace ? Ça veut dire un espace tel que, dans la mesure où il est vide, dans la mesure où il est vide tout peut y arriver, tout peut arriver : mais quoi ? Quelque chose, un événement quelconque peut arriver, à la fois du dehors et du dedans. Remarquez que c’était déjà - et après tout, y a pas d’inconvénient à dire que, un cinéaste comme Sternberg était déjà complètement sur cette voie - car les espaces-blancs de Sternberg et les superpositions de blancs, définissaient bien un espace quelconque où tout pouvait arriver : et du dehors et du dedans.\nDu dedans sous la forme de la métamorphose, la métamorphose de, du héros dans l’espace blanc n’avait retenu que le visage gros-blanc : métamorphose de l’impératrice, par exemple, et où tout pouvait arriver du dehors, c’est à dire, toujours cet élément de l’espace blanc chez Sternberg, qui peut être traversé d’un coup de couteau du dehors. Bon : Et en effet Sternberg est peut-être le premier - enfin, le premier non, je retire premier - est un de ceux qui, dans un cinéma déjà relativement ancien, a opéré, grâce à ces techniques de noi.. de blanc sur blanc, une potentialisation d’espace fondamentale. Grâce à ses voilages, il constitue déjà des espaces quelconques, bon : qui sont très différents des espaces déterminés, des espaces \"états de choses\", bien.\nMais il faut, il faut quand même aller plus loin, c’est à dire l’espace quelconque ce serait : un espace potentialisé, de telle manière qu’une pure qualité-puissance y serait exposée. Et ce serait ça, le dernier aspect de l’image-affection. Si bien que notre question ce serait, ça deviendrait, pour essayer de comprendre, pratiquement, qu’est ce que je dis là ? Qu’est ce que ça veut dire qualité-puissance ? Qui se présenterait, voyez, qui ne serait ni actualisée ni exprimée. Elle serait exposée dans l’espace quelconque, puisque l’espace quelconque est inexpressif : c’est pas un visage, et chez Sternberg y a encore besoin du visage gros-plan, mais là ce seraient des espaces quelconques dénués de tout visage, écoutez, à la limite des espaces vides où s’opérerait simplement une potentialisation magistrale.\nEt c’est cette potentialisation qui ferait de \"l’espace quelconque\" une pure potentialisation, une pure exhibition de la qualité puissance pour elle-même. Voyez ? Et là ce serait : un type tout nouveau pour nous d’image-affection. Et bah, Et bah... c’est bien ça ! C’est bien ça. A mon avis y a trois moyens pratiques pour le faire - si j’ose, si j’ose parler pratique, enfin, c’est pas des recettes que je vous donne, c’est des descriptions de pratiques : le premier moyen pour ériger un espace en \"espace quelconque\" : voyez mon problème, y faut que, dans ce qui nous reste à faire, y faut que apparaisse de toute évidence pour vous, si c’est possible que : ériger un espace en espace quelconque c’est, en même temps et nécessairement, potentialiser cet espace, et c’est nécessairement, dès lors, faire qu’une qualité-puissance soit exposée pour elle-même. Ouais ? Tout à l’heure ?\nJe dis qu’y a un premier moyen très classique - pas très classique, non ... c’est : remplir un espace avec des ombres. Remplir un espace avec des ombres... et là déjà, faut voir à quel point les choses se mélangent parce que, faut voir dans quelles conditions. Remplir un espace avec des ombres, c’est la découverte de qui ? Encore une fois - et on ne leur rendra jamais assez hommage - c’est la découverte de l’expressionisme. Mais, remarquez que, je dis juste - et c’est pas une restriction - tout est, encore une fois, je peux pas cesser de répéter, tout est parfait. Tout est parfait, c’est pas que les gens y en restent à un niveau, ils en restent au niveau qui leur faut : tout est parfait compte-tenu de ce qui se propose. Mais on voit bien ce qui est encore limité là-dedans. C’est que - en apparence, au moins - plusieurs choses sont limitées : je prends des grands cas, par exemple Murnau, l’ombre de Nosferatu, l’extraordinaire ombre de Nosferatu qui se penche, sur le lit de la victime.\nOu bien, cas encore plus célèbre, c’est chez Murnau, et c’est très normal, en rapport avec ce qu’on appelle en gros le gothique, c’est les ombres très fers de lances, des ombres comme des couteaux, des ombres pénétrantes, aiguës, des ombres aiguës.\nAutre exemple célèbre, dans Tabou, de Murnau, lorsque l’ombre du prêtre s’avance et, vient recouvrir le couple des amoureux enlacés dans la cabane : splendide image ! Je dis, faites abstraction, et ne considérez de cet espace - c’est un espace déterminé, la cabane où sont les amoureux - ou bien, même dans le gothique, dans le cinéma de terreur, dans le château de ‘Nosferatu’, par exemple, ou dans la petite ville endormie et sous la peste, c’est, c’est encore un espace qualifié : c’est un espace gothique.\nDonc, c’est un espace gothique qui est particulièrement favorable à une fuite vers les affects, vers les conjonctions, vers les conjonctions virtuelles et l’espace gothique c’est encore un espace qualifié. Et ensuite : nouvelle restriction, c’est que l’ombre - notamment chez Murnau - annonce quelque chose qui va se passer. C’est à dire, elle a un rôle affectif très précis, c’est l’affect de menace, c’est l’affect-menace. Elle annonce quelque chose qui va se passer, c’est à dire qui va se passer : dans l’état de chose réel, dans l’état de chose actuel. Et, en effet : l’ombre du prêtre annonce la malédiction - et tout ça va très mal finir pour les deux amoureux - la silhouette de l’ombre de Nosferatu annonce la morsure du vampire. Donc à tout égard, vous avez bien comme - si vous voulez, voilà - c’est le moment très émouvant, où peupler un espace d’ombres est comme le premier degré pour constituer un espace quelconque, mais n’est encore qu’un premier degré car, en fait, l’espace quelconque est encore pris dans les coordonnées réelles de tel ou tel état de chose, et l’ombre ne peut agir que comme \"anticipation\" de ce qui va arriver dans l’état de chose.\nVoyez donc c’est pas., mais il y a quelque chose qui commence à naître, tout ne vaut pas toujours dans la même technique des ombres, le film qui représente la pointe des ombres expressionnistes c’est : le film de Robeson - comment qu’il s’appelle mon dieu... (consulte ses notes) ... \"Le montreur d’ombres\", le montreur d’ombres... \"le montreur d’ombres\" : dix neuf cent vingt trois, R-o, b-e, s-o-n, c’est un américain qui travaillait en Allemagne, qui avait fait, qui avait été élevé en Allemagne, et qui fait pleinement partie de l’école dite expressionniste, or qu’est ce qu’il y a, en quoi le montreur d’ombres c’est un film comme unique - pas qu’il soit plus beau que Murnau - mais il va dans une direction qui sera très difficilement reprise parce que c’est un truc qu’il fallait faire une fois et puis pas deux.\nVous allez voir le lien qu’on fait vers la construction d’un espace quelconque. C’est un film tout animé par les ombres, mais voilà dans quelles conditions, voilà dans quel contexte.\nPremièrement : le thème du film, c’est un montreur d’ombres qui appelle, qui convoque ou qui réunit trois personnages réels, le mari, la femme et l’amant de la femme, et va leur projeter des ombres, qui va leur permettre de comprendre à quels excès ils peuvent se livrer, quelles imprudences ils risquent de faire, et cætera... C’est à dire ce n’est plus l’annonce, l’ombre ne joue plus le rôle d’annonce, l’ombre n’est plus l’indice d’un futur, qui s’actualisera - comme l’ombre de Nosferatu, qui va en effet mordre la victime, ou comme l’ombre du prêtre de Tabou, qui va en effet maudire les amoureux - c’est une ombre au conditionnel, c’est pour éviter que ça se passe. Le montreur d’ombres fait son jeu d’ombres, \"pour que\" ça ne se passe pas, \"pour que\" ça ne s’actualise pas dans un état de chose - ça c’est la première dimension du film qui paraît déjà au delà même de l’intrigue très très curieuse - et deuxième chose alors, beaucoup plus savante : tout le film va montrer ce qui se passe, alors comme si c’était du réel, mais c’est du réel conditionnel, le film va perpétuellement montrer des jeux d’ombres qui ne répondent à aucun état de chose réel, comme perpétuellement les ombres en font. Et deux images sont restées particulièrement célèbres, dans ce film de Robeson, à savoir, vous avez : une première image, qui montre, en ombre... une femme qui se... qui, qui : une femme manifestement qui prend des poses coquettes. Et autour d’elle des hommes...qui à la lettre la tripotent. La tripotent, là là... Bon. Image d’après, le réel supposé, c’était pas ça. C’était : la femme se regardait avec beaucoup de, une coquette, ça c’était vrai. Elle se regardait dans son miroir. Et derrière elle, à petite distance, mais à distance, il y avait le cercle de ses admirateurs qui faisait des gestes comme ça, et la projection des ombres faisait comme si les gestes des admirateurs touchaient la femme, alors que, dans l’état de chose, ils ne le faisaient pas.\nDeuxième exemple, une splendide image où deux mains semblent s’étreindre : au niveau de leurs ombres, les ombres s’ét..., s’étreignent alors que les mains ne s’étreignent pas. Voyez je dis juste : le film de Robeson me paraît avoir un intérêt là, du point de vue de cette technique, des ombres... c’est ... bon, comment, encore une fois la question c’était comment potentialiser un espace ? c’est à dire : comment constituer un espace quelconque ? La première réponse c’était : usage de l’ombre dans l’expressionisme. Objection : ah mais... oui, mais ce n’est que très partiel car malgré tout, l’espace expressionniste reste qualifié - par exemple, l’espace gothique - et la potentialisation renvoie à une actualisation encore, puisque ça va être l’annonce de ce qui va arriver, de ce qui va s’actualiser dans l’état de chose. Réponse à l’objection : ah oui, d’accord, c’était que, un très timide début. Mais, réponse à l’objection, le film de Robeson a fait un pas de plus. Dans ce problème - comment faire un espace en le peuplant d’ombres ? - car cette fois ci, les ombres ne renvoient plus à quelque chose qui va se passer, tout le domaine de l’actualisation est comme conjurée, les ombres valent pour elles-mêmes, remplissent pour elles-mêmes un espace, et dès lors on fait un pas de plus vers la formation d’un espace quelconque. Et en effet, il y a un gain dans la potentialisation et dans l’image...\nTroisième niveau avec les ombres, je reviens pas, je le cite juste, parce que je voudrais le considérer là, j’avais besoin de le considérer avant, c’est : le cinéma d’épouvante de chez Jacques Tourneur où, en effet, toutes les conjonctions affectives, les conjonctions virtuelles... se font en nombre, ce qui fait que l’espace réel est doublé d’un espace quelconque potentiel - d’un espace quelconque où se produit la potentialisation - voilà ce serait ça, le premier niveau. La première manière , le, les premières tentatives pour constituer un espace comme espace quelconque... Le deuxième moyen c’est quoi ? Je vois un deuxième moyen, c’est là aussi - vous, vous pourrez peut-être en voir beaucoup plus, je sais pas, mais - deuxième moyen c’est quoi ? Je dirais, ma première réponse c’était donc que le premier moyen pour constituer un espace quelconque, c’est à dire pour potentialiser un espace, c’était l’ombre, c’était l’image ombre. Voyez que nos distinctions d’images se multiplient : l’image-affection ça n’est plus à ce moment là, l’image-visage, l’image-affection c’est l’image-ombre de ce point de vue, et en effet, la charge affective des grandes ombres expressionnistes elle est fondamentale, fondamentale.\nMais je dirais le deuxième moyen c’est quoi ? Et bien, c’est bizarre, le deuxième moyen, c’est, je dirais c’est : l’image-couleur... il a fallu attendre la couleur, et là je vais très vite parce que sinon on y resterait, il faudrait... j’aurais pu aussi, on aurait pu choisir de faire... une ou deux séances sur l’image-couleur, mais là je le prends uniquement d’un biais très particulier, donc je vais aller très très vite.\nIl faut dire en effet que la couleur - dans certains cas - pas dans n’importe quel cas, certaines formes de couleurs-cinéma ont pour effet direct de potentialiser un espace, c’est à dire : d’établir un espace quelconque... Pas n’importe quel : parce que finalement il y a plusieurs formes de la couleur, dans l’image-cinéma. Mais j’en retiens deux, particulièrement, l’une que j’appelerai : les couleurs-surfaces... les couleurs-surfaces c’est très curieux, parce que c’est un traitement de la couleur, là, si vous voulez ce serait l’équivalent de l’aplat en... peinture : c’est les grands aplats de couleur, les grands aplats de couleur uniformes et vives, les grands aplats de couleur vive-uniforme. Or qu’est-ce qu’est l’origine là , - vous voyez cela nous ou... cela nous entraînerait si bien que je dis bien des choses dont j’ai honte c’est à dire un strict minimum - l’origine de cet usage de la couleur-surface au cinéma, j’ai l’impression, ça ne doit pas faire de doute : c’est quoi ? c’est la comédie musicale, c’est la comédie musicale qui s’est permis, et ça a été précisément pour ça qu’elle a eu besoin de la couleur, c’est elle qui a fondé les grands aplats vifs uniformes et ça, et ça a été - je crois - ça a été un acte très très fondamental du cinéma, et c’est un type d’image-affective extrêmement - cette fois ci c’est plus des images d’épouvante, c’est des images très de douceur - mais c’est d’une très forte, ça peut être de douceur et d’une très forte affectivité.\nC’est donc ça des couleurs-surfaces. Or pensez, par exemple, que ça peut se, ça à peut-être son lieu dans la comédie musicale, mais... mais... faisons un grand saut : utilisation - par exemple - utilisation par Godard des grands aplats-couleurs, bon. On va voir pourquoi, et quel est le sens de ces grands aplats. Mais je dis autre valeur de la couleur, autre valeur affective de la couleur, non plus la couleur surface, mais, ce qu’on pourrait appeler, ou ce que, ou ce que... les psychologues à propos d’autre chose que du cinéma ont parlé, de ce type de couleurs, couleur-atmosphérique, les couleurs-atmosphériques, c’est à dire qui sont pas localisées comme telles, qui se confondent avec l’atmosphère, ou si vous préférez on pourrait dire : une couleur dominante qui imprègne toutes, toutes les autres couleurs - tout comme on parle d’une période bleue Picasso, bon - on peut parler d’un film en bleu, ça veut pas dire que tout soit bleu, non ! Bien. Qui est-ce qui a... ? Alors, c’est u... u..., j’aimerais bien distinguer dans le cinéma actuel, les grands pots de la couleur-aplat, non, je crois qu’un des maîtres de la couleur-aplat c’est en effet Godard. Mais, il y en a sûrement d’autres. Un des maîtres de la couleur dominante, hein, je crois... je ne sais, je, je pense et ça doit être, peut-être un des ... je me souviens pourtant d’un film série B dont je ne sais plus le titre : qui était un film en bleu, très très curieux. Je sais plus le titre, je sais plus ce qu’il disait, c’était, enfin, c’était très curieux, c’était très curieux. Mais... je crois que... un des grands maîtres de, la couleur atmosphérique c’est Antonioni... et que notamment le grand acte de la couleur-atmosphérique, tout comme d’une certaine manière le grand acte de l’aplat ça a été Le Mépris, hein ? Le grand acte de la couleur atmosphérique ça a été Le désert rouge… bon, mais : c’est un autre type de la couleur, vous remarquerez que, dans les deux cas, elle est pas localisable, elle est pas sur un objet, c’est ou bien une couleur-surface, ou bien une couleur-atmosphère.\nCar la couleur, la couleur qui qualifie un objet, qu’est-ce que c’est ? Là ça fait partie d’un état de chose actuel, ça fait partie, c’est tel objet qui est rouge, bon, tout ça c’est... Mais pourquoi c’est quand même du cinéma ? Pourquoi c’est une troisième sorte de couleur ? Parce que c’est une couleur-mouvement... En quoi le, en quoi la couleur appartient au cinéma ? Elle appartient au cinéma sous trois formes. Il y a trois types d’image-couleur au cinéma : la couleur-surface, ou les grands aplats... la couleur-atmosphérique ou dominante, et la couleur-mouvement c’est à dire rougir, pâlir, jaunir et cætera, si bien que la couleur qui qualifie un objet ne vaut en fait au cinéma que comme couleur-mouvement et la couleur-mouvement elle-même, elle me paraît singulièrement, même quand ce n’est pas exprimé comme tel, avoir comme conditions les deux grands usages affectifs de la couleur... les deux grands usages affectifs de la couleur, à savoir : la couleur-surface et la couleur- atmosphère. Et pourquoi et ça, ça potentialise un espace ? Prenez l’espace de la comédie musicale, il est complètement potentialisé par les grands aplats, un espace-Godard... ou bien... et l’impression c’est le garage dans Week end... le rouge, le fameux rouge, pourquoi ça potentialise un espace ? Godard le dit, mais un type de la comédie musicale s’il avait été très intelligent l’aurait dit aussi, et pou... et peut-être qu’ils l’ont dit déjà... quand, je sais pas, qui disait à Godard : “Ohlala, y’a plein de sang !”, y disait : “C’est pas du sang, pauvre con, c’est du rouge.”. C’est pas du sang : c’est du rouge, ça veut dire quoi ? Bon, c’est une formule à la Godard, c’est... \"c’est pas du sang, c’est du rouge\". Là aussi, ça pourrait s’interpréter trop vite, ça aussi, ça veut dire clin d’oeil cinéma, mais tout ça c’est du cinéma enfin... faites pas chier, c’est du cinéma\". Mais ça veut dire bien autre chose, quoi. C’est comme lorsqu’une couleur est employée comme surface ou comme atmosphère : qu’est-ce qui se passe ? Et bien, elle opère une potentialisation d’espace, c’est à dire : elle est elle-même qualité-puissance valant pour elle-même. Elle est qualité-puissance valant pour elle-même. Bon. Alors qu’est ce qu’elle fait, une qualité-puissance ? Elle absorbe strictement tout ce qu’elle peut absorber, tout ce qu’elle peut absorber, qu’est-ce qui l’empêche d’absorber tout ? C’est que : elle est pas le Tout, alors qu’il y aura une autre qualité-puissance qui de son côté absorbera \"tout ce qu’elle peut absorber\".\nBon, qu’est ce que veut dire Godard quand il dit, « Oh, mais c’est pas du sang, c’est du rouge » ? ça veut dire : en faisant cet usage de la couleur-surface, du rouge, je ferai que le rouge absorbe tout ce qu’il peut absorber - le sang entre autre chose - ne privilégiez pas le sang, ne privilégiez pas le sang, qui est encore un état de chose et un objet, par rapport à la qualité puissance qu’on appelle : le rouge. D’accord : le rouge c’est le sang, mais c’est bien autre chose, tout ce que le rouge pourra absorber... prendra dès lors la charge affective de cet aplat, de cette image-aplat, de cette image-surface. Alors j’ai l’air de faire parler Godard parce que c’est pas forcément Godard, qui est-ce qui a dit ça il me semble à merveille, et qui pourtant a commencé avec le blanc et noir ? C’est Agnès Varda. C’est Agnès Varda. Agnès Varda quand elle a commencé avec le blanc et noir, elle a pas cessé de dire : “Il s’agit pas de faire”- et là c’est très très fort, il me semble - “Il s’agit pas de faire ce qu’on appelle communément un usage symbolique de la couleur”, il s’agit pas de dire, le rouge il est symbole du sang, jamais personne a fait ça, jamais personne sauf, quelle idée... Il s’agit pas de dire le vert il est... il est symbole d’espoir, non : que le vert comme couleur-surface absorbe tout ce qu’il peut absorber et on ne sait pas d’avance, on le saura d’avance si on le confronte à ce que peut absorber une autre couleur, la couleur complémentaire, par exemple.\nEt Agnès Varda part, avec son dualisme - car il faut bien partir des dualismes les plus simples - pour comprendre quelque chose, elle part avec son dualisme noir/blanc. Et qu’est ce que peut absorber le blanc ? Et elle fait des blancs magnifiques, et à mon avis c’est du film expérimental en quel sens ? Bien sûr elle avait sa petite sur ce que le blanc absorbe, mais pas forcément tout, elle savait pas tout d’avance, fallait que le film se fasse pour qu’elle apprenne beaucoup sur ce que, le pouvoir d’absorption du blanc, c’est à dire sa valeur affective. Et voilà que le blanc absorbe, peut-être... une chose, la lumière ? oui, le blanc absorbe la lumière, c’est en effet, comme disait Goethe, c’est, c’est le « trouble minimum », le blanc c’est le trouble minimum de la lumière, le reste c’est pire. Le blanc absorbe la lumière, il absorbe quoi, d’autre ? Bah, il absorbe, tiens ?... le blanc d’un drap de, le, d’un drap, le blanc d’un drap, tiens ? On est renvoyé un peu à Sternberg, mais Agnès Varda elle a un autre point de vue sur le drap... c’est le drap blanchi, c’est le drap blanchi par le travail des femmes, et le travail des femmes ça passe beaucoup de temps, beaucoup de temps et beaucoup d’opérations qui consistent à blanchir tant bien que mal.\nEt dans son admirable premier film, le blanc absorbe la lumière, oui ? ah oui, mais il absorbe aussi le travail des femmes ou un aspect - n’exagérons pas - un aspect du travail des femmes, bon. Et qu’est ce qu’il absorbe encore ? Faut pas croire que ce soit tout de jeunesse et beauté, le travail des femmes c’est dur, quoi, laver un drap c’est dur, toujours plus blanc, un blanc plus blanc, toujours un blanc plus blanc : et qu’est-ce que c’est tout ça ? Et ça absorbe la lumière, et ça absorbe le travail féminin, ou une partie du travail féminin - et pourquoi que ça absorberait pas la mort ? La mort, la mort ? Mais on n’en n’est plus à la mort, c’est, trop général la mort, puisqu’on est en plein dans des affects qui sont des essences alluviaires, quelle mort ? Est ce qu’il y a une mort blanche ? Il y a un travail blanc, le travail des femmes, bien. Un travail blanc... Est ce qu’il y a une mort blanche ? Oui, il y a une mort blanche, oui il y a une mort blanche, selon Agnès Varda. Et la mort blanche c’est la mort qui consiste à se dissoudre dans la lumière. Tiens, le vampire il a une mort blanche, lui, c’est une mort blanche : il a une vie noire mais une mort blanche. Hein ?... Voilà, bon. Le blanc comme aplat absorbera - ce sera une surface diabolique - il absorbera tout ce qu’il peut absorber comme dans l’astuce - Godard dans je sais plus quel film, là - où il représente... quelqu’un qui peint un mur en bleu, vaste aplat, et il y a un petit tableau sur le mur et il, il... il peinture, il peinturlure le tableau avec le mur, je sais plus dans quoi c’est ça, mais...\nTypique : votre couleur-surface absorbera tout ce qu’elle peut absorber, quitte à ce que la couleur-surface en contraste complémentaire ou une autre couleur-surface car, le \"noir\" chez Agnès Varda dans son premier film, va faire la même besogne : il absorbera tout ce qu’il peut absorber, et ce sera le travail des hommes, et ce sera la nuit, et ce sera et ce sera et ce sera et ce sera une chose, et ce sera une mort noire. Bon alors, c’est pas simplement des contrastes, on peut raffiner à l’infini, mais c’est en ce sens, vous voyez, que l’image-couleur, quand c’est la couleur-surface et quand c’est la couleur-atmosphère, a cette fonction absorbante qui va constituer, à partir d’un espace réel, à partir d’un espace qualifié, qui va en faire surgir un espace quelconque. Et l’espace d’Antonioni dans \"Le désert rouge\", et l’espace-Godard dans toutes sortes de films, c’est typiquement un espace quelconque, qui sera extrait de l’espace qualifié par, entre autres, par cet emploi de l’image couleur.\nAyez de la patience - parce que je voudrais terminer très vite pour que vous me disiez votre avis là-dessus... Et je dis : est-ce qu’il y a pas encore un autre moyen ? Puisqu’on a vu un premier moyen pour potentialiser l’espace, ou constituer l’espace quelconque, ce serait : l’ombre. Deuxième moyen c’est : la couleur quand il s’agit de la couleur-surface ou de la couleur-atmosphère. Troisième moyen - et c’est certainement le plus mystérieux - c’est, là, comme une espèce de constitution directe, une constitution directe d’espace quelconque. Qui passerait plus elle pourrait comporter des ombres et de la couleur, on le verra, mais qui sont comme des espè... des espè... mais il suffit pas de vider un espace pour l’obtenir là il y a une espèce de magie - qui sont comme des espèces d’espaces vidés. Des espaces vidés. Mais il faut que ce soient des espaces vidés, quoi ?\nQui m’appelle, là ? Oui. (On lui pose une question : est ce que tu peux faire une petite parenté ? Je peux annoncer l’avenir, juste. Je peux dire que formellement, une définition de la qualité-puissance, indépendamment du cinéma, elle n’est comme concept philosophique possible : je le fais la prochaine fois, en m’appuyant sur des philosophes... il faut, peu importe, hein ?... voilà. Deuxième question : est-ce que la qualité-puissance peut être définie indépendamment de l’espace quelconque ou indépendamment de son indifférence à toute coordonnée spatiotemporelle, et ça revient au même, hein ?... Ma réponse ce serait : non. Alors pour toi qui te - je vois bien ce dont tu te soucies - est-ce que Kant pouvait ? Évidemment, non. Kant n’aurait jamais pu parce que, pour lui... toute sensation, toute affection, était subordonnée à l’espace-temps. Donc, il pouvait pas...\nAlors je termine vite ce troisième point. Quelle heure ? (Il est et demie) Je dis... Comment constituer les espaces vides directs ? Même si des couleurs y interviennent, mais secondairement, même si des ombres y interviennent, mais secondairement ? Je cite dans l’ordre, dans, là : oui, c’est des choses qui se passent actuellement... Il me semble que, un succès très curieux, en ce sens, une voie - je dis pas que ça réussit d’un coup - c’est : l’école allemande. L’école allemande actuelle, qu’est-ce qu’ils ont réussi d’étonnant, c’est les images-villes. Des images-villes qui sont en même temps des images-déserts, la ville-désert. Il faut à la fois que ce soit : une ville - donc là ça renverrait à un espace qualifié - mais bizarrement en tant que ville, c’est un désert. C’est pas deux choses, hein, qui est-ce qui a réussi ça ? A mon avis Fassbinder, Fassbinder... très très souvent, Jacques Schmidt, dans \"L’ombre des anges\" (Daniel), non Daniel, pardon \"Daniel Schmidt\", dans L’ombre des anges qui a fait la... très bel espace-ville désert et, mais pour lui c’est secondaire, c’est pour ça que je le cite juste, vous allez voir pourquoi : Wenders, où les villes peuvent être surpeuplées, c’est des déserts. Alors, la ville-désert du cinéma allemand actuel m’apparaît très très curieuse, et pourquoi j’ajoute Wenders ? Parce que, ils ont tous quelque chose en commun, dont ils se réclament constamment - alors là, on voit bien le rapport avec la terreur, c’est pas du cinéma de terreur, pour eux ça n’a aucun intérêt le cinéma de terreur - enfin c’est peut-être quelque chose qu’ils estiment plus profond, c’est comme ils disent un cinéma de la peur et l’affect fondamental, lié à ces espaces vides ou vidés, c’est la peur. Déclarations à cet égard de Wenders, constamment... que ça veut pas dire qu’il est a peur, c’est l’affect de la peur en tant que il peut être surmonté, combattu ou bien on peut être vaincu par lui, c’est une histoire avec : c’est la peur qui devient affect là. Avec tout le problème de avec quoi elle se combine ? Quelle essence singulière ça va former ? Et ce serait ça mon premier exemple.\nDeuxième exemple que je cite, mais que je connais absolument pas, donc je le cite pour mémoire, et ce serait à vous de... c’est, ce que, je ne connais moi guère que par les textes de... et des textes assez courts, je crois, ceux que je connais, de Narboni... à propos de Straub. Ce que Narboni appelle, je crois bien, les espaces creux, ou les espaces vides ou vidés, chez Straub qui, si je ne me trompe pas d’après les articles que j’ai lus là, de Narboni... sont des espaces en... extérieurs, sont des espaces en, décor naturel en... alors là il y aurait comment, qu’est ce que c’est que cette image ? Ceux qui connaissent bien les films de Straub, je vous, je vous y renvoie, là.\nTroisième approche, de cela - et je voudrais m’en tenir là, et puis ce serait à vous de prendre le relais à tous ces égards - c’est, bien quelque chose qui me frappe beaucoup là, que je connais un peu mieux, et que je crois sentir un peu mieux, un rôle très particulier qu’à pris dans le cinéma moderne - surtout avec la nouvelle vague - les appartements, non finis. Il faudrait presque en faire un concept de cinéma : les appartements non finis - je pense que dans le cinéma canadien aussi, il y a de drôles de trucs là-dessus - les appartements non finis qui vraiment tendent pa... à arracher un espace quelconque à l’espace réel, à l’espace des connections réelles. Les appartements non finis c’est quoi ça alors, encore ? je récite Godard parce que, il en a joué avec génie parce que, vous comprenez ce que ça implique ? Je veux dire, c’est pas des exemples là, que je donne, c’est vraiment des essences de formations d’espaces vides, d’espaces -pardon - d’espaces quelconques. Car, dans un appartement non fini, les acteurs vont avoir un jeu, vont avoir des possibilités, et les affects qui vont être exprimés, seront d’un type très très particulier. C’est pas du tout ju... une astuce de décor, l’appartement non fini. Ça permet d’abord des angles et des prises de vues très particulières, ça permet des mouvements - pensez par exemple à un acteur de Godard, n’est-ce pas, qui se trouve devant une porte non finie : la porte est là mais il n’y a rien au milieu de la porte alors - dans la même scène c’est, c’est ... dans mon souvenir c’est une grande scène du Mépris, tantôt il ouvre la porte comme si elle était pleine, tantôt il passe à travers, sans l’ouvrir, tantôt il l’ouvre et il passe à travers... et cætera, il y a toutes les possibilités, toutes, toutes les potentialités. Un espace, un appartement non fini, c’est un espace potentialisé au maximum. Et potentialisé pas du t..., pas seulement du point de vue de l’extérieur, à savoir : les événements qui peuvent y survenir, car n’importe quoi peut entrer dans un appartement non fini, mais aussi du point de vue de \"l’intérieur\", entre guillemets, c’est à dire : des affects. Des affects qui vont s’y jouer, et une des scènes de ménage dans Le Mépris dont, la longue scène, se fait dans un tel appartement, non fini, et je crois que c’est très très important comme constitution d’un espace quelconque, une fois dit que - je vous le signale par parenthèse, ça va de soi - que deux méthodes au moins peuvent se concilier très aisément, à savoir l’appartement non fini et la couleur grand aplat, et la couleur-surface, c’est même ce que fait Godard la plupart du temps. Et là, alors, il y a beaucoup d’autres types qui ont essayé de, mais à mon avis, c’est quand même Godard qui a tiré de, l’appartement non fini, la plus grande potentialisation. Aussi bien du point de vue des événements que du point de vue des affects : dans Pierrot le fou aussi, il y a des lieux indéterminés, des espèces d’appartements non finis extrêmement...\nJe voudrais, pour ceux qui s’intéressent à ce point, comparer avec un type d’appartement là, là, également qui m’intéresse beaucoup, et qui est pas du tout du type des appartements \"non finis\" de Godard, des appartements en cours de construction, mais qui lui est un type d’appartement, c’est les appartements de Resnais. Appartements de Resnais très curieux aussi, sur le chemin de la constitution de l’espace quelconque pensez - je prends un seul cas - l’appartement tournant de \"Muriel\" , évidemment et fondamental là aussi il fait une chose de décor, et fondamental pour toute la mise en scène, c’est appartement où, n’est ce pas, vous vous rappelez, où l’héroïne était une espèce d’antiquaire a... : en appartement, où les meubles changent de pièce, disparaissent réapparaissent, et c’est très important. C’est l’équivalent... c’est pas la même chose qu’un appartement non fini, cette fois ci c’est un appartement : faudrait trouver un adjectif pour le qualifier, cet appartement de Muriel, qui a tellement, tellement d’importance.\nAlors à cet égard, je dis : voyez, l’approximation des espaces quelconques c’est à dire des potentialisations d’espaces, c’est vraiment : d’abord les ombres, ensuite les couleurs-surfaces et les couleurs- atmosphères, ensuite les espaces quelconques directs. Et dans les trois cas vous avez : exposition d’une ou plusieurs qualités-puissances pour elles-mêmes et, pour tout regrouper, je vous signale, et je relis très vite... Bien sûr ça a été précédé, qu’est ce qui a fait les espaces quelconques ? C’est nulle doute, cette idée d’espace quelconque, et je crois, que chez celui qui... qui a imposé cette notion là, chez Pascal Auger. C’est bien comme ça ? Auger... Chez toi c’était... tu l’empruntais... et... tu : ce qui t’avait donné cette idée c’était précisément le cinéma indépendant.\n(réponse de Pascal Auger) Chez Michael Snow ? C’est de Snow, hein ? Oui ? ( Pascal Auger répond) C’est ça. C’est Pas...\n... trente-sept, je vous lis le résumé, c’est vite. ... Voilà, le film s’appelle Longueur d’onde. C’est l’exploration continue, évidemment c’est pas très rigolo... je veux dire, on retombe pas dans le problème, bon, quand Godard reprend ça, et bah qu’est ce que ça a beau être ? Peu importe. Là, je vous le lis tel quel : \"c’est l’exploration continue d’une pièce, un atelier tout en longueur, espace où viennent s’inscrire les événements fortuits du monde extérieur, tant que le zoom permet de voir les fenêtres et la rue.\" C’est à dire, hein, la caméra part... du mur opposé dans la pièce close, du mur opposé au mur des fenêtres, qui donnent sur la rue et, le film va durer le temps du zoom. Et s’arrêtera lorsque la caméra sera arrivée. Sur quoi ? Sur le mur opposé, le mur des fenêtres, où elle braquera une gravure, qui représente de l’eau. Et le film s’achèvera sur, cette image d’eau. Il aura traversé tout cet espace : vous allez voir, le potentialisant, tout à l’issue de son avancée et du zoom. \"C’est l’exploration continue d’une pièce, un atelier tout en longueur, espace où viennent s’inscrire les événements fortuits du monde extérieur, tant que le zoom permet de voir les fenêtres et la rue\". Filmé de jour ou de nuit, sur des pellicules différentes, produisant des modifications de couleur,’ et donc cette utilisation de la couleur, couleur-atmosphère ou couleur-aplat, mais ça : on laisse, c’est pas l’essentiel, ‘avec des filtres et même à l’occasion en négatif, l’espace de la pièce est progressivement réduit, au fur et à mesure que le zoom nous rapproche du mur du fond, et d’une photo de vague, qui s’y trouve affichée.\" C’est l’histoire’ et... l’auteur du, résumé, qui est Sitner dit : c’est l’histoire de la diminution progressive d’une pure potentialité. Cette intuition de l’espace et implicitement du cinéma comme potentialité, est un axiome du film structurel. Il continue le résumé : \"Donc la pièce est le lieu du pur possible.\" C’est à dire de la potentialité. \"En opposition à cela, interviennent une série d’événements, dont la réalité est soulignée par la substitution d’un simple son synchrone. Il y a progression et interrelation de ces événements\". A mesure que la caméra avance, vers le mure, hein ? Vers le mur opposé. \"Un rayonnage est apporté dans la pièce’ Bon. C’est un petit événement. ‘Deux jeunes filles écoutent la radio.\" C’est encore le début, l’aube du film : les événements apparaissent clairsemés. \"A mi-film,’ Bon : \"A mi-film, nous entendons un homme monter les escaliers.’ On ne le voit pas : la vision est hors-champ, le son est dans le champ. \"Nous entendons un homme monter les escaliers et s’effondrer sur le sol. Mais le zoom est déjà arrivé à mi-pièce, et l’on ne fait qu’entrevoir le corps : l’image le laisse hors-champ.\" Un événement qu’arrive, dans une pièce pas finie comme ça, une pièce pas meublée, pas finie, on vient d’apporter un rayonnage, et puis un type arrive, s’écroule : bon... \"Plus tard, au crépuscule du film, l’une des jeunes filles à la radio revient, se dirige vers le téléphone qui, installé sur le mur du fond, est donc dans le champ.\" La caméra a avancé mais elle n’a pas encore atteint le mur du fond : il y a le téléphone au mur. \"Et dans un moment de tension dramatique - inhabituel dans le cinéma d’avant-garde - appelle un homme, Richard, pour lui dire qu’il y a un cadavre dans la pièce. Elle insiste sur le fait qu’il ne semble pas ivre mais bien mort, et elle donne rendez-vous à ce Richard en bas. Elle sort. Le coup de téléphone transforme les événements précédents en récit\" - c’est à dire en potentialité - \"si le film s’était arrêté là, la présence de cette forte image de la mort aurait épuisée toute l’énergie potentielle accumulée auparavant, mais Snow adopte un parti plus profond : nous voyons en écho visuel un fantôme,\" Ça, ça m’intéresse beaucoup, vous voyez, l’ombre qui revient là... C’est pas l’essentiel, d’accord, mais tout comme il y avait couleur, pour potentialiser l’espace, là il y a ombre et fantôme. \" Nous voyons en écho visuel un fantôme en surimpression négative de la jeune fille, qui donne le coup de téléphone, et le zoom continue tandis que le son se fait plus perçant, jusqu’à l’image finale de la mer immobile, épinglée sur le mur.\" Quand la caméra a achevé son trajet, hein. Bon. Qu’est ce que ça veut dire ? Je vous disais, là je reprends, ça me paraît une structure très très analogue, quelle que soit la différence des styles, ça me paraît une structure complètement analogue, celle de \"Agatha\" de Marguerite Duras où, en effet, il s’agit de quoi ? Il s’agit de, là aussi, c’est... ça c’est le cas typique d’un espace vide, d’un espace potentialisé, d’un espace vidé, tel que : la caméra va partir d’un bout et va tendre vers la fenêtre. Et au delà de la fenêtre il y a quoi ? C’est plus une gravure sur le mur qui représente de l’eau c’est, la véritable mer, c’est la plage et la mer, et la caméra va traverser cet espace vide, et le temps où elle opère toute cette potentialisation d’espace, c’est à dire toute cette constitution d’espace quelconque, il y a l’image-son qui raconte ce récit de l’amour incestueux et, tout se terminera... Tout à commencé si vous voulez, après l’histoire, après l’histoire, puisqu’elle est rapportée au passé et, quand on se précipitera... quand on sera comme précipités sur la plage et dans la mer, là ce sera le, avant toute histoire, c’est à dire ce qu’on appelait précédemment là \"le paysage d’avant les hommes\". Et ça ira de après les hommes à avant les hommes, à la faveur de cette avancée et la traversée de quoi ? Uniquement, un espace potentialisé. Alors, je dirais que là on la tient, notre second aspect de l’image-affection, si bien qu’on en aurait plein s’il fallait le détailler, mais, je voudrais... je conclus aujourd’hui parce que, c’est très... le temps : presse.\nDonc on a vu l’image-affection, dans un premier... dans une première présentation, et c’était : le gros-plan ou le visage, avec toutes ses variétés. Je dis toutes ses variétés puisqu’il y avait plusieurs pôles du visage, puisque bien plus on a vu que le visage pouvait ne pas être un visage - ça pouvait être une partie du corps ou un objet, ou un affect-objet et cætera - et cette première grande dimension de l’image affection c’était, il vous a semblé que c’était la qualité-puissance en tant qu’exprimée, par différence avec la qualité-puissance en tant qu’actualisée dans un espace déterminé.\nPuis, deuxième dimension de l’image affection, c’était la qualité-puissance en tant qu’exposée dans un espace quelconque, par opposition avec, toujours, actualisée dans un espace déterminé. En tant qu’exposée dans un espace quelconque, à charge de construire les images de l’espace quelconque, grâce soit à des ombres, soit à des traitement de la couleur, couleur-surface ou couleur-atmosphère, soit à une potentialisation directe des espaces vides. Alors, j’en ai fini avec l’image affection, j’aimerais beaucoup, si vous le voulez bien que, pour la semaine prochaine vous réfléchissiez, et que on commence par ce que vous vous ajouteriez - quitte à ce que ça nous fasse remanier - et on pourrait commencer, et on continuerait après.", "url": "https://www.webdeleuze.com/textes/305"}