{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 22/02/1972", "Titre": "Cours Vincennes - St Denis", "contains": "\nPlus-value de code\r\nLa guêpe et l'orchidée\r\nOedipe, axiomatique musicale (Stockhausen) \r\nBlocs finis\r\nL'axiomatique\r\nAspects de l'immanence capitaliste\n\r\n\r\nUn argument tout à fait bon, utilisé contre l'antipsychiatrie : oui, les antipsychiatres ce sont des gens qui disent : \"vive la schizophrénie\", et ils prêtent à Laing l'idée que l'antipsychiatrie consisterait à dire que la schizophrénie c'est la vraie santé. C'est une telle falsification...\r\n\r\n\r\n\r\nJe me permets de rappeler la thèse fondamentale de Laing qui n'est pas le moins du monde celle que l'auteur de l'article prétend. La position de Laing c'est que la schizophrénie doit être comprise en fonction d'un processus et la question qu'il pose est : comment un schizophrène malade est-il produit ? Et la question se développe sous la forme suivante : est-ce qu'il est produit en fonction d'un processus schizophrénique, ou bien est-ce qu'il est produit par quelque chose qui en est le contraire, c'est à dire par l'interruption du processus, par la continuation dans le vide, par son exaspération. Et loin d'ignorer que le schizophrène clinique est malade et souffrant, il pense qu'il est d'autant plus malade et souffrant que sa production comme schizo-clinique est liée, non pas à ce qu'il faut appeler processus schizophrénique, mais à ce qu'il faut appeler interruption d'un tel processus. Prêter à Laing et aux autres antipsychiatres la pensée que le schizo comme entité clinique est une chose admirable est une telle malhonnêteté que ça cache une opération d'une autre nature : le même auteur explique que la souffrance principale du psychiatre, c'est un rapport d'angoisse avec les malades; il ne dit pas un mot de ce qui fait l'angoisse réelle des jeunes psychiatres, à savoir que de tous temps, les psychiatres étaient amenés à remplir des fonctions non seulement d'adaptation, mais quasi policières et ces fonctions policières vont se développer d'une façon inquiétante. Qu'est-ce que ça veut dire qu'un placement d'office, ce qui amène, non pas à poser la question de savoir ce qu'est la folie, mais de savoir qui va dans les hôpitaux psychiatriques - quelle entente il y a entre la préfecture et la psychiatrie au niveau des placements d'office -, qu'est-ce que c'est qu'un dossier médico-légal qui tend à se refermer sur tous les enfants un peu déviants et même sur les caractériels où là, vraiment, il y a un casier psychiatrique. Dans cet article du Nouvel Observateur, pas un mot là dessus.\r\n\r\n\r\n\r\nVous vous rappelez peut-être qu'un détenu nommé Buffet a été amené dans la prison de Clairvaux à prendre deux otages et a été amené à les tuer. Peu après, une note du Ministère de l'Intérieur a été distribuée aux préfets, elle aurait été du type suivant : vous voyez qu'une histoire comme Clairvaux doit vous amener à la plus grande vigilance sur les hôpitaux ouverts. La campagne actuelle tend à vouloir refermer dans une structure d'internement plus rigide.\r\n\r\n\r\n\r\nJe voudrais revenir sur la structure et l'état des flux dans l'état capitaliste. Notre problème c'est toujours comment les flux coulent sur le corps plein de cette société là; comment les flux coulent sur le corps sans organes de l'argent puisque le capital argent est, à la\r\nlettre, le socius de la société capitaliste. Je voudrais essayer de montrer que la société capitaliste, dans son économie même, forme un système d'immanences : l'immanence capitaliste a comme trois aspects qu'il faut définir au niveau économique. Il s'agit pour nous de savoir comment la libido dans un champ social, investit de flux, or s'il est vrai que l'investissement libidinal est un investissement de flux, le statut des flux dans une formation sociale devra nous renseigner sur le caractère des investissements sociaux, des investissements collectifs, des investissements inconscients dans le champ social lui-même.\r\n\r\n\r\n\r\nLe premier aspect de l'immanence capitaliste, c'est un système de rapports différentiels entre flux décodés (première définition de l'axiomatique). On a trouvé ces rapports à des niveaux très divers : on les a trouvés à un premier niveau qui est celui du capital industriel : rapport différentiel entre deux flux de puissance différente, entre deux flux incommensurables directement, à savoir le flux de capital et le flux de travail. A la fois, ces flux sont incommensurables en ce sens qu'ils sont de puissance différente, et en même temps, ils ne resteraient que virtuels, indépendamment de l'un avec l'autre, c'est à dire indépendants de leur détermination réciproque. Et puis, en même temps, au niveau du capital financier, nous avions trouvé un rapport différentiel entre le flux de financement et le flux de revenu ou de paiement. Il ne s'agit pas de deux formes de l'argent, mais de ce que l'argent porte ces deux formes, c'est le pile et face de l'argent : sur une face de son corps comme capital argent, coule un flux de financement et sur l'autre face, coule un flux de revenu ou de paiement. Puis, nous avions trouvé une troisième forme de rapports différentiels au niveau du capital marchand, à savoir le rapport différentiel entre ce qu'on pourrait appeler le flux de marché et le flux de connaissance ou d'innovation. J'en reviens toujours au célèbre texte de Marx sur la \"baisse tendancielle du taux de profit\". \r\n\r\n\r\n\r\nLa base de ces textes consiste à dire que, dans le capitalisme, le développement machinique et même l'automation apparaît de toute évidence; à mesure que l'automation progresse, le travail humain devient de plus en plus adjacent à la machine. Dès lors, comment maintenir que le capitalisme repose sur la plus-value humaine, la plus-value humaine étant exportée à partir du flux de travail humain, dans le développement machinique d'au moins certaines zones du capitalisme où le travail humain est de plus en plus adjacent à la machine, et où la machine est de plus en plus productrice, il semble que la plus-value humaine tend à se réduire de plus en plus dans le capitalisme. Clavel qui n'est pas économiste pose des questions avec ce stricte droit à l'incompétence, et il dit aux économistes marxistes : expliquez-moi comment vous pouvez maintenir à la fois que le capitalisme fonctionne à la base de plus-value humaine et qu'en même temps la machine semble devenir de plus en plus productrice, et le travail humain de plus en plus adjacent. Or Marx disait : oui, il y a bien une baisse tendancielle de la plus-value relative, mais cette tendance est contrariée par une multiplicité de facteurs indépendants les uns des autres. Dans notre troisième rapport différentiel, il y a un seul de ces facteurs : dans les régions d'automation du capitalisme, qu'est-ce qui se passe ? D'abord le capitalisme quand est-ce qu'il investit dans les régions dites d'innovation (innovation de machines et automation). Chacun sait qu'il n'investit pas dans ces régions quand l'heure est venue du point de vue de la science et de la technique mais du point de vue de la rentabilité de l'entreprise correspondante, la rentabilité de l'entreprise étant définie au niveau des rapports de cette entreprise avec les autres entreprises et avec le marché en général. Ce qui implique que les régions de hautes innovations - voir le livre chez Maspéro \"Le Capitalisme monopoliste\" - implique comme par contrecoup des régions où un matériel vieux et périmé est maintenu et où les investissements machiniques ne se font qu'à un moment où est possible un abaissement des coûts de production qui met en jeu le rapport de l'entreprise novatrice avec les entreprises qui doivent garder le matériel dans un autre domaine, et les rapports de marché en général.\r\n\r\n\r\n\r\nCe troisième rapport différentiel est, comme disent les néo-économistes, à savoir le flux de connaissance ou le flux d'innovation dans le régime capitaliste, il est breveté et il es payé, mais il est payé sur mode d'un flux d'innovation et flux de connaissance - qui est tout à fait du type financièrement, du flux de revenu, du flux de paiement dont on parlait tout à l'heure au niveau du capital financier. Et en revanche, le flux de marché où s'inscrit l'innovation et où elle trouve sa rentabilité, est d'une tout autre nature et tout à fait d'une puissance non commensurable, à savoir le cas d'un rapport différentiel typiquement capitaliste, à savoir rapport différentiel entre quantités qui ne sont pas à la même puissance, sous la forme évidente, par exemple : ce n'est pas la même forme de l'argent qui sert, d'une part à payer l'innovation et qui, d'autre part, définit la rentabilité de cette innovation. Nous avons donc trois formes fondamentales de rapports différentiels correspondant aux trois formes fondamentales du capital. Ce système de rapports différentiels, ça exprime, dans la machine capitaliste une transformation fondamentale par rapport aux formations non capitalistes, à savoir le phénomène général de la plus-value ne commence pas avec le capitalisme, la plus-value (P.L), c'est en effet un rouage de toute formation sociale; par contre, ce qu'il\r\nfaut dire, c'est que dans les formations sociales non capitalistes, la plus-value est une plus value de code. Par exemple, il y a une plus-value féodale, il y a une plus-value despotique, car en effet, il y a plus-value dès qu'il y a surtravail, or, dans les formations non capitalistes, il y a déjà du surtravail déjà de la plus-value, seulement c'est de la plus-value de code - comment peut fonctionner la plus-value de code : c'est un peu comme si tout à coup il y avait une chaîne, une chaîne signifiante, puis elle intercepte un fragment d'une autre chaîne signifiante. Bizarre ce phénomène d'interception. Je veux dire que dans une société, il y a des chaînes à tous les bouts, il n'y a pas une seule chaîne, un signifiant majeur, c'est comme une bande où il y a des tas de trucs qui passent, puis un fragment intercepte un autre fragment; par exemple : il y a une orchidée et cette orchidée, dans sa fleur, elle forme un merveilleux dessin de guêpe, bien plus, elle forme les deux corps, bizarre, dans la chaîne phylogénique de l'orchidée, un tout autre fragment de chaîne est pris : une guêpe - il y a un biologiste qui s'occupe de ça et il appelle ça \"évolution a parallèle\" -, voilà que la chaîne signifiante de la guêpe où le code de la guêpe et le code de l'orchidée, tout d'un coup, se percutent. L'orchidée forme un dessin de guêpe femelle au point où la guêpe mâle se trompe et va sur l'orchidée croyant trouver une guêpe femelle. C'est un fameux court-circuitage, une fameuse interception de deux chaînes; je dirais que dans cette région, il y a une plus-value de code; c'est comme un code animé, une espèce de bio-code, y saute sur un fragment, d'un tout autre code, il se l'approprie, voilà que l'orchidée se met à faire des dessins de guêpe femelle. On suppose juste que dans les formations sociales non capitalistes, ça marche comme ça la plus-value : il y a des bonds au niveau des codes, ce que Guillarde appelle aussi bien des fructifications de biens qui viennent comme interception de chaînes des phénomènes de plus-value, la plus-value est une plus-value de code.\r\n\r\n\r\n\r\nAvec le capitalisme, quel est le grand renversement ? avec le capitalisme il n'y a plus de plus-value de code. Comment cela fonctionne précisément à base de code avec le capitalisme? Il y a une espèce de conversion de la plus-value : la plus-value cesse d'être une plus-value de code pour devenir une plus-value de flux. Et une des déterminations du capitalisme ce n'est pas l'existence de la plus-value - car encore une fois elle existe avant - , c'est la mutation de la plus-value de code en plus-value. de flux et la plus-value de flux c'est le résultat du rapport différentiel entre ces différents types de flux que l'on vient de considérer. Je dirais aussi bien que le rapport différentiel flux de capital/flux de travail, est générateur d'une plus-value qu'il faut appeler humaine puisque produite à partir du travail humain, le rapport différentiel flux de financement/flux de revenus est producteur d'une plus-value qu'il faudrait appeler plus-value proprement financière et enfin le troisième rapport flux de marché/flux\r\nd'innovation est générateur d'une plus-value proprement machinique. Et ce sont les trois formes de la plus-value de flux dans le système capitaliste. Et à la question : comment le plus stérile, le corps stérile, le corps improductif de l'argent, arrive-t-il à produire quelque chose; à savoir, en appelant l'argent X, comment ce X peut-il s'adjoindre un plus dX exprimant la fluctuation et la fructification de l'argent? La réponse nous est donnée sous la forme : ce qui fournit la fluctuation même c'est le rapport différentiel des flux c'est à dire si l'on écrit capital/plus-value sous la forme X + DX, d'où vient dX, il vient chaque fois des rapports différentiels considérés du type dy/dx tel qu'on vient de la voir dans les trois cas considérés de la plus-value humaine, de la plus-value financière et de la plus-value machinique.\r\n\r\n\r\n\r\nJe voudrais revenir sur le point suivant : aucun de ces flux n'est définissable indépendamment de l'autre puisque le rapport différentiel est un rapport de détermination réciproque. Il n'y a pas de flux de capital si les richesses ne sont pas convertibles en moyens de production, ils ne sont convertibles en moyens de production qu'à partir du moment où le capitaliste rencontre le travailleur ne possédant que sa force de travail, en d'autres termes le capital ne reste qu'une pure virtualité comme capital industriel si le capitaliste ne rencontre pas sur le marché un vendeur de sa force de travail, et inversement le travailleur reste travailleur virtuel s'il ne rencontre pas le capitaliste qui lui achète sa force de travail en d'autres termes ces flux sont à la fois incommensurables et pris - flux de travail et flux de capital - dans des rapports de détermination réciproque au point que l'un n'est pas déterminable hors du rapport différentiel qu'il a avec l'autre.\r\n\r\n\r\n\r\nCe n'est pas du tout en deux opérations successives que, d'une part le capitalisme décode et déterritorialise les flux , et puis ensuite introduirait une axiomatique pour sauver ça. C'est strictement la même opération et c'est pour ça que , dès le début, le capitalisme d'état comme le savent bien les historiens, et qu'il n'y a jamais eu la moindre opposition entre le capitalisme privé et le capitalisme d'état. C'est dans la même opération que le capitalisme substitue une axiomatique aux codes tombés en ruine. C'est par là que les rapports différentiels remplissent déjà comme quelque chose de l'immanence de la machine capitaliste, cette immanence étant comme le creux du capital argent. Ça c'est très clair.\r\n\r\n\r\n\r\nCe deuxième aspect revient à dire c'est que non seulement ça marche et que ça suppose des flux décodés et déterritorialisés mais ça décode toujours plus loin, ça déterritorialise toujours plus loin. Ce n'est qu'en apparence que le capitalisme réintroduit des codes. Il y a une axiomatique de l'argent; à chaque instant tout est simultané dans la machine, il décode, il déterritorialise à tour de bras : la déterritorialisation du travailleur et le décodage, il n'a jamais finit. Il ne faut pas prendre l'accumulation primitive comme ce qui s'est passé au début, l'accumulation primitive, elle ne cesse pas ! le flux de travailleurs ne cesse pas d'être déterritorialisé, le flux capital ne cesse pas d'être décodé et il est toujours encore trop codé par rapport aux exigences du capitalisme bien que en un autre sens dès le début il ait cessé de l'être. Faut dire tout à la fois : le capital mutant, le capital à court terme, cette espèce de migration du capital, tout ce que je dis à propos de décodage et de déterritorialisation ça ne doit pas être considérés comme des métaphores, c'est des processus physiques, des processus économiques-physiques. Toutes les autres formations sociales n'avaient que cette peur là, que les flux se décodent et se déterritorialisent, et que la prière des formations sociales c'était : mon Dieu épargnez-nous le déluge, mon Dieu faites que quelque chose ne coule pas; et tout le désir était en jeu et tous les investissements libidinaux de la société étaient en jeu : faites que cet horreur ne se produise pas, faites que l'innommable ne se produise pas, à savoir des flux qui couleraient sans codes ou qui couleraient sans terres.\r\n\r\n\r\n\r\nOr, au contraire le capitalisme en fait son lit et son délice; c'est très pervers cette histoire là. Il y a un dessin très pervers d'un anglais : des gens dans une salle de cinéma pleurent, on ne sait pas pourquoi, on ne voit pas l'écran, et dans un coin il y a un petit vieux tout tassé sur lui-même, qui a l'air d'une méchanceté ridicule, avec des petits yeux ronds, et lui se marre énormément; ce doit être un film de vampires, tout le monde pleure mais lui rigole bien, et bien c'est ça le capitalisme. En quel sens avec le capitalisme, la machine va fonctionner encore plus dure. C'est le deuxième aspect de l'immanence capitaliste : si l'on considère le flux capitaliste en lui-même, sans autre qualification, le truc innommable qui coule sur le corps du capital de l'argent, c'est vraiment le flux de l'innommable, la promenade de l'innommable; c'est le flux qui a pour limite le flux schizo; en ce sens la schizophrénie c'est la limite extérieure de tout décodage et de toute déterritorialisation...\r\n\r\n\r\n\r\nLa schizophrénie comme limite du processus de décodage et de déterritorialisation en ce sens le capitalisme a bien une limite externe; et dire qu'il a la schizophrénie comme limite externe, c'est exactement dire qu'il fonctionne à base de flux décodés et déterritorialisés, d'où l'intimité des opérations économiques capitalistes et des circuits schizophréniques. Ils ne rencontrent pas parce que ce n'est pas le même domaine des qualifications, mais si on faisait une espèce de topographie de ce qu'on appelle le capital migrant à court terme, ça ne cesse pas de bouger, de déterritorialiser; et si on faisait une carte des migrations des personnages de Beckett, la grande promenade du Schizo, au niveau du processus économique, il n'y aurait pas de différence, tout ça c'est le grand domaine de la déterritorialisation et de décodage par quoi la schizophrénie c'est vraiment la limite externe. Mais c'est vrai des flux qui coulent sur le capital, pris en eux-mêmes, ils ont cette limite extérieure là. Et on a vu en même temps que le capitalisme, il ne cesse pas de contrarier sa tendance, c'est à dire de repousser sa limite; c'est la forme que je proposais comme identique à la loi marxiste de la baisse de la plus-value : il tend vers une limite qu'il ne cesse de repousser, il ne cesse de contrarier la tendance. La production du Schizo, c'est la production fondamentale du capitalisme. C'est un produit inconsommable, du point de vue des rapports différentiels ,il faut dire qu'il ne cesse pas de repousser la limite au point qu'il faut dire qu'il n'a pas de limite extérieure, qu'il n'a plus que des limites internes, celles du capital lui-même, et ces limites internes ne cessent d'être reproduites à une échelle toujours plus large. C'est de ça que je parlais la semaine dernière, au sujet de Bernard Schmitt, la théorie du capitalisme financier qu'il nous proposait, il insistait sur ceci : que la reproduction du capitalisme ne se présentait pas du tout sous forme de reproduction extensive, mais d'une façon spasmodique, à base de destruction-création, sous la fameuse notion capitaliste de l'économie monétaire : la création de monnaie; destruction de monnaie, création de monnaie et qu'à chaque sphère destruction-création il y a une espèce d'élargissement de limites, ça ne se fait pas du tout d'une manière contenue, ça se fait comme tout ce qui se passe sur un corps plein, ça se fait en intensité.\r\n\r\n\r\n\r\nA ce niveau les flux du capitalisme ont une limite extérieure : la schizophrénie, le flux schizo, le flux schize. Mais en même temps qu'ils sont pris dans des rapports différentiels qui constituent une axiomatique, la limite extérieure est constamment conjurée, à la lettre il n'y a pas de limite extérieure à cette machine là, il y en a du point de vue de ses flux, il n'y en a pas du tout du point de vue des rapports différentiels entre les flux. En revanche les rapports différentiels entre les flux ont à chaque instant des limites intérieures définie par l'état du capital et les rapports différentiels eux-mêmes entre les trois formes de rapports différentiels, c'est à dire les rapports différentiels à un second degré entre capital industriel, capital financier et capital marchand. Il y a donc des limites intérieures qui sont constamment reproduites à une échelle toujours plus large. C'est ça le second aspect de l'immanence capitaliste comme système économique : la reproduction des limites internes à une échelle toujours plus large, à savoir cette manière de contrarier cette limite extérieure des flux décodés en y substituant des limites antérieures qui renvoient elles aux rapports différentiels entre flux décodés et qui ne cessent de se reproduire à échelle élargie.\r\n\r\n\r\n\r\nUne axiomatique, au niveau le plus concret, ça marche comment ? Si on prend le mot même dans son origine mathématique - je ne crois pas que ce soit là son vrai sens, il l'a au niveau social; la vraie axiomatique, elle est sociale et pas scientifique. L'axiomatique scientifique ce n'est qu'un des moyens par lesquels les flux de science, les flux de connaissance, sont gardés et pris en charge dans la machine capitaliste - c'est très mauvais de prendre la notion d'axiomatique comme étant consistante, les savants font ça parce que c'est par l'axiomatique qu'ils assurent une espèce de consistance. en fait, c'est une notion tout à fait inconsistante, elle fout le camp par tous les bouts. Une axiomatique ça consiste en un processus, or le processus elle ne le digère jamais, bien plus le processus il est toujours anti-axiomatique; c'est à dire quelque chose qui coule et qui en coulant tend de plus en plus vers une limite, vers une Squize et le rôle de l'axiomatique c'est de contrarier, c'est compenser la limite, tant bien que mal ramener le truc, pas un code, mais substituer des limites intérieures correspondant à des\r\nrapports différentiels entre flux décodés; substituer cela au processus même de décodage des flux pris en eux-mêmes.\r\n\r\n\r\n\r\nL'axiomatique suit le processus de décodage et substitue aux codes défaillants une combinatoire, c'est à dire qu'elle rattrape par un bout ce qu'elle perd par l'autre bout. Toutes les axiomatiques sont les moyens de ramener la science au marché capitaliste. Toutes les axiomatiques sont des oedipes abstraits, ce sont des opérations d'oedipianisation abstraite à savoir de l'oedipianisation sans papa-maman, ça consiste à axiomatiser l'Oedipe décodé (...) L'échelle toujours plus large c'est : on ajoute un axiome, on remanie l'axiomatique, quelque chose fuit par un côté, l'axiomatique ne tient plus : on remanie l'axiomatique, on re-axiomatise.\r\n\r\n\r\n\r\nJe voudrais prendre un exemple en art et en musique. Il y a certaines tendance dans la musique contemporaine à une musique combinatoire, ou axiomatique. Un des représentants les plus géniaux - vous comprendrez l'histoire Oedipe : il y a un oedipe figuratif, c'est le petit triangle papa-maman-moi, et il faut se demander quel est le rapport avec le capitalisme; il ne suffit pas de le montrer dans la famille bourgeoise, il faut montrer comment Oedipe, défini par le triangle papa-maman-moi, soit nécessairement de l'axiomatique capitaliste économique. Quand il ne marche pas, l'Oedipe figuratif, il y a toute sorte d'Oedipes qu'on ne connaît pas parce qu'ils ne sont pas figuratifs, les Oedipes abstraits; c'est pour ça qu'on peut parler d'une musique ou d'une peinture oedipienne. Une musique Oedipienne peut être géniale, mais elle sera oedipienne, pourquoi ? Par opposition à une Schizo musique.\r\n\r\n\r\n\r\nDans l'Amant de Lady Chatterley, il y a le garde-chasse et Lady Chatterley attend un enfant de lui, et comme il lui faut un père juridique, et que cela ne peut être le garde-chasse, elle pense à un de ses amis peintre qui lui dit : moi je veux bien mais à une condition, il faut que vous posiez pour moi, et Lady Chatterley est embêtée, pas du tout à l'idée de poser devant un peintre, mais parce qu'elle n'est pas sûre de ce qu'il fait. Et puis, il y a une rencontre redoutable entre le garde-chasse et le peintre, et le peintre est très agressif, tout à fait pervers, il trouve le garde-chasse inquiétant et le méprise, puis il montre des tableaux avec mépris : il hait le garde-chasse, le flux de haine a passé, et le garde-chasse lui rend bien. Le garde-chasse regarde le tableau et il dit juste : \"Mes entrailles de pitié sont assassinées\", et le peintre répond, pervers et méchant comme tout : \"est-ce que ce n'est pas votre bêtise qui est assassinée et même votre petite sentimentalité prétentieuse\", et le garde-chasse regarde et dit encore : \"non, ça ne peut pas être ça parce que ce que je vois, ces tubes et ces pompons - ça\r\nc'est sanglant pour le peintre -, me paraissent finalement assez sentimentaux et prétentieux\". J'aime ce texte parce qu'on voit les deux oedipes coexister. C'est le garde-chasse qui a raison, il n'y a personne comme Lawrence qui a poussé aussi loin une espèce de desoedipianisation de la sexualité, de la nature, plus Oedipe se cache, abstrait, et plus dur sera le curetage. Le curetage d'Oedipe figuratif, ça peut se faire, mais les coins les plus secrets où Oedipe se réfugie, dans l'art, ça peut entretenir les choses les plus pauvres mais aussi les choses les plus géniales. Il faut penser comme le garde-chasse : dans tout l'art moderne, il y a\r\ndes trucs vraiment moches, vraiment salés; au besoin ça partait glorieux, c'est devenu mortifère, c'est devenu anal, or Oedipe il est anal, c'est l'analité qui est fondatrice d'Oedipe puisque, comme chacun sait qu'Oedipe a pour fondement la castration, or qu'est-ce qui est castrateur : ce n'est évidemment pas le phallus, c'est l'anus. C'est l'anus qui est l'opération même de la castration, et le phallus il n'existerait pas sans l'anus, c'est à dire cette trinité infâme phallus-Oedipe-anus définit toute cette dimension de l'Oedipe. Mais je dis ça partait glorieux et puis ça se met à couler sale; je prends un exemple à l'étranger : ce qui partait comme une espèce de chant de vie et qui était donc révolutionnaire - car je ne vois pas de chose qui soit révolutionnaire et qui ne soit pas un chant de vie -, quand ça tourne en une sale culture de la mort : par exemple, le début du pop'art, c'était formidable, pas du tout surréaliste, à la fois dans la musique du côté de John Cage, et dans la peinture, ils étaient en train de faire un grand flux de vie, et puis très vite, quand vous prenez la queue du pop'art, c'est devenu de\r\nla mort, et pas seulement parce qu'ils recopient ce qui a été fait, c'est beaucoup plus profond que ça. Tout d'un coup, ça se met à couler dégueulasse, des corps suppliciés, des machins, des tubes, c'est quelque chose comme une axiomatique non figurative.\r\n\r\n\r\n\r\nAu niveau d'une schizo-analyse, il faut chercher les deux niveaux d'oedipe. Stravinsky, avant de mourir, a dit : tout ce que j'ai fait, c'est parce que ma maman ne m'aimait pas et que mon papa n'était jamais là. Ça c'est du gros oedipe figuratif, ça c'est l'oedipe du musicien, mais à un autre niveau, il peut y avoir une peinture oedipienne et Lawrence nous dit quelque chose comme ça : ces tubes et ces pompons, cette peinture abstraite devenue chose morte, ou le pop'art est devenu une espèce de trouille de mort.\r\n\r\n\r\n\r\nQu'est-ce que c'est que cette axiomatique qui n'est rien d'autre que l'Oedipe abstrait, l'Oedipe informel; si bien que lorsqu'on aura chassé oedipe de son petit coin de famille, il resurgira forcément sous des formes où il faudra l'attaquer à nouveau, des formes de combinatoire, des formes axiomatiques. C'est encore une fois pour ça qu'on nous apprend qu'il ne faut pas confondre l'Oedipe psychanalytique et l'œdipe familial, c'est que l'Oedipe psychanalytique c'est un oedipe abstrait, c'est un oedipe qui tend vers les oedipes non figuratifs.\r\n\r\n\r\n\r\nUn musicien de génie comme Stockhausen, quand il essaie de nous dire ce que c'est qu'une combinatoire précise, dans ce qu'il fait en musique, les mots mêmes qu'il\r\nemploie me semblent très significatifs : \"mon oeuvre construit une multiplicité - c'est très près du mouvement même du processus des flux; les flux qui se décodent et qui se déterritorialisent, ça constitue vraiment une multiplicité. L'emploi par Stockhausen d'un mot qui avait son origine en physique et en mathématique, lorsqu'ils ont formé un substantif \"multiplicité\", un substantif renvoyait à quelque chose qui dépassait complètement les alternatives de l'un et du multiple. La multiplicité substantielle, la multiplicité substantive, ça c'était le vrai effondrement de tout ce qui est un et également de ce qui était multiple parce que multiple ne pouvait plus servir d'adjectif -, une multiplicité toujours croissante de l'interprétation musicale peut être, ici, rendue possible par une suite de 17 périodes - donc l'œuvre va avoir 17 périodes, et d'une périodicité à l'autre, la multiplicité va croître, c'est ce que je traduis par fuir par un bout. Un flux sonore va passer, passer sous quoi ? On sait à quel point Stockhausen a participé à tout le mouvement de décodage qui définit la\r\nmusique contemporaine : à savoir décodage, pas au sens de découvrir le secret d'un code, mais de détruire les codes musicaux, il nous dit : la notion de multiplicité\r\ntoujours croissante, ça veut dire : ça va passer sous tout ce que vous pourrez réintroduire comme codes. Il en résulte un processus dynamique libre, dynamique puisque la multiplicité croît constamment - c'est ce que j'essayais de dire lorsque je parlais de flux décodé qui tend vers sa limite extérieure. La multiplicité est processus, pas combinatoire -, puisque la multiplicité toujours croissante et libre, puisqu'elle n'atteint pas de limite et n'entrevoit pas de fin - en effet, le mouvement, le processus tend vers sa limite extérieure qui est toujours extérieure et repoussée à mesure que le flux décodé s'écoule. Mais il ne faut pas aller trop\r\nloin dans cette direction; il était en train de nous dire : je vais libérer un processus dynamique à multiplicités croissantes qui ne cessera de se décoder et qui ne cessera de tendre vers sa limite. Je dis qu'à ce niveau, pas question de combinatoire ou d'axiomatique, c'est le domaine du processus -, mais en même temps, tout accroissement de la multiplicité doit être compensé par une réduction et une convergence des éléments formels à interpréter et par une limitation correspondante des lois de la combinaison. Formidable : dans la première phrase, il parlait en termes de processus, deuxième phrase, il parle en termes de combinatoire et d'axiomatique. Je voudrais que vous sentiez que ce qu'on est en train de dire de la musique de Stockhausen, ce n'est absolument pas différent au niveau où nous nous plaçons de ce que nous disions tout à l'heure de l'économie politique monétaire la plus pure; si on remplace une qualité de flux par une autre, c'est exactement la même chose. je suis très sensible au génie de Stockhausen, mais avoir du génie ça n'empêche pas de faire toutes sortes de compromis ou bien de faire\r\nune oeuvre qui paraît la plus axiomatisée ou la plus combinatoire possible, et en même temps participer à toutes sortes de pièces et de morceaux, la combinatoire, l'axiomatique, c'est absolument non-consistant, ça empêche pas que ça marche et que ça a une fonction très curieuse. Dans une première phrase, il nous dit : je vais vous faire passer un processus dynamique libre de multiplicités croissantes et de décodage de flux, mais attention il ne faut pas exagérer, il faut que le processus même des flux (la croissance des flux : fluctuation de ce qui flue), le flux flue par accroissement de la multiplicité, il faut compenser ça : \"doit être compensé\" - \"Doit\", cela a un sens légitime ou illégitime, ou bien il nous dit : \"doit\" parce que c'est moi Stockhausen qui le désire, que cela soit ainsi; ou bien il nous dit c'est la nature du processus de multiplicités croissantes que la croissance de sa multiplicité soit compensée, alors pourquoi ? Oui, dans l'intérieur, de Stockhausen puisque c'est ce qu'il fait\r\nlui. Mais est-ce que c'est forcé en soit, est-ce que ça appartient à la musique ? C'est l'originalité de Stockhausen, mais on concevrait très bien des recherches sonores sur le processus sonore à multiplicité croissante où la croissance de multiplicités ne doit pas\r\n être compensée; pourquoi elle doit ? C'est possible mais c'est pas forcé.\r\n\r\n\r\n\r\nQu'est-ce qu'il appelle compenser ? Le processus de flux à multiplicités croissantes, c'est un processus qui affecte le temps et l'espace; c'est un processus qui a pour base Espace-Temps ou même durée. Dans un tel processus spatio-temporel à multiplicités croissantes, il y a tout un écoulement de flux et en plus, il y a toute une fluctuation croissante de flux. Quand il nous dit : ça doit être compensé, il nous dit que la liberté croissante dans la multiplicité spatio-temporelle doit être compensée par une restriction dans la combinatoire des éléments formels : timbres, fréquences. Dans son truc, il y a 17 périodes, d'une période à l'autre, la multiplicité croît avec, comme il dit : des principes \"indétermination graduelle des intervalles d'attaque et de leur succession\", donc d'une période à l'autre, cette indétermination ou cet indéterminisme musical qui ne fait qu'un avec la croissance de la multiplicité d'une période à l'autre se dessine et se définit comme multiplicité spatio-temporelle en croissance continue. C'est ce que j'appellerais un décodage et une déterritorialisation de plus en plus poussée des flux; mais en même temps, cela va être recouvert par autre chose : à savoir plus on approche de la 17ème période, là où la multiplicité accrue est la plus proche de sa limite (plus on approche de la 17ème période et plus la multiplicité croissante et sa liberté de flux va être compensée par une combinatoire des éléments formels au point où - dit Stockhausen dans la suite du texte -, la 17ème période (celle de la multiplicité la plus croissante), devra également être la plus proche de la première période, celle où la multiplicité était équivoque. On ne peut pas mieux dire que la combinatoire substitue un ensemble de rapports formels intérieurs au processus et à la limite extérieure du processus.\r\n\r\n\r\n\r\nAu niveau d'une combinatoire musicale, on pourrait retrouver les mêmes résultats qu'au niveau de notre analyse d'une axiomatique économique de l'argent.\r\n\r\n\r\n\r\nLa première dimension est une dimension de fluctuation et de fluxion des flux qui tendent vers une limite extérieure et qui s'approchent sans cesse de cette limite, et puis tendent à faire que quelque chose passe la limite; de telles formes d'art qui n'ont rien à faire avec le schizophrène comme entité clinique, je devrais dire que ce sont des formes schizophréniques de l'Art. Les Arts Schizoïdes, en toute manière que ce soit, c'est ça : il s'agit de pousser la déterritorialisation, le décodage, jusqu'au bout, de faire passer des flux à multiplicité croissante; à charge pour nous de revenir plus tard sur cette notion de multiplicité croissante. Et puis là-dessus, il y a une tout autre loi qui présuppose le décodage et la déterritorialisation, et qui fait machine arrière, à savoir : la limite extérieure comme seuil de décodage absolu, comme franchissement du mur et du mur du mur, comme donc réalité des Arts Schizos, cela va être remplacé par autre chose : le processus de la croissance du flux va être comme axiomatisé, va être pris dans une combinatoire. A ce moment-là, au lieu d'un rapport extérieur comme limite des flux décodés, il va y avoir des rapports intérieurs comme limite des rapports différentiels entre flux décodés, c'est à dire ce qu'il appelle les rapports entre éléments formels. C'est cette même opération qui est celle du capitalisme : il s'agit de conjurer la limite extérieure, il s'agit de conjurer cette fluctuation des flux à multiplicités libres, alors au lieu d'une limite extérieure, d'un seuil extérieur comme limite des flux décodés, on substitue un système de rapports intérieurs reproductifs à l'échelle élargie.\r\n\r\n\r\n\r\n... Un des pôles de l'axiomatique - mais ce n'est un pôle de l'axiomatique qu'en tant qu'ils sont codes en faillites, disparus -, l'autre pôle c'est le processus de décodage et le processus de déterritorialisation à multiplicités croissantes, avec son seuil extérieur, sa limite extérieure. L'axiomatique oscille entre les deux pôles : un pas vers le processus : mais alors il faut faire garrot, l'empêcher de fuir, on rattrapera par une combinatoire d'éléments formels; on substituera au mouvement du processus qui tend vers sa limite extérieure, un système de limite intérieure correspondant au rapport formel. Ça c'est l'opération propre de l'axiomatique.\r\n\r\n\r\n\r\nIl n'y a aucune raison de parler de l'économie politique autrement que de musique, si on arrive à tenir un langage des flux, car le problème est celui-ci : est-ce que toutes les axiomatiques quelles qu'elles soient, ne constituent pas ces oedipes abstraits, ces oedipes figuratifs qui constituent à ramener ?\r\n\r\n\r\n\r\nCe qui me paraît le second aspect de l'immanence capitaliste - si le premier aspect était un système de rapports différentiels entre flux décodés -, le deuxième aspect c'est la substitution à la limite extérieure des flux décodés - le deuxième aspect c'est la substitution à la limite extérieure des flux décodés, d'un système ou d'un ensemble de limites intérieures correspondant aux rapports différentiels, d'un système de limites intérieures reproductibles et qui se reproduisent à une échelle toujours plus large.\r\n\r\n\r\n\r\nUne axiomatique ça porte et ça travaille sur flux décodés, ça va compenser la libre croissance des flux par une restriction du système des rapports formels que définissent des limites intérieures au système quitte à reproduire ces limites à une échelle de plus en plus large.\r\n\r\n\r\n\r\nLa géométrie a longtemps été liée à des signes qu'on peut appeler territoriaux et liés en même temps à un ensemble de codes. Il y a des codes - y compris jusqu'à la fin de la féodalité - tant qu'il n'y a pas de machine capitaliste. La géométrie cartésienne : en quel sens cela brise tout un ensemble de codes géométriques passés ? Mais en quel sens c'est encore un code avec tout un système de coordonnées, tout un système de territorialisation, car la territorialisation ce n'est pas seulement la terre, c'est tout rabattement de signes sur ce qui peut par rapport à ces signes, servir de territorialité.\r\n\r\n\r\n\r\nLes coordonnées cartésiennes cela me paraît une tentative de reterritorialisation par rapport à ces signes mathématiques qui sont en train de se décoder; à ma connaissance la prise de conscience d'une tâche scientifique qui ne passe plus par des codes mais vraiment par une axiomatique, cela se fait d'abord en mathématiques et vers le milieu deu 19ème siècle et cela\r\nse fait en rapport avec le calcul différentiel, c'est à dire avec Weyerstrasse, c'est lui qui lance une interprétation statique du calcul différentiel ou alors l'opération de différentiation n'est plus du tout interprétée comme un processus, et qui fait une axiomatique des rapports différentiels. On ne trouve cela bien formé qu'avec le capitalisme au 19ème.\r\n\r\n\nQuestion : Vous avez dit que dans un code chaque élément est déterminé en lui-même, alors que les flux dans une axiomatique sont déterminés dans leurs rapports différentiels. L'alphabet Morse par exemple : point, trait, point, trait : chaque élément est déterminé par lui-même ; mais aussi quand on s'est donné un ensemble d'éléments, ils sont différenciés les uns par rapport aux autres, et on va accrocher une signification.\r\n\r\n\nGilles : L'alphabet Morse n'est évidemment pas un code, ce n'est pas non plus une combinatoire à l'état pur, c'est une espèce de combinatoire résiduelle.\r\n\r\n\r\n\r\nDans le cas d'un code ou dans un codage de flux, les flux reçoivent une qualité propre en fonction de code, c'est à dire que leurs rapports ne peuvent être que des rapports indirects. C'est la même chose que les flux soient qualifiés chacun pour soi par le code et que les rapports entre flux soient forcément des rapports indirects, que ce soit un code ou une axiomatique, les **********??????ne sont que dans des rapports les uns avec les autres. Dans le cas d'un code, les flux sont dans des rapports les un avec les autres, mais les qualités sont distributives, c'est à dire appartiennent à un flux considéré comme tel : c'est par là que l'on conjure le flux de l'inommable; il faut que les flux soient, en fonction du code, qualifiés chacun pour soi et qu'ils entrent les uns avec les autres dans des rapports indirects.\r\n\r\n\r\n\r\nExemple : on nous dit que dans une machine primitive, cela fonctionne à trois flux : biens de consommation, biens de prestige et droit sur l'être humain. Cela fait comme trois circuits : ces flux ne sont qualifiés que par eux-mêmes. Bien entendu, ils n'existent que dans leurs rapports les uns avec les autres; la nature de ces rapports est telle que les rapports entre ces flux **************** et que, en vertu dès lors des rapports indirects entre les flux, c'est à dire dans certaines conditions, dans certains lieux, dans certaines circonstances que, par exemple, le flux biens de consommation rentrera en rapport avec le flux biens de prestige : on échangera des biens de prestige contre des objets de consommation qu'à la périphérie du territoire. Il y a tout un système de rapports indirects entre flux qualifiés, ça c'est un\r\ncode. Il en découle que les unités de code, c'est par nature de blocs finis parce que, au niveau du code, une unité de code c'est quelque chose qui rassemble sur soi des prélèvements des flux différents, chaque unité de code aura sur soi des prélèvements différents et ne\r\npourra les composer dans leurs rapports indirects que sous forme d'un bloc fini : on rétablit l'équilibre entre ces flux qualifiés sous la forme, par exemple de la consommation, mais celui qui donne à consommer perd quelque chose, il y a un déséquilibre fonctionnel, ça ne\r\nmarche jamais en forme d'échange mais toujours en déséquilibre, et le déséquilibre est compensé toujours : donner à consommer c'est rattraper, compenser par le prestige de celui qui donne à consommer, ou par un droit sur les femmes ====> cela compose un bloc fini.\r\n\r\n\r\n\r\nLes blocs finis sont des unités de codes. Les unités de codes n'étant pas la même chose que des flux, mais de véritables coupures finies, des coupures qui constituent des blocs finis.\r\n\r\n\r\n\r\nDans une axiomatique, les flux n'ont aucune qualité indépendamment de leurs rapports. Le capitaliste n'est pas possesseur d'un flux de capital, il n'est possesseur que d'un flux de capital virtuel tant qu'il n'a pas converti ses titres de richesse en moyens de production, en machines par exemple, et il ne convertit pas ses titres de richesse tant qu'il n'a pas rencontré quelqu'un dont il achète la force de travail, et inversement : les flux sont inqualifiables indépendamment de leur rapport de détermination réciproque qui est premier par rapport à leur qualité. Il s'en suit que l'axiomatique manie toujours de l'infini, sa matière c'est l'infini, alors qu'il n'y a pas de code de l'infini - c'est pour cela que les théologiens, malgré eux, sont progressistes, ils lancent l'athéisme et se trouvent devant la tâche : est-ce que c'est codable ce truc ? Là encore, l'idéologie c'est de la connerie : ce n'est pas au niveau de l'idéologie qu'il faut penser la théologie du Moyen-Age, c'est bien plus marrant : quelque chose de l'organisation sociale se joue immédiatement. L'idéologie, ça n'existe pas. Dans le champ idéologique c'est quelque chose de beaucoup plus direct qui se joue. Les théologiens se trouvent devant un truc qui met en cause la formation sociale ele-même : est-ce que c'est possible de coder l'infini, et le problème de l'hérésie => leur codage trinitaire ... \r\n\r\n\r\n\r\nQuand on se trouve devant un processus infini, les codes défaillent. Le capitalisme au niveau même de l'économie, invente l'infini : au niveau de la production, du produire pour produire dans les conditions du capital, et le capital comme deuxième infini sous la forme x : dx à l'infini : c'est le capitalisme qui fait marcher la dette infinie : avec le capitalisme, à la fois la production, le corps social sous la forme du capital argent, et la dette, deviennent des processus infinis et cela s'axiomatise. Ce qui échappe au code, le processus comme processus infini, il va être cette espèce de matière ou de multiplicité croissante contre laquelle réagit l'axiomatique. En tant qu'axiomatique, ce qu'elle ramène à la finitude de l'axiomatique, c'est toujours une matière infinie : elle est la représentation finie d'un processus infini. Une axiomatique c'est une opération de finitude qui travaille sur une matière infinie. Weyerstrasse c'est celui qui fait sauter toutes les interprétations du calcul différentiel de Leibniz à Lagrange, en disant que ça n'a rien à voir avec un processus : oui, il y a un processus comme pure matière, mais il ne faut pas laisser cela comme ça, on va axiomatiser tout ça . Cela veut dire trouver la grille finie qui va garroter l'infinité des combinaisons possibles. Weyerstrasse fait une interprétation qu'il appelle lui-même statique du calcul différentiel et infinitésimal, où il n'y a plus aucune fluction vers une limite, plus aucune idée de seuil, mais l'idée d'un système de choix, d'un point de vue d'interprétation ordinal : tout le calcul différentiel est reversé du\r\npoint de vue du nombre ordinal et plus du tout du point de vue des cardinaux. Donc un ordre statique avec un système d'assomption ou de choix dans un ordre ordinal où les notions de limite, de seuil, de mouvement vers, perdent tout sens; en d'autres termes le calcul différentiel amène une matière infinie qui décode relativement les mathématiques par rapport à leur état\r\nprécédent. L'axiomatique c'est un réseau fini qui vient s'appliquer sur une matière infinie parce que cette matière infinie échappait aux codes.\r\n\r\n\r\n\r\nLes théologiens ont cette machine : le flux chrétien, c'est le flux de la dette infinie, c'est le flux du processus infini; cela contamine tous les codes, le code romain vacille là-dessous. Le problème ça va être comment, à la fois, sauver l'empire romain et le christianisme. Les théologiens discutent de la Trinité, mais ce n'est pas important ce dont ils parlent; ce qui compte c'est l'opération formelle qu'ils font : à travers leur théologie, ils font aussi bien de\r\nl'économie politique. Le christianisme nous a foutu l'infini, ce qui revient à dire à dire qu'on est dans un régime social où on n'en finit avec rien, c'est pour la vie; il faut prendre l'infini au sens économique, à savoir : les codes cela faisait circuler des blocs finis : je te compose un bloc fini d'alliance et de parenté. le prisonnier, il se disait : bon, on va me tuer et voilà, c'est fini; ça a un sens \"c'est fini\". C'est ce que dit Nietzsche dans la deuxième dissertation de la\r\nmorale : l'époque préhistorique c'est l'époque où la dette est finie. Il faut d'incroyables événements pour assister à une économie qui soit l'économie de la dette infinie. Il n'y a jamais eu d'économie de l'échange : l'échange c'est une apparence prise par la circulation de la dette quand elle devient infinie, mais quand elle reste dette, ça n'a jamais l'air d'un échange. Quand on se trouve devant le problème de comment arrêter un processus sans restaurer les codes, la réponse vient c'est l'axiomatique, une grille finie, un nombre de principes finis qui va commander une combinatoire dont les figures sont infinies. Oedipe, c'est comme ça que\r\ncela marche : l'oedipe figuratif, l'oedipe imaginaire, c'est dans un territoire spécial, du pur matériau infini, puisque, quoi qu'il se passe, ce sera de l'oedipe : vous aimez votre père, l'aimez pas, vous êtes pervers, névrotique ou psychotique, de toute manière c'est oedipe (processus infini), c'est l'oedipe figuratif . Chacun sait que les combinaisons d'oedipe sont en nombre illimité.\r\n\r\n\r\n\r\nLa psychanalyse est l'application d'une axiomatique sociale qui la dépasse de loin - pour une part, elle applique les coordonnées sociales du capitalisme : ça appartient vraiment à l'essence du capitalisme de faire deux sortes de personnes : les personnes sociales et les personnes privées. Les personnes sociales : le capitaliste, le banquier, le travailleur et les personnes privées, les personnes familiales : c'est pas du même ordre. Ça appartient au capitalisme de rabattre un ordre de personne sur un autre ordre de personne et la psychanalyse est une application de l'axiomatique capitaliste; mais dans son ambition démesurée, elle en a marre d'être comme un champ d'application d'un oedipe pré-existant : elle nous dit par exemple que les combinaisons infinies d'Oedipe ne sont que de l'imaginaire, cela veut dire que le matériau oedipien c'est précisément le processus infini tel qu'il est\r\nréduit par la psychanalyse, mais le problème c'est de ne pas laisser un processus infini et de trouver une grille finie. En ayant marre d'être l'application de l'axiomatique capitaliste, la psychanalyse a souhaité devenir par elle-même, en elle-même une axiomatique : c'est à dire trouver un petit nombre de principes finis d'où les combinaisons infinies du matériau infini dépendent : ça c'est l'Oedipe structurel qui est l'Oedipe psychanalytique. Elle s'est axiomatisée à partir du moment où elle a dit : \"mais l'infini d'Oedipe, c'est de l'imaginaire, et ça dépend d'un petit nombre de principes qui définissent une structure et qui sont capables d'engendrer, de produire toutes les figures imaginaires d'Oedipe, à ce moment-là, l'opération de l'Oedipe structural c'est exactement l'axiomatisation.\r\n\r\n\r\n\nQuestion : Est-ce qu'on peut dire que les opérations boursières dépendent d'une axiomatique ?\r\n\r\n\nGilles : Les opérations comptables d'une part, les opérations boursières d'autre part, ne sont peut-être pas en elles-mêmes des axiomatiques, mais sont des dépendances directes des axiomatiques économiques. Une axiomatique ne se définit pas par la constance de certaines quantités, mais par l'instauration de rapports formels entre des quantités fluantes.\r\n\r\n\nQuestion : Le corps sans organes du capital ?\r\n\r\n\nGilles : Le corps sans organes du capital ce n'est pas l'ensemble de la machine capitaliste. Le corps sans organes du capitalisme est une notion qui convient uniquement au niveau suivant :\r\n\r\n\r\n\r\nL'argent en tant qu'argent est incapable de produire quoi que ce soit, il joue rôle de l'instance improductive stérile; là-dessus un grand paradoxe : il se trouve que ce grand improductif stérile, il produit, que l'argent produit de l'argent : il faut donc que quelque chose se soit accroché sur le CSO de l'argent, mais il ne s'agit pas de dire que le capitalisme c'est l'argent comme CSO; il s'agit de dire que le capitalisme comprend comme CSO l'argent et à l'aide de rouages très compliqués, il va faire que l'argent produise quelque chose, argent comme CSO, cela désigne une pièce de la machine. Il faut quelque chose qui coule sur le CSO et le désir capitaliste, il est pour ce machin qui coule sur le CSO du capital argent, ce qui coule c'est précisément des flux dans des rapport de détermination réciproque.\r\n\r\n\nQuestion : La schizophrénie c'est quelqu'un qui vit dans un espace et dans un temps différent du nôtre. Est-ce qu'il y aurait une possibilité pour le schizophrène de se recoller à notre espace-temps et ensuite quel serait le rapport du capitalisme avec sa modification du continuum spatio-temporel ?\r\n\r\n\nGilles : Je prends l'exemple d'une psychothérapie de Mme PANKOW, elle termine son récit en disant : \"Et ainsi, j'ai transformé ce brave schizophrène en léger paranoïaque. Alors un recodage du schizo c'est la conversion du schizo en paranoïaque. Laing ne se propose pas de ramener le schizo à la réalité du capitalisme tel qu'il fonctionne dans nos sociétés. La réalité ça ne peut pas être : ramener le schizo à un code social donné, Laing refuse ça.\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/158"}