{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 16/03/1982", "Titre": "Cours Vincennes - St Denis : sur Peirce", "contains": "Un moi absolu - est ce qu’il y a un rapport avec la catégorie...\nC’est de qui ? La rigueur de la question m’inquiète... Voilà ce qui se passe. Je voudrais que vous sentiez vous-même ces choses. En effet, supposez que je dise - et comme je l’ai dit, supposez que je re-dise - nous groupons dans la catégorie de \"priméité’ un certain nombre d’états qui n’ont en commun que d’être sans relation avec un \" moi \", et d’être sans assignation spatio-temporelle. C’est comme un premier groupe, à charge pour moi de dire : ah oui, tout n’est pas comme ça ! Il y a aussi - on l’a vu - de la secondéité, et de la tierceité. Je ne précise pas s’il y a, à supposé qu’il y ait bien : première remarque qu’on peut me faire : est ce que de tels états existent ? Je dirais presque, là, non pas affaire de goût, mais affaire de goûts philosophiques. Est ce que de tels états existent, qu’est-ce que ça veut dire ? ça peut vouloir dire : est-ce que de tels états se présentent à l’état pur ? Parmi nous, je suppose, certains diront : priméité : aucun sens. Ça voudra dire que, finalement, je n’ai pas à m’en servir, moi, tel que je vois les choses. Je n’ai pas à m’en servir. Réaction très légitime.\nSeconde réaction possible : ha oui, la priméité ça me dit quelque chose ! Et en effet, dans votre expérience, vous vous dites : ah oui ! j’ai connu des états de ce type. Des états que je vivais comme sans relation avec moi, et sans relation avec un espace-temps déterminé.\nOu bien, troisième réaction possible : oui, je vois bien ce qu’il veut dire, mais ce n’est pas des états purs ça, c’est à la rigueur : un pôle de certaines expériences. Ce qui voudrait dire : ce que tu appelles priméité ça n’existe jamais à l’état pur, c’est un pôle abstrait de l’expérience que tu as le droit de dégager. Mais il est entendu que tous les états concrets ont un aspect de priméité, mais ont aussi d’autres aspects.\nAlors, c’est pour ça que, dans les questions que vous me posez, c’est sans aucune provocation que j’ai presque envie de répondre : c’est vraiment celui qui pose la question qui seul a les moyens d’y répondre. mais je prends l’exemple de la question que tu viens de me poser Dans ce qu’on a défini vaguement comme priméité, on peut aussi avoir des états différents.\nA supposer que ça existe, de tels états, quelles structures d’expériences les présentent ? Et là c’est très varié puisque, la dernière fois, on a vu que ça pouvait être l’expérience de l’endormissement, mais ça pouvait être aussi certaines expériences du délire, des expériences de type schizophrénique, et ça pouvait être encore certaines expériences mystiques. Et il ne s’agissait pas du tout, pour nous, de dire : tout ça, c’était la même chose. C’était simplement un aspect de l’expérience qui se découvrait aussi bien dans certaines expériences d’endormissement, que dans certaines expériences de processus schizophréniques, que dans certaines expériences mystiques. Là-dessus tu me dis : oui, mais l’expérience mystique ne se réduit pas à ça, car il y a des aspects de l’expérience mystique où intervient la référence à un \" moi \".\nJe dirais que je n’en suis pas bien sûr. Je crois que lorsque le\" moi\" intervient dans un processus d’expérience mystique, ce n’est plus sous l’espèce de l’expérience mystique, mais qu’il y a eu un glissement de l’expérience mystique à ce qu’on pourrait appeler le \"domaine de la foi\". Ce qui n’est pas tout à fait la même chose. Mais, même si toi tu me répondais : si, si, ça fait partie de l’expérience mystique ! Je dirais : très bien, c’est que l’expérience mystique a bien un pôle de priméité, mais qu’intervient aussi, dans l’expérience mystique, des aspects de secondéité. ça c’est une manière de dire que tu réfères mais que j’ai pas la réponse - c’est toi qui l’a De toute manière, je n’ai jamais dit : l’expérience mystique c’est ceci ! Tout ce que j’ai dit c’est que certains aspects d’après le récit par les mystiques de leur expérience, certains aspects insistent sur l’impossibilité de rapporter l’expérience mystique à un moi et de rapporter l’expérience mystique à des coordonnées spatio-temporelles. C’est tout. Maintenant, que dans l’expérience mystique, il y ait d’autres éléments, peut être ? très bien. Notamment, je dirais, moi, qu’il y a sûrement un élément, pour parler comme Peirce, un élément de tiercéité. C’est à dire qu’il y a une forme de pensée dans l’expérience mystique, mais c’est normal tout ça. Il ne faut pas du tout que vous les fermiez ces catégories. Il faut que vous laissiez une chose : bien finalement peut-être que tout expérience à son aspect priméité, secondéité, tiercéité. Simplement on peut dire que telle expérience met l’accent , ou présente un moment où la priméité est presque pure, etc...\nQuestion : [inaudible] l’image- affection, c’est la primeité on pourrait imaginer l’univers des pour traiter de cette typologie de la spirale.. étant donné que tu as dis ....\nDeleuze : Comme vous êtes sévère avec moi ! Je répondrais ceci : c’est vrai, en toute rigueur. Si j’avais voulu, par coquetterie, m’en tenir à Bergson comme unique fil conducteur, je n’avais en effet aucun besoin de faire ma référence à Maine de Biran, et ma référence à Peirce. Je remarque juste que, si Bergson remplaçait si facilement Maine de Biran, c’est parce qu’il connaissait très bien Maine de Biran. Donc je maintiens que, est ce que j’ai tenu ? je maintiens que finalement, notre seul conducteur effectif, ça a été Bergson, pourquoi ? Pour lancer la distinction de nos trois images, les images-perception, les images-affection, images-action. Mais, vous l’avez senti - j’ai pas besoin de le dire - Bergson, il y a un certain temps qu’on l’a quitté. Tout ce qu’on a vu, tout ce qu’on a dit, il ne le dit pas. Il ne faut pas dire qu’il le dise. Il nous a donc servi et c’est ça, il faut à la fois ne pas faire dire à un grand philosophe ce qu’il n’a pas dit, et il faut à la fois se servir pleinement, il faut considérer ce qu’il a dit comme objet d’un usage possible, il faut s’en servir.\nPourquoi est-ce que j’ai éprouvé le besoin de faire un détour ? je le dis parce que en même temps c’est honteux et c’est très respectable, je me dis : tiens c’est une bonne occasion pour leur apprendre quelque chose. Ils ne doivent plus connaître Maine de Biran et ils ne doivent pas encore connaître Peirce. Donc c’est le moment où jamais. C’est pleinement justifié si, même à deux ou trois d’entre vous, j’ai donné envie de lire Peirce ou de lire Maine de Biran. Mais j’en avais quand même besoin autrement.\nLes catégories de Peirce, par exemple : priméité, secondéité,tercéité, il me semble, vont nous permettre de relancer. Et que là, en effet, ça déborde Bergson, ça ne le contredit pas, c’est un tout autre genre de problème. Est-ce que j’ai oublié Bergson, depuis le temps ? Car au premier trimestre on avait passé deux fois différentes des séances à commenter uniquement le premier chapitre de \"Matière et Mémoire\".\nJ’oublie pas du tout et si le temps nous est donné, après Pâques, nous commenterons les second et troisième chapitre de \"Matière et Mémoire\", si bien que, pour la fin de l’année j’aimerais avoir tout fini de \"Matière et Mémoire\".\nMais si là j’introduis secondéité et tercéité, priméité, c’est bien parce que d’une certaine manière ça va relancer les trois types d’images qu’on avait extrait de Bergson, et ça va peut-être nous permettre de pousser l’analyse de l’image-action plus loin - non pas que Bergson lui-même - mais plus loin que Bergson nous en donne les moyens. Voilà, du coup il faut y aller..\nComtesse : le rapport de Bergson à la mystique : nous croyons constater que là est la vérité. chez Bergson il y a un lien il y a dans la mystique une expérience qui diffère de la simple foi.. la vérité de la maladie. la maladie implique une foi mystique dans la mort si la Mort n’était pas l’objet d’une telle foi. Quelqu’un ne comprenait pas le rapport entre le synsigne l’exemple du film d’Alfred Hitchcock Marny ,exemple de la théorie de Pierce la compulsion à voler de l’argent. le qualisigne : la couleur rouge qui envahit tout l’écran la mère et la petite fille\nDeleuze : Quel est le rôle du rouge dans la troisième image ?\nComtesse : Le marin a brutalisé et la mère et la fille l’ont tué la médiation du rouge. [inaudible]\nDeleuze :  très bon exemple, tu me le donnes ?\nDeleuze :  Ca nous emmène à la suite. On est déjà dans l’élément de l’image- action. Vous vous rappelez, en un mot, la priméité, si je reprends les termes de Peirce, la priméité c’est l’affectif, mais pas en n’importe quel sens de affect, au sens de \"qualité-puissance\". La secondéité c’est l’action, la relation effort-résistance, et la tiercéité, en très gros, c’est le mental.\nCe découpage du monde, ce découpage des images en trois, ça nous a paru assez bizarre. Si on estimait en avoir fini avec l’image-affection, donc on entrait tout naturellement dans l’image-action.\nOr l’image-action c’est la secondéité. C’est à dire, non seulement c’est ce qui vient en second, ça c’est assez peu important, ce déroulement logique, mais c’est \"ce qui en soi-même est deux\", par opposition à la qualité-puissance qui en elle-même est une et ne renvoie qu’à elle-même. C’est ce qui en soi-même est deux. Essayons de préciser donc de quoi va être faite l’image-action. Il faut la prendre au sens large. Je suggère - et c’est conforme aux analyses de Peirce qui portent sur de tout autre thème - que en fait il y a deux formes de secondéités. Il y a deux secondéités. On n’en fini pas avec ce deux. Il y a deux secondéités. Mettons qu’il y ait comme une secondéité primaire, c’est à dire une secondéité - il faut prendre tout ça à la lettre - qui serait encore très proche de la priméité. Elle ne serait plus de la priméité, mais en elle-même, en tant que secondéité ce serait une secondéité primaire. C’est quoi une secondéité primaire ? On l’a vu, c’est lorsque une - ou plusieurs - qualité-puissance s’effectue ou s’actualise dans un état de chose. Ça répond à la notion de Peirce : le synsigne. La qualité-puissance en elle même, c’était un qualisigne, lorsque la qualité-puissance est actualisée dans un état de chose, on a un synsigne.\nIl y a déjà secondéité puisque vous avez \"qualité-puissance\" d’une part, état de chose qui actualise d’autre part. C’est une secondéité primaire. L’ensemble, donc vous l’appelez synsigne. Exemple : le qualisigne c’était le pluvieux ou la pluie, le synsigne c’est : ce jour pluvieux, cette journée pluvieuse. Cette fois ci la qualité-puissance \" le pluvieux \" est actualisée dans un état de chose déterminé : ce jour, ici et maintenant. Donc c’est l’actualisation dans un espace-temps déterminé. Vous voyez que ça suffit déjà à distinguer du domaine de l’affection, on avait vu le rôle des espaces quelconques. Là, avec les images-action l’espace ne sera plus quelconque, ce sera un espace ici-maintenant, c’est à dire un espace défini par ses coordonnées spatio-temporelles. J’espère que c’est très clair. C’est donc le premier aspect de l’image-action.\nOn pourra l’appeler - au choix - et on va voir pourquoi : un monde, un milieu, une situation. Au choix, peut-être pas, peut-être qu’il va y avoir des nuances entre monde, milieu et situation. Mais c’est le premier aspect de l’image Et puis, je dis, il y a une secondéité seconde. On pourrait l’appeler, cette fois-ci secondéité vraie, car vous sentez que la première secondéité est encore très proche, qu’il y a des transitions insensibles entre la priméité et la première secondéité. La vraie secondéité elle apparaît, cette fois-ci, non plus au niveau du monde actuel, de l’état de chose déterminé, de la situation, mais elle apparaît au niveau de l’action pure et simple. La situation d’une manière ou d’une autre se trouve engendrer une action qui va réagir sur la situation. La situation ou le milieu va engendrer, va susciter une action qui va réagir sur le milieu, donc l’action, soit sous son aspect effort/ résistance, soit sous son aspect action-réaction, implique toujours \" deux \". L’action, qu’est-ce que c’est que l’action ? C’est le duel. L’action implique au moins le rapport entre deux forces : effort-résistance, action-réaction, que ces forces soient réparties entre deux personnes, entre une personne et une chose, toutes sortes de combinaisons sont possibles, mais on acceptera -très grossièrement- pour le début de notre analyse, la formule : l’action c’est le duel. Et c’est ça la vraie secondéité. Vous vous rappelez lorsque le signe, selon Peirce, lorsque le signe est du type duel , action-réaction, effort-résistance, par exemple mon effort est le signe de la résistance que j’affronte, ou inversement la résistance que j’affronte est le signe de mon action. Ces signes de duel, ou un terme, un terme existant, un existant actuel devient signe d’un autre existant actuel, c’est ce que Peirce appelait, dans la table qu’on avait vu la dernière fois, un indice. Je veux dire deux choses contradictoires à la fois, ce qui me paraît très important c’est que l’on fixe notre terminologie, parce que les termes là c’est de véritables concepts, et en même temps que vous ne les durcissiez pas, que vous sentiez que on passe des uns aux autres d’une manière très très nuancée. Si j’essaie de résumer je dirais que, l’image-action commence, d’une part, lorsque le callisigne devient synsigne et, d’autre part, lorsque l’icône devient indice. Les images-affection c’étaient des callisigne et des icônes . Le callisigne c’était la qualité-puissance exposée dans un espace quelconque, l’icône c’était la qualité /puissance exprimée par un visage.\nVous voyez que l’image-action suppose que l’on a quitté ce domaine des images-affection, on n’est plus dans le domaine des callisignes on est dans le domaines des synsignes, à savoir qualités-puissances actualisées dans un état de chose déterminé et on n’est plus dans le domaine des icônes, on est dans le domaine des indices, c’est à dire des actions qui procèdent par duels. Dans mon souci de tenir toujours comme deux pôles uniquement pour mener mon analyse, et autre souci complémentaire que ces deux pôles ne soient pas décalqués sur les deux pôles des autres types d’images, là est-ce qu’on est pas en train de trouver nos deux pôles de l’image-action, ce qu’on pourrait appeler en très gros : la situation ou le synsigne, l’action, le duel ou l’indice, d’autre part.\nEt toute l’image-action se déroulerait, non pas dans un ordre fixe, mais d’un pôle à l’autre ou de l’autre pôle à l’un. Car après tout il en faut du chemin. Là tout de suite quelque chose nous frappe. D’une situation à une action, qu’est-ce qu’il va falloir faire pour pouvoir passer légitimement de l’une à l’autre ? ou d’une action à une situation, au niveau de l’image, au niveau de l’image cinéma ? C’est tout un mode de récit, c’est toute une histoire qui est en jeu, c’est toute une logique cinématographique. Quels intermédiaires faudra-t-il ? Je dis : la situation suscite une action et l’action réagit sur la situation. Bon. Mais à quel prix. Comment est-ce qu’on passe de la situation au duel. L’action-duel, vous la trouvez partout dans l’image-action au cinéma, vous la trouvez partout. Si je cherche parmi les genres : le western, pas besoin de commenter ; le film historique, dès qu’il y a une bataille, avec toutes sortes de problèmes, parce que, après tout, où est ce qu’il est le vrai duel. Ce qu’il y a de bien avec l’image-action au cinéma, on verra pourquoi, on ne sait jamais où il est le vrai duel. Il n’est jamais où on le croit. C’est comme un emboîtement de duels les uns dans les autres. Pourquoi est-ce qu’il y a nécessairement un emboîtement de duels les uns dans les autres ? Ha, je croyais que le duel se passait entre un tel et un tel, tel et tel personnage du récit, et pas du tout, il se passe entre un troisième et un quatrième, ou entre le second et le troisième. Il n’est jamais où je crois, le duel. Mais si il y a cet emboîtement de duels, c’est que ça ne va pas du tout de soi, le passage de la situation qui exige une action - pour être résolue, le passage de la situation à l’action.\nEt quel est, au juste, l’élément de l’action, l’action qui va résoudre la situation ou réagir sur la situation ? Si vous voulez il y a tout un système d’approximations qui vont faire les joies au cinéma, c’est à dire la découverte d’un récit, la découverte d’une histoire . Où, pour passer de la situation au duel, il faut beaucoup beaucoup d’intermédiaires, et pour que le duel rejaillisse sur la situation...sauf dans certains cas...je ne connais qu’un cas, à vrai dire. Il est si beau et il est si drôle. Mais précisément, imaginez un film où on se proposerait de montrer une transformation immédiate de la situation en duel. Pour parler barbare, un film où on se proposerait de montrer immédiatement la transformation brutale d’un synsigne en indice. Si ça arrivait, tout le monde rirait. C’est dire. Ça ne pourrait être que dans un genre précis, le burlesque, qu’on montrerait ça. Ce n’est pas facile. Je ne connais qu’un cas. Quand je vais le raconter, forcement il n’y aura pas de quoi rire.\nIl y a un film de WC Fields, qui est une merveille, qui est son grand film shakespearien. Je ne me souviens ni du titre en anglais ni du titre en français. Là il donne tout son talent. Quel acteur il aurait été du théâtre shakespearien. Quel Falstaff il aurait joué, Fields ! Il est dans sa cabane, dans sa cabane dans le nord. Personne se rappelle comment ça s’appelle ? Il a son bonnet de fourrure formidable. Il a reçu son fils, ils se disent au revoir. Il va traire l’élan. Il ouvre rythmiquement la porte, et il dit d’une voix shakespearienne pure : \" il fait un temps à ne pas mettre un chien dehors \" ! Il reçoit immédiatement deux boules de neige dans la gueule ! Vous voyez en quoi c’est du burlesque. \"Il fait un temps à ne pas mettre un chien dehors\", en effet on voit le vent la glace, la neige, etc. et en effet - c’est une image de situation. Et à peine il a dit ça, il reçoit les deux boules de neige, comme si quelqu’un les lui avait envoyés. C’est la transmutation immédiate de la situation en duel. Quand on voit l’image, pas quand je le raconte, on est saisi d’un rire...Parce que il y a précisément eu cette transformation immédiate, cette transformation sur place. C’est très compliqué. Et sans doute, les très grands metteurs en scène se reconnaîtront à certains styles, dans un cinéma d’action, où prévalent les images-action, ils se reconnaîtront à la manière dont ils combinent ces deux pôles, le pôle synsigne et le pôle indice, la première secondéité et la seconde secondéité.\nJe vous rappelle donc : l’image-action oscille d’un pôle à l’autre, le premier pôle c’est, encore une fois, les qualités-puissances c’est à dire les affects en tant qu’actualisés dans des états de chose déterminés, le second pôle c’est les actions qui, sous forme de duels, vont naître de l’état de chose et réagir sur l’état de chose.\nVoilà. A moins qu’on ait été trop vite. On revient un peu en arrière. Les qualités-puissances s’actualisent dans un état de chose. C’est ça qu’on pourrait appeler un milieu : un milieu est fait de qualités-puissance actualisées. Et ça va se développer en actions-réactions.\nEst-ce qu’on a pas été trop vite ? Supposons ! Des auteurs de génie peuvent essayer de saisir l’actualisation, puisqu’on est bien dans le domaine de l’image-action, c’est à dire le processus d’actualisation- les auteurs de génie peuvent peut-être se dire : on va prendre les choses avant, ça ne suffit pas. Là on pourrait comme jouer à un jeu radiophonique, je ne vais pas citer les auteurs auxquels je pense. On va faire un anti-jeu radiophonique, parce que si vous les trouvez, vous aurez perdu parce que ma description aura été si juste, c’est moi qui gagnerais et si vous ne les trouvez pas, vous gagnerez parce que c’est que ma description aura été fausse, mon idée aura été fausse...Je ne dis pas quels auteurs.\nAlors voilà. Ils disent : avant que les qualités-puissance s’actualisent dans des milieux, dans des espaces-temps déterminés, ils s’actualisent dans \"des mondes\". Dans des mondes ! Dans des mondes , ça veut dire quoi ? Comme dans des naissances de mondes.\nPour qu’il y ait actualisation, il faut bien qu’un monde naisse. Il faut que le cinéma, sous son aspect image-action, nous fasse comme assister à la naissance d’un monde. En d’autres termes, c’est eux qui parlent, on vous montrera des états de choses parfaitement déterminés. On vous montrera des milieux soit fictifs soit réels, peu importe. On vous montrera des montagnes, on vous montrera des casinos. On vous montrera des principautés fictives, on vous montrera des pièces d’appartement, etc... etc. Mais vous verrez que par notre art, vous ne les saisirez pas seulement, vous les saisirez bien comme ça, comme des espaces-temps déterminés, mais vous les saisirez comme des naissances de mondes. C’est à la fois des milieux complètement déterminés et des mondes qui naissent sous nos yeux. Ces milieux déterminés valent pour un monde originaire. Ils diront que le monde ne cesse pas de naître, que le monde ne cesse pas de naître à chaque instant de son histoire, et c’est au cinéma de montrer cet aspect par lequel le monde ne cesse pas de naître.\nEn d’autres termes, tout milieu déterminé est comme doublé par un monde originaire qui va prendre sa place. Et originaire ça ne veut pas dire le monde de la nature \"avant\", c’est ici et maintenant, que les milieux, si vous savez les saisir avec suffisamment de profondeur, valent pour des mondes originaires. Ça à l’air curieux, ça. Et je dirais que ça c’est l’ambition fondamentale de ce qu’on pourrait appeler, quoi ? Si l’image-action, à laquelle je me précipitais tout à l’heure, situation-action, et puis je me suis aperçu que j’allais trop vite. Si situation-action, le schéma de ces deux secondéité, donnons lui son nom : c’est le réalisme.\nMilieu-action, réaction sur le milieu, c’est le réalisme. Si on essaie de fonder un concept de réalisme, c’est ça le réalisme : lorsque les milieux font place à des mondes originaires. Lorsque les états de choses déterminés laissent échapper un monde originaire qui valent pour eux, ici et maintenant, qu’est-ce que c’est, ça ? Vous sentez bien qu’il y a quelque chose par quoi le réalisme est dépassé, on dirait - c’est à ça qu’on reconnaît ces hommes de cinéma - on dirait que le monde même ne commence qu’avec le film, qu’avec les images qu’il montre. Chez les réalistes ce n’est pas comme ça. Chez les réalistes, les images qu’ils montrent renvoient à un monde précédent, c’est à dire que le film est censé être pris dans le courant de quelque chose qui le déborde. Là pas du tout. Avec le film on assiste à la naissance d’un monde. Rien ne précède et rien ne suivra. Rien ne précède et rien ne suivra, qu’est-ce que c’est ça ? C’est l’ambition qui dépasse le réalisme, encore une fois, qui lui fait du prélèvement.\nMais reconstituer le monde originaire, ça a toujours été l’ambition, mais l’ambition secrète et profonde, de ce qu’on appelle le naturalisme. Et le naturalisme, évidemment, ça ne veut pas dire le monde de la nature, ça veut dire des espaces-temps déterminés, mais par différence avec le réalisme ce sont des espaces-temps déterminés auxquels on arrache la valeur de mondes originaires. Et dans la littérature l’inventeur de ça, il me semble, l’incroyable inventeur de ça ce fut Zola. Ce fut Zola, d’où la construction très bizarre, la construction par quoi il se signalait, ce fut sa force et sa faiblesse, sa construction littéraire très très curieuse où il prend un sujet et il l’épuise. C’est l’anti-Balzac, si vous voulez. En un sens Balzac est très en avance sur Zola. Ça a un côté assez retardataire, la méthode Zola, et en même temps, si on remet dans son projet... vous voyez, sa nouveauté, il procède par pans. Si il vous fait un roman sur l’argent, le sujet doit être épuisé. Si il vous fait un roman sur l’alcoolisme, pareil. Ce sont des espèces de fresques dont chacune est censée épuiser son objet. Ce n’est pas du tout le système d’un roman à l’autre où il y a toutes sortes de renvois, de jonctions, etc.. ; cette méthode qui consiste vraiment à aller jusqu’au bout d’un monde. C’est ça le naturalisme, et ça ne se comprend que si vous saisissez, dans le naturalisme, cette chose essentielle, très belle qui est que , pour eux, tous les milieux qu’ils nous présentent sont des états de chose parfaitement déterminés, historiquement et géographiquement, mais qui sont en même temps présentés comme des mondes originaires. Et c’est en tant que mondes originaires qu’ils les prennent au début et les mènent à leur fin. Ces mondes originaires auront un commencement absolu et une fin radicale.\nSi bien que vous aurez comme une double épaisseur : une action se passera dans un milieu historiquement déterminé, mais en même temps c’est bien autre chose, quelque chose de plus profond, qui se déroulera dans le monde originaire qui correspond à ce milieu déterminé. c’est à chaque instant de l’histoire que vous pouvez découvrir le monde originaire qui correspond aux milieux dérivés.\nLe naturalisme ce n’est pas du tout il me semble, comme on le dit simplement : une description des milieux déterminés le plus exactement possible C’est l’élévation des milieux historiques déterminés, des milieux historico-déterminés, c’est l’élévation des états de chose à la forme d’un monde originaire qui a son début et sa fin. C’est ça le premier point. Deuxième point : Ils auront pas de peine à nous montrer que quel que soit le milieu considéré, il est resté à la lettre le plus \"naturel\" qui soit : c’est à dire le plus naturel en quel sens ? C’est le monde de la cruauté bestiale, de la cruauté animale, ou de la sainteté primitive, de l’âme la plus délicate, de l’âme originelle, et que, dans tout milieu déterminé dans l’histoire et dans la géographie, il suffit que vous grattiez pour trouver le monde originaire qui vous livrera les plus incroyables animaux préhistoriques, mais qui ne seront plus préhistoriques, où les personnes les plus célestes, mais qui ne seront pas célestes. C’est une drôle d’opération, le naturalisme.\nVous voyez, la première actualisation, dans l’image-action, elle ne se fait même pas dans le complexe milieu-situation-action, elle se fait dans cette instauration, cette exhibition de mondes supposés primordiaux, supposés imaginaires. Quoi ? pas tout de suite\nDeuxième point : de quoi s’est fait, un monde originaire ? De quoi s’est fait ? Quelle est la secondéité ? Quelle secondéité va s’exercer ? Quels duels ? De même que ce n’étaient pas des milieux-situation, ce n’étaient pas encore des milieux-situation, c’était des mondes originaires, des mondes primordiaux. Sous l’action la plus rigoureuse et la plus précise, vous allez découvrir quelque chose, de la même manière que dans le milieu le plus déterminé historiquement et géographiquement, vous découvriez le monde originaire, là, sous l’action la plus rigoureuse et la plus implacable, vous allez découvrir une autre secondéité, une secondéité originaire. Et ça va être quoi la secondéité originaire ?\nCe sera - et c’est bien une secondéité - ce sera l’accouplement de ce qui va fonder toute action selon le naturalisme, à savoir l’accouplement de la pulsion et de son objet. Les mondes originaires sont fait de pulsions et d’objets de la pulsion sous la forme d’une secondéité parce que les objets et les pulsions sont séparés. La pulsion et la recherche aveugle, obstinée, de son objet, ou d’un quelque chose qui sera son objet, et l’objet est à la recherche de sa pulsion. Et ça pourra être la sauvagerie la plus pure, pourquoi ? Parce que \" objet \" est un mauvais mot. La pulsion ne choisit pas un objet, elle arrache, elle découpe, elle capture, elle déchire son objet. Elle ne déchire pas son objet par sadisme, elle déchire son objet pour le constituer, pourquoi ? Parce qu’il est bien connu, et ce n’est pas par hasard que là, ces auteurs auront quand même subi une influence certaine de la psychanalyse.\nL’objet de la pulsion c’est ce que la psychanalyse a su appeler, avec Mélanie Klein, \"l’objet partiel\". L’objet partiel, ce qu’il y a de décevant dans l’expression \"objet partiel\", c’est qu’on a l’impression que c’est un type d’objet, mais ce n’est pas un type d’objet, l’objet partiel, c’est un objet réduit à cet état. Il a fallu arracher quelque chose à l’objet complet. En d’autres termes, il faut trouver un autre mot qu’objet partiel. Alors mettons un \" ejet \" ou un \" dejet \", impliquant l’action d’arracher. Il doit être conquis sur l’état de chose. La pulsion doit conquérir.\nEn d’autres termes la pulsion n’a jamais pour objet un objet global, il faut qu’elle conquiert sur l’état de chose, des morceaux. Car le véritable objet de la pulsion, c’est le morceau.\nEt le monde originel c’est précisément le monde où se confrontent les pulsions et les morceaux d’objets, les morceaux qui vont servir d’objets à la pulsion. Et ces morceaux peuvent être quoi ? Autant qu’il y a de pulsions. Et ces pulsions peuvent être quoi ? Autant qu’il y a de morceaux. Tout ce qui est en morceaux suscite une pulsion, même si c’est artificiel. On est au-delà de la différence artifice/nature puisque même dans le monde le plus artificiel, il y a quelque chose d’originel qui se joue. Si bien que tout ce qui est morceau est objet de pulsion. Pulsion sexuelle avec des morceaux de corps ; pulsion d’argent avec les pièces; pulsions de faim, pulsion alimentaire, excellent pour les \"morceaux\".\nEt peut-être bien d’autres encore. Là, la notion de monde originaire se précise. Lorsque l’état de chose est terminé, si historique qu’il soit, si artificiel qu’il soit, laisse dégager cette seule et unique histoire : l’histoire des pulsions et de leurs objets.\nSi bien que à ce niveau de l’image-action, quel sera le type de signe qui répondra à \" monde originaire\" en tant qu’il se développe en pulsion-objet ? Qu’est-ce que la forme, le signe de cette secondéite là ? c’est ce qu’il faudra appeler le symptôme et ce cinéma sera un cinéma de symptômes\nEt après tout les metteurs en scène qui se sont élevés jusqu’à ce cinéma auront droit - s’ils le veulent - à dire comme Nietzche disait : \"Nous autres, médecins de la civilisation\" \"Nous autres, medecins de la civilisation, cette phrase qu’il appliquait aux philosophes : un petit nombre de grands metteurs est apte à se l’approprier : \"Nous sommes médecins de la civilisation\" voulant dire quelque chose de très précis, à savoir : dans le milieu le plus historique et le plus déterminé, nous diagnostiquons le \"monde originaire\" que recèle ce milieu historique et déterminé, cet état de chose. Car nous diagnostiquons les pulsions, les objets de pulsion, les noces entre les pulsions et les objets, tels qu’ils se déroulent dans ce monde.\nTroisième remarque : dès lors, je dis : ce monde originaire défini par l’aventure des pulsions et de leurs objets, c’est une origine radicale, c’est un commencement absolu et c’est en même temps une fin absolue.\nCe qui les intéressent c’est donc que ce monde - ce n’est pas les intermédiaires qui les intéressent - précisément un \"réaliste\", il s’intéresse aux intermédiaires, à ce qu’il y a entre les deux, il ne s’intéresse pas ni au début et ni à la fin - eux, ils ne s’intéressent qu’au début et à la fin parce que c’est la même chose : \"c’est dans le même mouvement que ce monde éclos et qu’il est déjà fini\". C’est comme si l’idée naturaliste, c’est de faire précisément des mondes avortés, pour les naturalistes ce que Dieu a réussit, c’est des mondes avortés, on peut supposer dans une mythologie, il y a des mythologies comme ça : Dieu avant de créer le monde, il essaie, il a des ratés. Il fait plein de ratés qui ne marchent pas alors Il les jette avant de créer notre monde. Eux ils disent : bien non, on est toujours à la période des ratés. On a toutes sortes de mondes originaires, tous ratés Ils vont se définir par quoi ?\nLe Temps, le vrai temps, c’est cette identité du début et de la fin. la seule chose qui compte c’est : le commencement du monde originaire et dés lors aussi bien, sa fin absolue, sa fin radicale. Pourquoi il va vers une fin radicale ? c’est que ces mondes originaires sont des système clos, abominablement clos - les personnages sont radicalement et à jamais enfermés dans ces mondes primordiaux - à jamais ? méfions nous - peut être qu’on va trop vite... tant mieux, on rectifiera. Pourquoi ils vont vers une fin radicale ? parce qu’il suivent la pente des pulsions et de leurs objets. Et le monde originaire, ce n’est rien d’autre que la pente commune des pulsions et de leurs objets.\nQu’est que c’est la pente commune des pulsions et de leurs objets ? D’une part c’est la mort et là surgit la plus étrange pulsion de mort comme recueil de toutes les pulsions. Et oui, la psychanalyse est bien passée par là ! mais c’est beaucoup plus vivant, au besoin ils n’en dépendent pas. Qu’est ce que c’est la pente des objets là ou tous les objets se réunissent formant humus qui ne fait qu’un avec l’humus du début de monde et l’humus de fin du monde ? c’est le depôt d’ordure, c’est l’universel dechet. Et lorsque la pulsion en sera à fouiller dans les ordures, on saura que le monde originaire est arrivé à sa fin et que sa fin, elle était là, dès le début.\nVive le naturalisme. Quelle merveille. C’est comme le monde d’Empédocle quand il est mené par la discorde : des yeux sans front, des mains sans bras, tous les objets partiels qui se réunissent et qui clapotent. Qui forment une espèce de marécage.\nVoyez à quel point ce n’est plus du tout l’expressionnisme. C’est le monde des pulsions et de leurs objets. Ce n’est plus du tout le monde des affects que là je veux pas - je ne développe pas. Bon ! Il y a donc cette pente commune qui va du monde originel dans son commencement absolu à sa fin radicale. avec quand même, c’est trop triste tout ça. A moins que...c’est comme l’entropie du monde originaire. A moins que le monde clos, le monde originaire dans sa clôture, dans sa pente, dans son entropie, ne soit quelque part ouvert sur l’Ouvert. Ou \"entrouvert\". A moins que ne se produise une remontée d’entropie. Une \"neguentropie\". Qu’est-ce qui amènerait cette remontée d’entropie ? Est-ce qu’il y a un salut ? Dieu que les naturalistes sont loin de la mystique. Mais ils n’ont pas cessé de poser le problème de la foi.\nEst-ce qu’il y a un salut ? pas au sens général, mais une fois dit que c’est eux qui ont inventé ce problème, des mondes originaires, vases clos dans lesquels ils découvraient sous les états de choses déterminés, dès lors ils ne pouvaient pas ne pas rencontrer le problème de : est-ce qu’on va s’en sortir ? Et qui nous en sortira ? Quelle foi ? Et ils oscillaient entre plusieurs réponses, sans doute. Peut-être une foi de type religieuse, c’est à dire toute religion abdiquée. Extraire de la religion une foi, c’était une réponse possible. Ou bien alors peut-être l’amour. Mais quel amour il faudrait pour remonter cette entropie, pour ouvrir ces mondes clos ? Ou bien le socialisme révolutionnaire. Et après tout c’était déja toutes les directions de Zola. Comment sortir de ces mondes originaires : par l’amour, par le socialisme, par un équivalent de la foi. Est-ce que c’est possible ?\nVoilà en trois moments le tableau que je voulais faire : A mon avis il n’y a que deux types, qui, dans le cinéma, aient construit d’un bout à l’autre ce monde des pulsions et des objets, et fait voir les mondes originaires sous les états de choses déterminées : c’est évidemment Stroheim et Bunuel. Et c’est ça, le cinéma d’action de Stroheim et de Bunuel.\nOn va le voir, la question est très juste. - Je vais essayer de montrer en quoi tout ce que j’ai dit sortait bien du cinéma de Stroheim et du cinéma de Bunuel. Mais en d’autres termes, je dirais presque, que c’est du cinéma d’avant l’action, pas du cinéma d’action. C’est pas du réalisme, c’est du naturalisme. Et c’est très très différent. C’est ce monde des pulsions et de leurs objets. Et filmer des pulsions et leurs objets, à ma connaissance, le cinéma américain quelque soit sa puissance - rapellez vous Marey, je ne dis pas que c’est mieux - n’a jamais rien compris à ce problème. Si bien que Stroheim et Bunuel ne pouvaient pas être intégrés dans le cinéma américain, même quand ils étaient à Hollywood, ou quand ils y allaient.\nOr, le vrai truc du cinéma américain, en simplifiant beaucoup, ça a été le cinéma d’action. Ils ne croient pas à des idées de mondes originaires, forcément, l’idée des mondes originaires c’est une idée tellement européenne, découvrir des mondes originaires sous les états de choses déterminées, c’est pas du tout une idée d’américain, c’est une idée de vieil allemand ou d’espagnol un peu tordu, quoi. Oui c’est très curieux. Or à ma connaissance il n’y a qu’eux qui ont saisi ça.\nQuestion : - Et Ferreri il est dans quoi ?\nDeleuze : Ah, Ferreri c’est un cas. Peut-être que Ferreri serait dans cette lignée. Ce serait interessant de voir Ferreri sous cet aspect. Il y a des films, je vois tout de suite à quoi vous pensez, ouais c’est même trés bien\nEtudiant : il faut que je courre au secrétariat.. ne partez pas, vous aussi ?\nDeleuze : Faut fermer la porte si vous voulez bien, ça y est ? Alors ? elle m’agace cette porte... je hais les portes...\nAlors je voudrais dire très vite ce que c’est que ce \"naturalisme\". Si vous m’avez compris, tout le monde sait que chez Bunuel par exemple, la question de son \"surréalisme\" est une question très difficile à poser. Je veux dire à cet égard une chose très très simple : l’équivoque du rapport Bunuelsurréalisme s’explique très facilement. C’est que ce qui est surréel pour Bunuel, c’est précisément la découverte et la construction de ces mondes originaires. Et cela avait assez peu de choses à voir, Breton ne s’y est pas trompé (quand à l’étrangeté des rapports BunuelBreton), il sentait bien que Bunuel n’était pas des leurs. A la lettre le premier surréalisme, c’est précisément le naturalisme, si l’on définit le naturalisme par cette construction et cette découverte des mondes originaires interieurs aux états de choses historico-géographiques. Alors... merde ! merde ! vous voulez bien la fermer c’te porte ? Je me sens tres bunuellien, il faut que ce soit fermé tout ça, c’est l’ennemi, je ne crois pas quele salut ne vienne du dehors, il ne peut arriver rien que du mauvais...\nAlors, qu’est-ce que vous retrouvez de commun, entre Stroheim et Bunuel, même dans leur manière de filmer ? Vous avez un premier thème qui est fondamental qui est celui des mondes clos. Même qui, quand ils sont ouverts sur la nature, ça peut être des exterieurs. Mais, les grandes clôtures, même de paysages exterieurs, chez l’un comme chez l’autre, c’est des grands moments. Les montagnes de Stroheim, ce n’est pas rien. Les exterieurs de Bunuel, filmés de telle manière que cela constitue précisément des vases clos. Ces mondes clos qui sont précisément des mondes originaires, c’est à dire, où va se déchaîner l’histoire des pulsions et de leurs objets.\nDeuxième point : Toutes les actions sont rapportées. En effet, c’est la première forme de violence au cinéma. On verra dans notre analyse de l’image-action toutes formes de violences. Mais cette première violence est la violence naturaliste. Première au sens logique où on en est dans notre analyse. C’est la violence des pulsions et de leurs objets. De ces objets arrachés et de ces pulsions qui arrachent. C’est le monde des prédateurs. J’arrache. Et les actions ne sont là que \"pour quelque chose\", qui est l’action originaire, c’est à dire l’acte de la pulsion. C’est pas des actions, il n’y a pas d’actions dans ce cinéma là. C’est des actes pulsionnels. Qui impliquent au besoin la plus grande ruse, la ruse, cela fait partie de la pulsion, etc. Mais ce n’est pas encore l’image-action au sens du cinéma américain.\nEnsuite la double pente de la dégradation, où la pulsion et l’objet se précipitent vers quoi ? vers la fin du monde. Fin du monde qui chez les deux, par exemple réunis dans la même image, l’image célèbre de \"Folies de Femme\" : le cadavre jeté dans le dépôt d’ordures, c’est à dire la finalité commune de la pulsion et de l’objet. Et l’image non moins célèbre à la fin de Los Olvidados : le cadavre du gosse jeté par le dépôt d’ordures. Et, chez l’un comme chez l’autre, l’affirmation que toujours il s’agit d’un monde originaire, ça pourra être chez Stroheim une principauté d’opérette. Ca pourra être une opérette du type \"La Veuve Joyeuse\". Ca pourra être n’importe quoi. Ca pourra être le casino, dans \"Folies de Femme\", etc.\nCe monde clos est découvert et posé comme le monde originaire, le monde des origines, c’est à dire le monde qui se définit comme symptôme par les pulsions et par les objets arrachés.\nD’où, chez l’un comme chez l’autre aussi, un type tout à fait nouveau du gros plan. Cette fois et cette fois seulement, le gros plan : c’est bien l’objet partiel. Chez l’un comme chez l’autre, les chaussures comme objets de la pulsion sexuelle. Ou la jambe qui manque. L’infirmité. Mais, voyez, je ne reviens pas sur ce que j’ai dit quand je disais à propos de l’image-affection :\" mais jamais le gros plan ne constitue quelque chose en objet partiel\". Son opération est tout à fait différente. Là je trouve en effet un autre type de gros plan, mais je n’ai pas à me corriger, car ce n’est pas le gros plan qui constitue la chose en objet partiel, c’est parce que la chose est en elle même objet partiel en tant qu’elle est objet de la pulsion, que dès lors elle devient l’affaire d’un gros plan. D’où gros plan de chaussures, d’où gros plan de jambes qui manquent, d’où gros plan d’infirmité, etc.\nLa pente commune, c’est finalement la manière dont la pulsion prend un monde originaire, vous avez beau l’extraire d’un milieu, il traverse plusieurs milieux, c’est même une de ces différences avec ce qu’on verra tout à l’heure sur le milieu. Il comprend différents milieux, il est orienté comment ? Il a deux coordonnées.\nUn monde originaire il est déja orienté dans sa distribution des pulsions en richespauvres par les classes qui sont une notion dérivée. Mais la brutalité du riche et du pauvre et le bon et le mauvais. Richespauvres, bons et mauvais vont quadriller le monde des pulsions et de leurs objets.\nChez Bunuel comme chez Stroheim alors, la manière dont la pulsion alimentaire, la faim, est fondamentalement filmée, surtout Bunuel, cela va de soi. Les correspondances entre les deux m’apparaissent si grandes, dans un commun naturalisme. Mais chacun sait en même temps que ces deux auteurs sont extraordinairement différents. Ce qu’ils ont en commun, je peux le dire aussi : vous savez que Stroheim, d’une manière pathétique, dès qu’il n’a plus pu faire de films, il mourait tellement de ne pas pouvoir faire de films, qu’il faisait des pseudo-romans.\nEt ces romans sont des scénarios de ce qu’il aurait voulu faire. Ces romans sont des romans lamentables, si on veut poser la différence entre romans, c’est très mauvais, mais comme scénarios c’est sublime. Il a écrit beaucoup à cet égard, ce sont de purs scénarios, admirables. Il y en a un, \"Poto Poto\", qui est très insolite. On a une idée de comment aurait tourné l’oeuvre de Stroheim. \"Poto Poto\", c’est son grand film africain. Or vous savez peut-être que un des films de Stroheim, \"Queen Kelly\", qui a été interrompu, comportait un épisode africain. L’héroine Kelly allait en Afrique, et il devait se passer des choses abominables. Et \"Poto Poto\", c’est la suite, c’est le grand film africain. Où la jeune femme se vend, elle vend son corps, mais d’une manière très curieuse : à la roulette. C’est le monde des riches, ça. Elle vend son corps à la roulette, c’est à dire qu’il y a des hommes qui mettent des mises, et celui qui met la plus grosse mise a le droit de jouer à la roulette avec elle. C’est une scène tyique Stroheim, ça. On imagine ce qu’il en fait au cinéma. Alors bon, il y a une espèce de brute alcoolique, un colonial de l’endroit, qui met une grosse mise, donc il gagne le droit de jouer à la roulette avec elle, et c’est : ou bien elle gagne et elle prend l’argent de la mise, ou bien elle perd et elle se donne à lui. Evidemment elle perd. Et il va l’emmener dans un marais putride où il a installé son système d’exploitation et d’asservissement. C’est un tyran.\nEt voila que, et là c’est de plus en plus du pur Stroheim, voila qu’à peine arrivée, elle est lancée dans le marécage de \"Poto Poto\", et qu’il lance le cri : \"Maintenant vous avez reçu le baptême, vous voila nommée citoyen d’honneur de Poto Poto, le cloaque du monde, sur l’équateur. Quel est donc celui qui a dit : \"un degré de latitude ou de longitude en plus ou en moins change entièrement le code de la morale et des lois.\" C’est une espèce de Montaigne ou de Pascal qui a du dire cela. Ca, je dirais en terme de cinéma, c’est le cinéma des milieux-actions. Mais dans le cinéma des pulsions-objets c’est pas ça. C’est pas ça la Loi. \"Eh bien ici, il n’en est pas comme ça. C’est pas un degré de latitude ou de longitude en plus ou en moins qui change, parce que, eh bien ici, la latitude est zéro.\" C’est le monde originaire. \"La latitude est zéro ! Nous, de Poto Poto, nous n’avons pas de lois, pas de morale, pas d’étiquette mondaine. Ici, pas de traditions, pas de précédent. Ici chacun agit selon l’impulsion du moment et fait ce que Poto Poto le pousse à faire. Poto Poto est notre seule loi, notre chef tout puissant, roi empereur, mogul, juge suprême. Il est sans merci, il n’accepte aucune circonstance atténuante.\" Eh bien c’est la latitude zéro, c’est le monde originaire. Voila.\nMais vous sentez que malgré tout ces rapprochements, c’est un rapprochement très formel, c’est que on va tout à l’heure revenir au cas en effet que quelqu’un vient de citer parce que cela me paraît passionnant, ça. Est ce que cela ne serait pas quelque chose de l’entreprise en effet très insolite dans le cinéma actuel de Ferreri ? est que ce ne serait pas lui qui aurait compris quelque chose de ce cinéma très curieux, très violent. c’est la première grande violence cinématographique ça. C’est le premier monde de la violence.\nJe voudrais juste marquer les différences. Qu’est-ce qui fait que, dans cette communauté de styles, dans ce naturalisme commun, le naturalisme Stroheim n’est pas le même que celui de Bunuel ? Ce n’est pas la même chose. Ce n’est pas le même monde. Moi je disais, j’insistais sur ceci. Je commençais avec Zola. Et Je disais : \"Ben oui, vous comprenez, chez Zola c’est bien du naturalisme. Mais l’histoire du mouvement naturaliste, si je pousse un peu ma comparaison, elle m’apparaît très interèssante. Parce que, un disciple de Zola s’appelait Huysmans. Et avec Huysmans, il s’est passé quelque chose. Il a fait une espèce de manifeste. En disant : \"Eh bien Zola y’en a marre parce que c’est trop restreint, c’est trop réduit. Finalement on nous parle de quoi dans le naturalisme à la Zola ? Eh ben oui on épuise, comme je viens de le dire on épuise chaque chose a un livre pour mais pourquoi ? Pour les pulsions les plus matérielles, les plus animales. Alors oui, un livre ou un film sur la sexualité, un film sur l’avarice, un film sur la faim ou sur l’aliment, il dit : \"mais cela ne va pas loin tout ça\". Il dit ce qu’il faudrait découvrir, et c’est à ce moment là que Huysmans forme un projet très bizarre, il dit :\"Mais il faut comprendre qu’il y a un naturalisme de l’âme. Il n’y a pas seulement un naturalisme du corps, il y a un naturalisme de l’âme. Bien plus, il y a un naturalisme du plus artificiel. Il faut aller encore plus loin, ajoute-t-il, il y a un naturalisme du spirituel, et pour comprendre cela, dit-il, il faudrait avoir la foi et moi je ne l’ai pas encore\". Heureusement il l’aura bientôt. Oui, il est aussi las. Il dit : \"Mais y’en a marre, y’a pas que des document sociaux, ou des documents psychologiques, il y a des documents d’âmes\". Et il prétend renouveler le naturalisme par cet espèce de truc : faire un naturalisme de l’âme. Soit sous la forme des vies artificielles, il dit : \"oui finalement le héros naturaliste, c’est pas fameux parce que cela se réduit ou bien à la bête brute, à l’homme dominé par ses pulsions les plus matérielles, ou bien à l’homme quelconque, et ca glisse dans le réalisme\". La bête humaine ou bien l’individu quelconque.\n[coupure]\nEt alors il raconte comment deux des Esseintes, qui souffrent de toutes les maladies, névrosées jusqu’au bout, organisent une vie de pur artifice. Et, dans le courant du livre, ça glisse tout le temps comme thème : finalement, l’artifice est encore décevant, car ce qui est encore plus beau que l’artifice, c’est le surnaturel. Et le surnaturel, il n’y a que la foi qui puisse nous le donner.\nVous voyez ce glissement de l’homme de la perversion à l’homme de la foi. Qui va constituer un très étrange nouveau naturalisme. Ou on le dirait presque a un point ou le naturalisme et le surnaturalisme ne se distinguent plus. Je dirais presque, là je simplifie beaucoup trop, mais entre Stroheim et Bunuel, il y a quelque chose de semblable à cette différence entre Zola et Huysmans.\nCar qu’est-ce que c’est finalement la grande différence ? C’est que Bunuel - vous corrigez de vous mêmes - ne cesse pas d’interroger la possibilité qu’existent des pulsions du bien. Ou des pulsions de la foi. La foi comme pulsion. A partir de la, le problème est double. La foi ou le bien comme pulsion. La première réponse de Bunuel, mais c’est pas un retour au naturalisme Zola, c’est bien un autre élément. L’élément a changé. La première réponse de Bunuel, c’est : \"Eh bien oui, il y a des pulsions de la foi, et bien plus il y a des pulsions vers le Bien. Seulement elles ne valent pas mieux que les autres\". Elles sont aussi dégoûtantes que les autres.\nTout cela c’est le thême des rapports de Bunuel avec le catholicisme, c’est très curieux. Mais je crois qu’au moins on est un peu armés en ce moment pour essayer de comprendre. Mais oui il y a des saints. Mais oui, la sainteté existe, mais vous savez cela ne vaut pas cher, tout ça. Aussi bestiale que la Bête. Aussi pulsion objet partiel. Dans \"Mazarin\", rappelez-vous ce qui est dit au prêtre : \"Toi et moi - et c’est evidemment la voix du démon - toi et moi nous sommes pareils. La seule différence c’est que toi tu est du côté du Bien et moi du côté du Mal, et c’est justement pour ça que tous les deux nous sommes inutiles\".\nCa aussi c’est une espèce de phrase clé. \"Tous les deux nous sommes inutiles.\" Si vous vous rappelez \"Viridiana\", l’homme du Bien ou l’homme de la foi comme radicalement inutiles.\nC’est un univers clos non moins qu’un autre, bien plus. Ca fait partie du monde originaire clos. Vous aurez les hommes du Bien, vous aurez les hommes du Mal, vous aurez les pauvres, vous aurez les riches, les deux ne se correspondant pas. Vous aurez ces quatre catégories, mais l’inutilité radicale de tout cela, le Bien comme le Mal... mais c’est des parasites. Ce monde originaire n’a comme habitants que des parasites. Pauvres, riches, hommes du mal, hommes du bien, c’est des parasites, c’est des prédateurs.\nBon. Alors tous ces thèmes ils étaient aussi chez Stroheim. Mais je veux dire, chez Bunuel, cela va devenir le thème fondamental.\nEt, deuxième niveau : et pourtant. Et pourtant, est-ce qu’il n’y a pas un salut ? Ce que j’appelle la remontée de l’entropie. Il y a des déclarations très curieuses de Stroheim, ou il fait semblant d’être un pur chrétien. Mais il aimait tellement faire des déclarations pour étonner, evidemment : il dit \"Oh mais c’est très important le christiannisme, moi le christiannisme traverse toute mon oeuvre.\" Cela ne me paraît pas évident. Mais chez Bunuel c’est évident. Et en effet c’est très lié à : est-ce qu’il y a un salut ? A partir de ces mondes originaires clos, est-ce qu’on peut remonter la pente de la pulsion et de son objet ? Chez Stoheim, je laisse complêtement la question ouverte, parce que là, encore une fois, cette oeuvre a été trop vite interrompue. Je signale juste que, dans les projets de scénarios, quand il a dû interrompre, d’une part on lui a coupé toutes ses fins, le plus souvent, puisque Queen Kelly, du moins reprise par le scénario Poto Poto, est une histoire d’amour pur. Où à la fin les deux héros sortent mais dans quel état du marécage où ils étaient attachés l’un à l’autre pendant que les eaux montaient et que les crocodiles arrivaient, ça aurait fait de ces images, le marécage suivant Stroheim n’aurait pas du tout été un marecage expressioniste, cela aurait été un marécage naturaliste très très curieux, comme le type \"dépôt d’ordures\", c’est ça qui le fascine : le dépôt. Le dépôt et le cadavre. Mais, justement, les deux amants qui sont attachés l’un contre l’autre pendant que le crocodile arrive et que les eaux montent, formidable ! ils sont sauvés à temps, et c’est l’amour qui les a sauvé. Bon. Il y a la fameuse scène dans Stroheim de le remontée de l’entropie, la scène des pommiers en fleurs et de l’amour pur dans... \"Symphonie Nuptiale\".\nMais laissons ouvert. On ne sait pas, on ne sait pas ce qu’aurait fait Stroheim. Ce que je dis, c’est que, dans le cas Bunuel, il ya bien un ordre. Cette indication que, par un moyen quelconque, pourquoi ? Par un moyen quelconque peut-être, peut-être... Alors chez lui c’est bien toujours tourné autour de deux Pôles. La révolution ou l’amour. Transformer le monde, changer la vie, enfin tous ces trucs fameux, je n’ai pas besoin de développer cela. Il me semble que ce que j’ai besoin de développer, c’est la nouveauté. La formule \"Stroheim\", elle est finalement connue. Pas sa manière de filmer, mais dégradation, avec un grand X, est-ce qu’on peut remonter la dégradation ? c’est connu. Ce qui est prodigieux c’est la manière dont il sait filmer une d’égradation.\nQuand on dit c’est un cinéaste du temps, je dis c’est vrai et c’est faux. C’est vrai comme on dit dans toutes les histoires du cinéma qu’il est le premier à avoir introduit vraiment la \"durée\" dans le cinéma, mais on dit toujours cela à propos des Rapaces. Moi je dis que c’est bien un cinéaste du temps, mais où le problème du temps ne peut pas intervenir comme tel. Donc c’est pas tout à fait vrai, ce n’est pas un cinéaste du temps à proprement parler. Un cinéaste du temps, y’en a pas tellement, c’est un drôle de problème, mais il y a une raison très simple pour laquelle le problème du temps ne peut pas être l’objet vraiment du cinéma de Stroheim, c’est que précisément le temps est subordonné à la pente des pulsions et de leurs objets. Et le temps ne peut intervenir que \"en fonction\" de ce thème majeur du cinéma de Stroheim. Il ne peut pas passer à l’avant plan, il ne peut pas être traité directement comme tel. Il ne peut être traité que en fonction des pulsions. Tandis que, prenez un autre type, qui a raté, lui, la fonction des pulsions. Il aurait bien voulu mais il était trop élégant, trop aristocrate. Et lui c’est juste l’inverse. C’est parce que lui son problème c’est le temps, qu’il n’a jamais pu arriver au problème des pulsions. Si fort qu’il ait essayé. C’est Visconti. Il était beaucoup trop aristocratique pour arriver à ce monde de violence. Mais enfin peu importe.\nChez Bunuel, il y une formule absolument nouvelle. Qui est que : on se trouve plus devant dégradation, remontée éventuelle de la pente - qui seraient un peu les termes de Stroheim. Parce qu’il a trouvé quelque chose de cinématographiquement signé Bunuel : c’est que pour lui : voila : la dégradation c’est quoi ? Il tourne autour d’un truc : la dégradation c’est la répétition. C’est le premier sans doute à avoir fait de la répétition une puissance cinématographique. C’est la répétition, pourquoi ? Parce que tout se dégrade par le répétition. La répétition c’est la vie, et c’est la dégradation de la vie. Toujours se lever, toujours se coucher, chaque jour se nourrir, comment voulez-vous que cela tourne bien, tout ça ? Comme disait Comtesse tout à l’heure ou plutôt comme disait Lacan, si il n’y avait pas la mort, comment pourriez-vous vivre ? Vous ne supporteriez pas la vie. Or si il fallait que ça dure comme cela, la répétition, c’est la dégradation même. Ce qui va se produire dans l’univers clos de Bunuel, c’est le processus de répétition. C’est ça se qui se passe dans le monde originaire. Le monde originaire est livré à un processus d’auto-répétition qui ne fait qu’un avec sa dégradation même.\nMais est-ce que c’est vrai ? Et qu’est-ce qui pourrait nous sauver de la répétition ? La réponse est simple, et après tout elle a été donnée, tiens, et cela va nous permettre de retrouver des philosophes. Qu’est-ce qui peut nous sauver de la répétition : rien, sauf la répétition ? Ah donc, il y deux répétitions. Sûrement il y en a mille, entre autres il y en a deux. Et il y aurait la répétition qui sauve, et il y a la répétition qui tue. Il y a la répétition qui sauve de la dégradation, et il y a la répétition qui ne fait qu’un avec la dégradation et qui remonte la pente de la dégradation. Et qui a dit ça ?\nJe vois un premier auteur qui l’a dit sur le mode \"burlesque\", ou je ne sais pas, burlesque est un mauvais mot, un auteur que les surréalistes connaissaient très bien, et cela ne me paraît pas exclu que Bunuel l’ait connu bien que, à ma connaissance il ne fasse pas de référence à cet auteur - c’est .. croyez pas que je fasse semblant de trainer mais j’ai un trou - l’auteur d’Impressions d’Afrique ?\nC’est Roussel. Que les surréalistes aimaient beaucoup. Et Roussel racontait souvent d’étranges histoires comme celle-ci, et si vous écoutez bien l’histoire, vous allez voir tout de suite que c’est du Bunuel : Quelques cadavres, chacun enfermé dans une vitrine, sont condamnés à répéter un évênement fondamental de leur vie. Et un grand savant, cadavre dans sa vitrine, ne cesse de répéter l’évènement fondamental de sa vie, à savoir la mort de sa fille par assassinat. L’enfer répétition, c’est un thème très connu, Strindberg, aussi...mais vous allez voir où Bunuel décolle.\nEt puis ce grand savant, cadavre qui ne cesse de répéter l’assassinat de sa fille dans une espèce de somnambulisme absolu, la mauvaise répétition, invente un instrument incroyable pour l’époque. Maintenant, Roussel toujours en avance aurait inventé autre chose. Il invente un synthétiseur, où il emprunte la voix d’une cantatrice. Il trafique tellement cette voix que, il reconstitue la voix la plus naturelle, la plus authentique de sa fille. Et c’est quand il a retrouvé, par le synthétiseur magique, la voix pure, de sa fille, qu’il est délivré de la mauvaise répétition. Et d’une certaine manière, sa fille lui est rendue. Il est guéri. Il revient des morts. Belle histoire. Le même Roussel abonde de ces trucs qui consistent à opposer deux répétitions.\nLa répétition qui enchaîne et la répétition qui libère. Qui sauve. Et il les distribue. Mais vous sentez bien que ce n’est pas de cela qu’il s’agit en fait, il les distribue, l’artiste a tous les droits, pour s’y reconnaître, il y a la répétition imparfaite, et la répétition absolument parfaite. On sent qu’il s’agit d’autre chose. C’est pas la perfection de la répétition en tant que répétition qui est salvateur. Mais c’est une manière symbolique d’exprimer les deux répétitions que de dire que l’une comprend de petites inexactitudes, et l’autre est parfaite et absolument exacte. Tout le monde sent encore une fois qu’il s’agit d’autre chose, dans ces deux répétitions.\nUn autre auteur, que je ne sait pas si Bunuel connaissait peut-être, et qui a eu une grande importance pour la philosophie, s’appelait Kierkegaard. Et le grand Kierkegaard écrivit un livre intitulé \"La répétition\". et dans ce livre il développe l’idée suivante. Il y a une mauvaise répétition, un répétiton démoniaque et qui tue.\nEt il l’appelle la répétition esthétique. et c’est une répétition qui nous enchaîne. Cela peut être la répétition de l’habitude, ou c’est pire encore : c’est la répétition de Dom Juan. C’est la répétition esthétique de celui qui cherche à revivre le passé. C’est la répétition tournée vers le passé. \"Je veux reconstituer l’instant ou je fus heureux\". \"Je veux que ma fiancée me soit rendue\". Mais qui peut me la rendre ? N’a-t-elle pas vieillie et moi aussi.\nVous voyez cette recherche à travers le temps. Ressuciter le passé. Et puis et puis, ils ont beau faire l’artiste, c’est la répétition bourgeoise. Mais dans ce monde bourgeois surgissent d’étranges hommes que vous ne reconnaissez d’abord à rien. Ils ont l’air comme tout le monde. Seulement voilà, leur vrai nom c’est Job. Ou Salomon. ou Kierkegaard lui même. Qui pleurait une fiancée perdue, qui ne cessait pas de pleurer des fiancées perdues.\nEt qui se trouvait devant ce problème : comment échapper à la répétition ? Et il découvrait ceci : quelle est l’opération de la foi ? Elle consiste en ceci, et ça c’est une foi dénuée de religion, qu’est-ce que c’est la pointe de la foi quand elle ne dépend plus, quand elle crève le plafond religieux ? que je renonce à tout - non pas pour que - et dans la même opération qui est celle que Kierkegaard appelle un saut : tout me sera rendu. Que je renonce à tout et tout me sera rendu. Bien plus, au décuple. Il faut que je renonce à ma fiancée pour que ma fiancée me soit rendue sous quelle espèce ? Sous l’espèce de la fidélité absolue. Oh bien sûr elle ne me sera pas rendu corps et chair. Comment serait-ce possible ? D’ailleurs elle a épousé quelqu’un, c’était le cas de Kierkegaard. Elle me sera rendue \"mieux\" que \"corps et chair\". Elle me sera rendue dans la fidélité absolue que j’aurais pour elle. C’est en même temps que je renonce à elle et que j’obtiens la vraie répétition, la répétition qui sauve.\nLà on comprend mieux. La symbolique c’était : répétition inexacte, imparfaite, répétition parfaite et exacte, mais plus profondément, c’est répétition esthétique, répétition de la foi. Par la foi. Or c’est ça, chez Bunuel, ce qui fonctionne cinématographiquement. Pour ce qui est de saisir le mouvement de la dégradation, et des petites remontées d’entropie, ça c’est Stroheim qui sait le faire. Il est vraiment du côté de Zola je crois, c’est un espéce d’immense Zola cinématographique.\nMais ce au service de quoi, Bunuel met la caméra, c’est le processus de la répétition et l’éventualité d’une répétition qui sauve - c’est à dire qui ouvre le monde originaire clos. Et comment cela se voit ça ?\nDeux cas fondamentaux. Le \"Charme Discret de la Bourgeoisie\", c’est le type-même de la répétition qui enchaîne. Et en effet dans celle-ci il faut répéter, pourquoi ? Quelle est la loi de la répétition qui enchaîne ? Roussel la donnait déjà finalement. C’est pour cela qu’on ne peut pas exclure une influence à travers les genres, Roussel sur Bunuel. A savoir c’est que l’évènement se défait tout seul avant même de se produire. On n’y arrive pas. Et \"Le Charme Discret de la Bourgeoisie\", c’est le récit de huit déjeuners ratés qui n’arrivent pas à se faire. C’est à dire qui se défont avant de se faire. C’est la répétition qui enchaîne. Et chaque fois avec une raison différente, une motivation différente. Mais c’est cette série répétitive a huit termes qui va constituer la structure du Le Charme Discret de la Bourgeoisie. Mais le film encore plus connu à cet égard, c’est L’Ange Exterminateur.\nEt L’Ange Exterminateur, si je le résume très vite, avant d’en finir, c’est : des gens, des bourgeois - toujours le thème de la répétition liée à la bourgeoisie - se trouvent réunis dans une pièce, là ou ils sont réunis normalement, mondainement. Et les mêmes scènes - dés le début - sont filmées plusieurs fois avec des variantes. Robbe Grillet a repris ce procédé mais lui je crois, dans un tout autre contexte que ce problème des pulsions et de leurs objets ? Faut éviter les rapprochements purement formels parce que les problèmes de Robbe Grillet sont tellement autres Lui c’est plutôt des problèmes de temps, c’est pas des problèmes de pulsions et d’objets, c’est des problèmes de fantasme, c’est très différent.\nAu début de ce film, L’Ange Exterminateur, deux personnes sont présentées l’une à l’autre. Une fois c’est filmé de telle manière qu’ils se détournent immédiatement, c’est comme si ils ne se connaissaient pas, comme si ils étaient plutôt antipathiques l’un à l’autre, et la seconde fois ils sont filmés comme étant de vieux amis qui se retrouvent. Et dans mon souvenir il y a même un troisième fois où ils sont encore filmés. De même le maître de maison une fois porte un toast dans l’indifférence générale avec brouhaha, avec tout le monde qui parle, une seconde fois porte un toast dans l’attention générale. Et tout le temps c’est comme ça. Vous avez cet espèce de répétition qui répéte par inexactitudes. Et puis vous savez ce qui se passe - ils vont se trouver sans comprendre pourquoi dans l’impossibilité de sortir de la pièce. Ils vont être condamnés à une espèce de répétition. C’est le monde originaire clos. Pourtant il n’y a pas de barrières, personne ne les force, il y a une pulsion. Pulsion qui est leur enracinement dans ce monde originaire. Il a suffit de dégager le monde originaire correspondant à l’état de choses pour que dès lors ils ne puissent pas en sortir, qu’il y ait une pulsion d’enracinement.\nIls vont jouer leur histoire avec chaque fois La main du mort dans celle de l’ange exterminateur, cette espèce de répétition obsédante, etc. et puis il y a une étrange jeune femme, la Walkyrie. Qui a un rôle trés curieux, Qui semble être la fille de Dieu. C’est elle qui a déterminé la première claustration c’est à dire la répétition mauvaise, au moment où elle jetait un briquet dans la vitre. Qui était comme le départ du monde originaire. C’était le signal du départ du développement du monde originaire. Et puis elle se donne ou elle ne se donne pas au maître de maison qui semble bien être Dieu le père et elle même être la fille de Dieu, entre autres. Enfin on ne sait pas très bien parce qu’il semble en même temps que ce Dieu- le-père soit impuissant, enfin c’est la moindre des choses, puisque, c’est des pulsions.\nEt ils sont libérés. Le monde clos s’est ouvert. Il s’est ouvert par une répétition de type spécial qui était le rapport de la Walkyrie et du maître de maison. Et vous avez absolument le thème Kierkegaardien ou le thème de Roussel, celui de la répétition qui sauve. Sauf que, elle sauve et elle sauve pas ? Là dessus tous contents ils se retrouvent tous dans une cathédrale, avec beaucoup plus de monde, pour chanter un Te deum en faveur de la répétition qui sauve. Pas de chance. Ils ont confondus la foi et la religion. Ce Te deum est une catastrophe puisqu’ils se retrouvent tous plus nombreux que la première fois dans la cathédrale, et ils ne peuvent pas en sortir. Ça va recommencer. C’est à dire, que la répétition mauvaise s’est introduite dans la cathédrale, pendant qu’il y a la rumeur des troubles sociaux et de la révolution à l’extérieur. Donc la répétition qui sauve a raté, mais il y a l’autre possibilité que le monde s’ouvre par la révolution tout ça.\nEnfin dans un grand grand Bunuel : La Voie Lactée. Là vous retrouvez tout son thème. Mais bien sûr il y a des pulsions de la foi, il y a tout ce que vous voulez. Seulement encore une fois, premièrement les pulsions de la foi, c’est aussi dégoutant que les pulsions de la pure matière, de la pure bestialité. Et d’autre part, même dans la mesure ou cela n’est pas, tout ça, ça ne fait que des inutiles et des parasites. Et d’autre part, le personnage du christ, lui, est-ce que ce n’est pas la répétition qui sauve ? Et là les commentateurs de \"La Voie Lactée\", (livre de Maurice Drouzy : Luis Bunuel, Architecte du Rêve), montrent très bien comment techniquement, chaque fois qu’il y a la répétition mauvaise, c’est vraiment la caméra, que ce soit dans les intérieurs, ou dans des extérieurs, qui constitue le monde comme un vase clos. Même à l’extérieur, opèrent des prisons, avec des colonnes, avec des jeux très très savants de décors, ou des jeux très savants de caméras.\nEt au contraire, dans les passages du christ, où on ne voit jamais le ciel, notamment, même dans les extérieurs, et là c’est le monde ouvert. Possibilité d’une répétition qui sauve sous quelle forme ? c’est un christ qui est aussi bien la foi sans religion que la révolution sans quoi ? C’est ça le surréel pour lui. C’est pas quelque chose qui s’oppose au réel, c’est quelque chose qui se passe dans le monde originaire correspondant au monde réel. C’est en passant par le monde originaire que l’on saura si l’on est condamnés, ou si le monde fermé peut être ouvert. Seulement voila, à la fin, doute de Bunuel, Comme Drouzy le montre très bien, à la fin, et c’est la seule fois, sur les images finales, le christ lui même est filmé en vase clos. Comme si il nous avait ouvert la possibilité de la répétition qui sauve, mais il nous rappelait que tout cela - il ne faut pas aller si vite - et pan ! voilà le christ qui réintègre son monde originaire où il est comme les autres, un parasite.\nAlors vous voyez ce qu’il se passe enfin, je voudrais que la prochaine fois - en effet votre remarque m’intéresse de plus en plus - possibilité que si vous me suivez dans cette description du premier niveau de l’image-action à savoir : mondes originaires comme forme de secondeïté renvoyant à la secondeïté pulsion/objet et toute cette aventure. En effet quand je dis c’est arrivé deux fois et puis c’est tout dans le cinéma, votre remarque : \"c’est peut être ça en effet le problème de Ferreri\" notamment dans un film du début de Ferreri ou il y a deux types qui ne cessent pas de souffler sur un ballon, ça se serait très curieux comment il s’appelle ce film ? Epatant - on verra je demande que la prochaine fois surtout ceux qui connaissent Ferreri, on parle de Ferreri...", "url": "https://www.webdeleuze.com/textes/73"}