{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 23/03/1982", "Titre": "Cours Vincennes - St Denis", "contains": "Nous sommes en vacances. Mais je voudrais savoir ah hé KASH, tu viens me voir quand j’irai au secrétariat. Tu viens avec moi hein ? Tu me suis quand j’irai au secrétariat hein ! Ha ! Et ce qu’il faut savoir, c’est quand est-ce qu’on rentre. Réponse des étudiants : le 13 avril. C’est un mardi ? Ho ho ho, vous êtes sûrs hein ! On rentre mardi.\nVoilà ! Alors, on rentre le... On rentre le 20 ?\nUne étudiante : le 13. \nDeleuze : Oui, pour vous bien avant. Mais... Mais ce n’est pas le 13. Le 13 c’est un... C’est le mardi de Pâques, le 13... Non, je vais me renseigner au secrétariat tout à l’heure. Toi, tu parles sur l’école maternelle oui ? (Rire des étudiants). Est ce que c’est la même chose ! Peut-être d’ailleurs. Bon !alors, on ne sait pas quand on rentre, mais on sait quand on part hein !\nHe bien alors, continuons à progresser à toute allure. Voilà ! Vous voyez où nous en sommes. Nous avons déjà... Nous avons déjà entamé l’analyse de l’image-action.\nEt, nous avons vu la dernière fois, uniquement un premier niveau de l’image-action. Et sans doute, tout ce que je peux dire pour résumer, c’est que ce niveau, il est extrêmement profond. Non pas, certes, par l’analyse que nous en avons faite, mais par sa situation. C’est comme une espèce de niveau qu’on pourrait appeler (oui), un niveau de fond, de fond d’où sort l’action. Ou un niveau (mais le mot n’est pas bon), un niveau archéologique, puisqu’il consiste en quoi ? On l’a vu, il s’agit bien de présenter dans l’image des états de choses parfaitement déterminés, ce qui est la condition de l’image-action, on a vu ça, des états de choses actuels et déterminés.\nMais ce niveau le plus profond consiste à extraire des états de choses historico-géographiques, ici et maintenant, des milieux précis. Extraire de ces milieux comme des mondes originaires où se débattent pour constituer l’action, où se débattent les pulsions et les objets. Et je disais, ce cinéma ou ces images, ces images-actions, de pulsions et d’objets qui s’épousent suivant la plus grande pente, au sein d’un monde originaire qu’elles décrivent , qu’elles sont censées décrire, de deux manières très différentes et j’ai essayé d’expliquer en quoi c’était deux manières différentes, de deux manières différentes - c’est un cinéma assez prodigieux que tout le monde connaît plus ou moins à savoir - c’est l’entreprise de Stroheim et c’est l’entreprise de Bunuel. Bon ! Et, quelqu’un, quelqu’un ici avait fait une remarque, car j’avais dit, un peu imprudemment, mais quand même que c’était quand même les deux grands hommes de cinéma.\nEt que, en effet, affrontée par l’image, cette espèce d’aventure de la pulsion et de son objet, en même temps qu’on extrait dès lors - les deux opérations vont ensemble -, en même temps qu’on extrait des milieux déterminés, autant de mondes originaires : monde de la faim, monde de la sexualité, monde de l’argent, etc., etc., monde des pulsions. Hé bien, cette opération, elle avait été comme réussie, elle avait été comme réussie, fondamentalement réussie deux fois, sous les deux formes différentes, du naturalisme (à la) Stroheim et du naturalisme ou surnaturalisme (à la) Bunuel. Et en effet, ce niveau le plus profond de l’image-action, nous l’avions qualifié pour plus de commodité, nous avions dit, c’est le naturalisme.\nOr, quelqu’un faisait remarquer que, après tout, il y avait peut-être quand-même une descendance du cinéma. Et on pourrait penser à certaines formes du cinéma, du néo-cinéma de terreur. Par exemple encore une fois, chez un auteur qui n’est pas... qui n’est pas médiocre, chez Bava, il y a des... il y a des reprises d’une espèce de cinéma de pulsion très fort, mais c’est quand-même secondaire. Et quelqu’un, la dernière fois me disait : mais, il faudrait voir parce que quand même... Mais, je crois qu’elle n’est pas là aujourd’hui. Enfin, je ne la vois pas. Si ! Si ! Si ! Et, il faudrait voir si chez un cinéaste qui, je crois que ce n’est pas...ce n’est pas l’offenser que de dire qu’il n’a pas le génie de Bunuel ou de Stroheim, mais, qui est quand même important, chez Ferreri, « si chez Ferreri actuellement il n y a pas une espèce de reprise de ce projet sans qu’il imite du tout ni Stroheim ni Bunuel... ».\nEt moi, je réagis à cette remarque avant que, si vous le vouliez bien, vous ne disiez quelque chose vous. Je réagis en effet, si vous prenez un film relativement récent de Ferreri comme Rêve de singe - c’est ça ? Ça s’appelle Rêve de singe ? - Comme Rêve de singe (ha), il y a quelque chose quand même dans ce film, moi, il m’avait assez frappé. Et d’après...d’après votre remarque, je me disais en effet, c’est bien ça, car si vous voulez, si j’essaie d’extraire la formule, mais c’est bien autre chose que la formule, vous corrigez de vous-mêmes. Si j’essaie d’extraire une espèce de structure de Rêve de singe, c’est quoi ? Il y a un état de choses historico-géographique, parfaitement déterminés, il y a vraiment un milieu. Mais en même temps, comme de ce milieu déterminé, est extrait la puissance d’un monde originaire. Et c’est les images très insolites de l’énorme cadavre de King Kong, occupant le terrain vague d’un grand ensemble...dans mon souvenir. Là, vous avez bien c’est... C’est là, c’est un procédé, à la limite un peu surréaliste qui permet cette extraction du monde originaire. Mais donc, vous avez le monde originaire dont on ne peut même pas dire que, il double l’état de choses déterminé. Non, ce n’est pas...ce n’est pas...il ne vient pas là en doublure. Il est comme extrait, il est immanent. C’est le monde originaire qui est au fond de cet état de choses là. Et, sur fond là de l’immense cadavre de King Kong occupant, encore une fois, le champ vague d’un grand ensemble, qu’est-ce qui se passe ?\nIl va y avoir l’aventure d’une pulsion, avec tout ce qu’il y a de violent dans une pulsion. Pulsion paradoxale puisqu’il s’agit de la pulsion maternelle chez un homme. Pulsion maternelle chez un homme qui va prendre pour objet quoi ? Un petit singe. Et cette histoire un peu grotesque comme ça, va en effet faire une espèce... et va emprunter le principe - alors toujours de la plus grande pente - où la pulsion et son objet s’épousent dans une espèce de pente qui leur est commune ou suivant une pente qui leur est commune. Et en effet, il me semble que \"Rêve de singe\" répond assez à cette formule de la violence, de la pulsion et de son objet. Voilà en quel sens, moi, je prendrais - mais vous avez sans doute des choses à ajouter à cet égard. .(Intervient alors une question).\n(En réponse à la question :) Oui, mais, on est tous d’accord sur ceci... (Hé), pardon de vous interrompre. On est tous d’accord sur ceci : nos goûts ou nos...nos goûts (He), n’entrent pas en ligne de compte. (La question continue). . Mais ça ne fait rien ! Que ça ne vous blesse pas (hein !), ça fait rien puisque on cherche des concepts. Alors qu’est-ce que ça peut faire que ça vous plaise ou pas ? Est-ce que vous avez la même réaction un peu de dégout avec Stroheim ? (réponse de l’étudiante : non). Là ça vous va ? Hein ! Vous voyez comme c’est curieux hein ! Curieux. Hé oui, mais oui, mais c’est bien toujours comme ça hein ! Alors, je ne veux pas dire que ce soit insignifiant ce domaine. Ça, ça me va. Cette forme de cinéma, ça me va. Telle autre, mais d’un autre point de vue, ça n’a pas d’importance quant à nous. J’insiste beaucoup que dans tout ce qu’on fait là, il n’y a aucun jugement de valeur, c’est-à-dire la seule chose et le seul jugement de valeur c’est que... tout ce que, tous les exemples que je donne sont des exemples que je suppose, moi, avoir une certaine importance quant au cinéma. Donc, encore une fois, en effet Ferreri n’est pas... Alors, si vous voulez, moi je crois que je vous proposerai l’idée que ce qui vous dégoute, ce n’est pas spécialement cette violence de la pulsion et de son objet. C’est que chez Ferreri, il y a bien quelque chose qui grince, c’est-à-dire, il y a quelque chose quand même de construit. Il ya quelque chose de construit et qu’on sent construit, alors que...alors que chez Stroheim ou même chez Bunuel aussi parfois, pas dans le mauvais Bunuel, il y a très...là c’est très construit. Mais dans le bon Bunuel ou partout chez Stroheim, c’est absolument pas construit. Il ya cette lutte rude de la pulsion et de son objet. Je vous disais ça vous dégoute, et ça parce que vous êtes...n’y voyez aucune ironie, c’est que vous êtes trop, vous êtes comme Visconti. Vous aimez Visconti ? (Réponse de l’étudiante).\nAlors ! C’est bien ce que je disais la dernière fois. Prenez un type comme Visconti, moi je crois que ça va toujours travailler, Visconti : arriver à faire un cinéma de la pulsion et de l’objet. Aussi la nourriture chez Visconti est très très important. Très important tout ça. Mais, bien plus, je me souviens d’un texte, alors, on est dans le dialogue, et c’est très important le dialogue pour nous. He bien !, un moment du débat où le curé explique le monde des riches. Il dit : le monde des riches, vous savez, très bizarre ! Là le curé est complètement abruti, tout d’un coup, parle à des gens du peuple, qui est l’esclave du... eh baron, là, je ne sais plus, du... c’est le baron, mais bon enfin, enfin l’esclave du guépard. (He) Son curé personnel, et qui se met à parler à des gens du peuple. Il dit : \"vous ne comprenez pas les riches, vous les co... (et ça c’est du vrai Visconti). Alors, vous ne comprenez pas les riches parce que, ils ne vivent pas dans un monde que le seigneur a créé. Ils ne vivent pas dans un monde créé par Dieu. Ils vivent dans un monde qu’ils ont créé eux-mêmes. Si bien que ce qui est très important pour vous, pour eux, n’a aucune importance. Et ce qui vous parait insignifiant, est au contraire pour eux, question de vie ou de mort.\nEn effet, c’est une période agitée socialement, mais le guépard qui..., il sait bien que tout ça, ça n’a aucune importance pour le monde des riches, aucune importance. En revanche, importance fondamentale, faire son pique-nique, un pique-nique en effet admirable, image pur Visconti, Le pique-nique est formidable, bon, et le monde des riches, voyez là, il y a (hé)...\n(Eh) Stroheim, il avait droit à avoir des prétentions à l’aristocratie, personne ne le prenait au sérieux. De toute façon, il n’était pas un aristocrate Stroheim. Il n’était pas vulgaire, mais personne ne vo... (He), c’était un violent, c’était un violent. Visconti lui, il sera empêché toujours de réaliser ses rêves de faire un cinéma des pulsions. Et il le fera, et ce film là est quand-même beaucoup plus aristocratique. Il fera un cinéma du temps. Tandis que chez Stroheim, et c’est ça qui indique le cinéma des pulsions. C’est pour cela qu’il ne réalisera jamais un cinéma des pulsions, tandis que Stroheim, lui, il le fait. Et moi, je crois, je vous le disais, je crois que c’est faux de le citer toujours comme s’il n’était pas toujours dans l’histoire du cinéma. Stroheim va être quand même un grand cinéaste du temps. Chez lui, si le temps était violence, le temps était violence, mais ce n’est pas toujours vrai, et quand il y a une violence du temps, c’est parce que le temps est subordonné aux pulsions. Le temps c’est le déroulement de la pulsion. Mais lui, ce n’est pas du tout un cinéaste qui appréhende les phénomènes du temps, ou le temps comme phénomène pur. Ça c’est un cinéaste,... c’est, c’est un type...c’est un type de cinéaste très très très spécial, qui se refugie derrière les images de temps. Et encore une fois, il croit que ça vaut mieux. He. Bon. Mais, vous voyez donc qu’on n’a ajouté juste que le seul cas Ferreri dans la descendance possible...bon. Voilà, premier niveau terminé.\nEt nous entrons maintenant dans un second niveau d’image-action. Et ce second niveau, je précise tout de suite, que c’est sans doute là, non pas du tout que ça s’identifie, non pas du tout que ce cinéma là couvre le second niveau. On verra qu’il y a mille autres exemples de ce second niveau. C’est là qu’on trouvera ce qu’on peut appeler, je ne sais pas, le cinéma américain par excellence, à ce second niveau de l’image-action. Et vous comprenez que si je le présente comme un second niveau, c’est que, il ne s’agit plus de pulsions et d’objets. Il ne s’agit plus de mondes originaires. Il ne s’agit plus de symptômes au sens qu’aussi bien Stroheim que bunuel pouvaient se dire de véritables \"médecins de la civilisation\".\nMais, il va s’agir de quoi ? Alors, on retombe dans un domaine - vous sentez que tout va changer. Par exemple, si l’on découvre une violence dans ce cinéma, de second...dans ce second niveau, ce sera une forme de violence tout à fait différente de la violence que l’on vient de voir chez Stroheim ou chez Bunuel. Donc, il va falloir changer toutes nos catégories pour trouver de nouvelles catégories pour analyser ce second niveau.\nEn effet, ce second niveau, comment le présenter ? En un sens, il a l’air assez simple. Hé ben, il part d’un état de choses déterminé. Vous voyez ! Il ne s’installe plus dans le monde originaire découvert à travers et dans les états de choses. Lui, il prend l’état de choses déterminé pour ce qu’il est, c’est-à-dire, pour la manière dont il se présente, pour la manière dont il apparaît. Et cet état de choses déterminé a des coordonnées spatio-temporelles. Il consiste en quoi cet état de choses déterminé ? Alors, on revient à des choses qu’on a dé... qu’on connaît déjà, donc, relativement simples. Et ben, nous savons ce que c’est un état de choses déterminé à coordonnées spatio-temporelles : c’est les qualités-puissances qu’on a analysées précédemment. Les qualités-puissances saisies en tant qu’elles sont actualisées. L’état de choses, c’est l’actualisation des qualités-puissances, et les qualités-puissances en tant qu’elles sont actualisées dans un état de choses constituent quoi ? Un milieu. Ils constituent un milieu.\nOr, la nature peut être un tel milieu et à ce titre, avoir une grande puissance. Ça n’empêche pas que le milieu est toujours un monde dérivé. Ce n’est pas un monde originaire. Et la puissance que la nature peut avoir dans ce milieu, c’est la puissance dérivée de la nature. Si les qualités-puissances en elles-mêmes nous les nommions, en nous servant de la terminologie de Peirce, des callisignes, les qualités-puissances effectuées et actualisées dans un état de choses constituant un milieu, nous les appelons, conformément au vocabulaire de Peirce, nous les appelons des synsignes.\nJe dirai, nous ne sommes plus dans le monde du naturalisme - je vous dis ça pour essayer de fixer des concepts -, nous sommes dans ce qu’il faudrait bien appeler un monde du réalisme dont le premier aspect c’est le milieu comme monde dérivé. Mais, ce milieu comme monde dérivé, en même temps, il forme par rapport à un personnage ou à des personnages, il forme une situation.\nEn d’autres termes, le milieu c’est un ensemble de circonstances ambiantes et influentes, influant sur un personnage par rapport auquel il se manifeste comme situation. Et le personnage lui-même, le personnage lui-même, il ne se définit plus par des pulsions. De même que nous ne sommes plus dans les mondes originaires, le personnage n’est plus mené par les pulsions. Finalement, dans le naturalisme, on a vu, les vrais personnages, c’était les pulsions elles-mêmes.\nLà, nous avons au contraire un personnage d’un tout autre type dans le réalisme. Il va se définir comment ? Il va se définir par ceci que, en tant que personnage, il réagit. Il réagit à la situation ou il agit sur le milieu. En d’autres termes, il va se définir par son comportement, par sa manière d’être, en entendant par comportement, l’ensemble des actions qui réagissent sur la situation ou sur le milieu. Ce comportement, pourquoi ça ne se sent pas tout de suite ? J’ai l’air là, de vouloir raffiner à tout prix. J’ai besoin d’un nom technique. Mais, on ne comprendra la nécessité de ce nom technique que plus tard.\nDonc, nous pouvons l’appeler, en empruntant un terme latin, « habitus ». L’ « habitus » c’est quoi en effet ? C’est vraiment d’où est dérivée, notre habitude. Mais en fait, l’habitude n’est que un cas particulier de l’ « habitus », et c’est pour ça que j’ai besoin d’un nom plus barbare, plus barbare du latin... (He), alors, « Habitus » c’est quoi ? C’est la manière d’être en tant qu’elle réagit sur une situation ou sur un milieu. C’est le comportement. Et nous ne sommes plus..., là on voit bien que nous ne sommes plus dans le monde originaire des pulsions. C’est que la pulsion n’apparaît plus comme telle. Elle ne va plus apparaître que sous des formes dérivées elles-mêmes. De même que le milieu est un monde dérivé, la pulsion ne va apparaître elle-même dans le personnage que sous une forme dérivée, à savoir, soit sous la forme d’émotion, soit sous la forme de mobile, mobile et émotion étant simplement les pulsions en tant que rapportées à des comportements, étant les pulsions en tant que traitées comme simples variables du comportement, comme simples variables de l’« habitus ».\nJe dirai donc, ce cinéma, cette image-action, elle est très simple. Vous y reconnaissez... C’est peut-être un peu plus clair maintenant. On va passer à des exemples qui vont rendre ça lumineux bien sur, vous y reconnaissez peut-être une formule que j’avais lancée d’avance, que j’avais proposée d’avance, à savoir, c’est la formule de l’image-action qu’on pourrait symboliser par SAS’. SAS’ : S : milieu - situation. S c’est le milieu en tant qu’il s’organise en situation par rapport à un personnage ou à de personnages ; A c’est le comportement ou l’action ou l’ « habitus » (ça s’écrit avec « h » habitus hein !). C’est l’action. Mais l’action réagit sur la situation et sur le milieu ; S’ c’est la situation modifiée. C’est ça le second niveau de l’image-action. Si l’image-action, conformément à la terminologie que nous empruntons à Peirce, c’est le domaine de la secondéité sous la forme très sommaire due (au fait que) dans toute action il y a deux, nous voyons que ce niveau de l’image-action présente deux secondéités.\nPremière secondéité, et c’est ça qui va constituer l’ensemble de l’image-action. Première secondéité, c’est celle du synsigne ou du milieu lui-même en tant que monde dérivé. En quoi est-ce de la secondéité ? En ceci : des qualités-puissances s’actualisent dans un état de choses. Il y a là deux termes : les qualités-puissances et l’état de choses qui l’actualise. Ces deux termes sont quand même assez difficiles à distinguer, si bien que je dirai que ça c’est une secondéité introductive.\nDeuxième secondéité : le personnage agit. Et en agissant, en se comportant, réagit sur la situation. Là nous avons une véritable secondéité. Sous quelle forme ? Action - modification de la situation. Ou plus profondément, cette seconde secondéité c’est quoi ? C’est, de fait on l’a vu et, on l’a vu et c’est pour ça que l’analyse de Peirce nous sert. On l’a vu : toute action implique réaction, tout effort implique résistance. Et le comportement ne peut être conçu finalement que sous quelle forme ? Sous la forme d’un duel. Et c’est ça la vraie secondéité de l’image-action. Il s’agira nécessairement d’un duel. Soit duel avec le milieu, soit duel avec un élément du milieu, soit duel avec quelqu’un d’autre.\nDéjà, nous pouvons être inquiets ou bien satisfaits, mais nous pressentons que la forme du duel couvre toute forme de choses, et que vous le retrouverez chaque fois qu’il y a comportement. Chaque fois qu’il y a comportement, un duel est inscrit dans le comportement. Il va ventiler les émotions et les mobiles du comportement. Or, ça toujours conformément au vocabulaire de Peirce, c’est le domaine non plus du synsigne, mais le domaine de l’indice. Quand deux éléments sont dans un rapport d’action et de réaction, l’un est l’indice de l’autre. La résistance est l’indice de l’effort, et l’effort est l’indice de la résistance. Je dirai donc, les deux secondéités de l’image-action dans ce sens réaliste, c’est celle du synsigne et celle de l’indice.\nSi je résume, je dirai : première secondéité de l’image-action : le milieu lance un défi. Le milieu lance un défi à un ou plusieurs personnages. Et par là même, le milieu en tant qu’il lance un défi à un ou plusieurs personnages, il constitue une \"situation\", situation de ces personnages.\nDeuxième secondéité : le personnage réagit et c’est le rapport effort - résistance, ou si vous préférez, c’est l’indice du duel. C’est l’indice du duel. Et, c’est bien forcé, et c’est conforme à son génie que le cinéma, nous présente un certain nombre de ses œuvres sous cette forme de ce schéma SAS. En effet, son génie est de considérer des situations et des actions. Comme on dit ou comme le disait, dans son livre sur le roman américain, où elle comparait beaucoup le roman américain et le cinéma, Claude Edmonde Manni ben oui, au cinéma on ne saisit pas les émotions indépendamment des comportements ! En tout cas Soit d’une certaine manière elle se trompait. En tout cas, le cinéma dont elle parlait, comme vous sentez déjà que, il va occuper beaucoup le cinéma américain, toute une forme de cinéma va de la situation au comportement, du milieu-situation au comportement réaction, c’est-à-dire, on va du synsigne à l’indice. On va du milieu au duel. Ce sera un cinéma du comportement qui répond à quelle formule ? Eh bien, on vient de le voir, SAS’ qu’on peut faire varier. On peut dire il y a deux extrémités, parce que, il y aura deux films. Ça c’est la formule développée SAS’ : situation de départ - action sous forme de duel - situation modifiée.\nMais, vous pouvez avoir une formule courte SA : situation de départ - action qui réagit sur la situation et fin du film. On ne vous montre même pas en quoi la situation est modifiée. Il n’y a pas besoin, parce que cela va tellement de soi. Ou bien alors une forme, une forme qui peut arriver, mais évidemment en sent que ce n’est pas forcément les films les plus gais SAS. A la fin, ça recommence. Ça n’a rien changé. Ici, ce qui est important, parce que, entre S’ de la fin et le S de la fin, vous pouvez avoir des variations minuscules. Ça peut être un S’ tellement voisin du S de départ et pourtant un peu différent. Je vois des films. La situation est à peine modifiée en pire ou en bien. On verra tout ça tout à l’heure, mais c’est vous dire que déjà cette formule n’est pas du tout une formule figée.\nEt pour que ce soit plus compréhensible, cherchons toujours à...à forcer, car je voudrais que vous reteniez cette année, ceux qui suivent au moins ceci que des efforts pour fixer une terminologie font pleinement partie du travail. Et encore une fois, chaque fois que l’on n’a pas de mots à notre disposition, il faut arriver à en créer un. Chaque fois qu’un mot est en notre disposition, il faut s’en servir et en faire une catégorie. Je me dis, cette forme de action, d’image-action, ou si vous préférez, là à ce niveau, ça revient au même degré de récit cinématographique. Comment l’appeler SAS’ ? Pour des raisons qui nous échappent encore, je vais l’appeler, en empruntant ce terme à un auteur qui l’a appliqué à propos de \"M. le maudit\" de Lang : la grande forme. Grande forme, sous entendue, la grande forme de récit. Oui, ça nous engage déjà dans l’avenir, parce que, si ce terme est justifié, grande forme, pour désigner l’image-action qui procède par SAS’, ça nous laisse déjà prévoir que, on ne va peut-être pas s’arrêter là, qu’il y aura un troisième niveau au moins, et que le troisième niveau sera celui de \"la petite forme\". La petite forme, bon (He). Mais pourquoi alors on sera forcé de justifier grand et petit, hein ! Mais on va tout doucement.\nEt alors donnons, pour que ce soit simple, un exemple qui regroupe tout ce que je viens de dire. Un exemple de cinéma grande forme SAS’. Il s’agit, car le nom est difficile à prononcer, d’un film de 1927 intitulé \"Le vent\", d’un grand suédois Sjöström (intermède sur le nom). \"Le vent\" de 1927 de l’auteur que je viens de...d’indiquer, eh bien ça s’écrit, si ça s’écrit dans mon souvenir, eh bien je n’ai pas noté : Sjöström, trés important puisque ça doit nous intéresser, fait partie de grands, de ce qu’on souvent appellé (là il y a une équivoque, il y a une ambiguïté du cinéma de grands), de ce qu’on a appelé...de ce qu’on appelle tantôt l’impressionnisme suédois, tantôt l’expressionnisme suédois. Je préfère l’expressionnisme suédois que l’on qualifie aussi dans beaucoup d’histoires du cinéma par la magie blanche par opposition à la magie noire de l’expressionnisme allemand. Et, en effet, ceci nous ferait sentir ce que c’est l’expressionnisme suédois. Ça n’a rien à voir avec l’expressionnisme allemand, même s’il y a eu des mélanges.\nCar, voilà (hé), je résume. Ce n’est même pas le scénario. Voilà ce que nous présente Le vent. Le vent est un film tardif, n’est-ce pas ? Puisque, il a déjà émigré, l’auteur susnommé, il a déjà émigré en Amérique. Mais, il fait là un film comme il en faisait, il avait fait par exemple en Suède un film admirable, un grand classique qui s’appelle Les Proscrits, qui était tout à fait sur le même type. Et je prends Le vent parce que c’est à l’état tellement pur de la formule SAS’. C’est ceci : c’est dans les grandes plaines d’Amérique, que je ne sais plus (He) dans quelle région de l’Amérique. Je n’ai pas noté, ça fait rien, voyez vos histoires du cinéma. Peu importe. Dans les grandes plaines d’Amérique, battues par le vent, le vent souffle. Je commente : le vent souffle. D’accord. Mais ça n’est plus le vent comme callisigne, ça n’est pas le vent comme qualité-puissance. C’est le vent en tant qu’actualisé dans une prairie américaine. Dans un monde de prairies américaines, avec des cowboys et tout ça, avec du sable, avec... C’est vraiment un état de choses déterminé. Le vent là est saisi comme actualisé. Et ce monde est rude, c’est-à-dire la situation est dure pour ceux qui habitent ce milieu, violents et...et rudes cowboys, marchands de bestiaux. C’est un monde très violent, très dur. C’est un monde de l’ouest, le vent dans la prairie. Bon ! Je dirai, le vent c’est le synsigne. Et là-dessus, dans ce monde violent et dur, arrive une jeune orpheline qui, elle, vient du sud, là où il n’y a pas de vent, et elle est accueillie... elle est accueillie. C’est une lointaine famille, elle n’a plus personne et elle est accueillie avec violence et brutalité. Elle est accueillie par le jeune cowboy très brutal et par les parents du jeune cowboy, terribles les parents, terribles. Le vent. Et elle ne peut pas se faire vent. Elle ne peut pas se faire au cowboy non plus, mais elle ne peut pas se... non plus. En d’autres termes, elle n’a pas l’« habitus », une fille du sud, et elle souffre infiniment. Elle se fait rudoyer de partout, partout, partout.\nBon, là-dessus, elle ne peut pas résister ! Elle est forcée d’épouser le cowboy. Mais par une espèce de dignité, voyez la naissance d’un... Bon, j’introduis là une notion un peu nouvelle :un premier duel. La situation pour jeune fille dans le vent, dans la prairie, n’ayant pas l’« habitus »...situation produit un duel. Duel. Premier duel, avec le jeune cowboy qui l’épouse quasiment de force, et elle réagit dans le duel. La pauvre elle, est bien incapable, pour le moment, de réagir sur le milieu, on va voir. Mais, elle fait ce qu’elle peut, elle réagit, elle se refuse à lui. Et le duel est incertain. C’est un très très beau film. Je fais l’idiot, mais, un très très beau film, admirable. Le duel est incertain, parce que, il l’aime avec ses manières très rudes. Parfois des hommes très rudes et très grossiers conçoivent un amour très pur. Hé ben, c’est le cas. Ce rude cowboy l’aime vraiment. Il ne sait pas l’exprimer, mais enfin, c’est comme ça, ça arrive. Alors, elle se refuse à lui. Donc ils sont comme ça, dans cet état de duel.\nIl y a le marchand de bestiaux qui arrive un jour, quand le cowboy n’est pas là. Il y a des scènes sublimes, admirables tentatives de viol, qui font partie de grandes images de cinéma. Le viol dans le cinéma c’est très curieux... dans ... Pour ceux qui ont vu ce film, rappelez-vous les images fantastiques de viol dans \"Eldorado\" de l’herbier hein ! Mais c’est un autre type d’images chez l’herbier. Mais là, ça fait partie de très très grandes images de cinéma. Bon, et elle...On ne sait pas très bien si le viol a eu lieu ou pas. Moi, jepensequ’iln’a pas eu lieu. Et, pour des raisons finalement discutables. Et, elle le tue, elle le tue. Hé bien, moment aigü où le duel. Voyez ! Le duel s’est déjà déplacé (He !). Premier duel avec le cowboy mari, issue incertaine ; deuxième duel avec le marchand de bestiaux, là, issue radicale, elle le tue ; troisième duel : ou cette fois-ci, le duel se déplace. Ça va être le premier duel de la fille avec le milieu. Splendides images là, de toute beauté, où elle essaie de l’enterrer. Ce n’est pas bien d’enterrer quelqu’un quand il y a du vent. Et dans un terrain sableux ... Terrible ça, vous comprenez ? Bien sur qu’elle l’enterre, mais le vent qui souffle le déterre. Une merveille du cinéma. Le vent qui souffle déterre ce type là. La pauvre, elle ne sait plus que faire ? Elle court, elle enterre et le vent défait tout ça..., elle fait tout ça, il y a un vent qui fait ça. Ça ne va pas. Et, heureusement, le rude cowboy rentre. et lui dit tout. A nouveau, le duel déplacé. Mais là, remarque particulièrement importante, le moment où le duel a été réellement un affrontement avec le milieu. Bon ! Et le mari comprend tout. Il lui dit : tu as bien fait, tu as bien fait, un salaud ce type là, tu as bien fait.\nEt là elle commence à comprendre que le cowboy l’aime vraiment. Elle va aimer le cowboy : résolution du premier duel. Alors, le cowboy, il enterre bien parce que lui il est fort, lui il connaît le vent, donc il a l’« habitus », il enterre bien le type. Et, image finale. Là aussi très très beau, très très belles images où elle sort, moi je.., elle sort, elle sort dans la prairie. Qu’est-ce qui s’est passé ? La situation est modifiée. Elle est réconciliée avec le vent, elle est réconciliée avec le vent. Et on voit des images admirables, elle qui se tient dans le vent, où le vent est devenu une puissance, une qualité-puissance amie. ...Jo...ce film. Très beau film.\nJe dis, là je n’ai pas besoin de commenter. Vous reconnaissez pleinement la structure SAS’. Simplement, cet exemple me sert à indiquer que A n’est pas un terme simple, puisque dans la rubrique A, vous allez mettre tous les duels successifs, soit entre personnages, soit par personnage avec le milieu, tous les comportements qui peuvent se mettre sous la forme effort-résistance, ou tous les indices qui tendent à avoir et à opérer une réaction sur le milieu et à la situation, et sur la situation imposée par le milieu.\nBon, alors, je dis et je voudrais que vous compreniez pourquoi je fais ça. Les genres soit les genres au cinéma, c’est très peu important. En tout cas, je ne crois pas, mais ça je pourrai le dire que au troisième semestre, ou dans un an, dans deux ans, dans trois ans, mais je ne crois pas du tout à l’idée de code appliqué au cinéma. Et les genres là j’en ai besoin ! Parce que je me dis, si on a découvert une formule d’images-actions sous la forme SAS’, montrons au moins comment ça traverse tous les genres, mais ça ne les épuise pas. Donc, je dirai en quoi ça traverse des genres très différents, cette formule SAS’. Qu’est-ce que je pourrai mettre sous cette formule SAS’ dans le cinéma classique le plus connu ?\nJ’y mettrai d’abord une grande école documentaire : Flaherty. Et là, je dis juste quelques mots. Vous sentez que tout ça, ça n’a d’intérêt que si dans l’avenir et quand on découvrira d’autres formules d’images-actions, à ce moment là, on pourra comparer à l’intérieur même d’un même genre, ce qui répond à telle formule et ce qui répond à telle autre formule. C’est pour ça que j’en ai besoin là de mon petit tableau actuel. Flaherty, moi, je crois que dans le cinéma c’est exactement donc il est mieux qu’un disciple, c’est le correspondant de ce que dans l’histoire et la philosophie de l’histoire a fait un écrivain, un anglais qui s’appelait Toynbee. Et Toynbee avait une idée assez simple, mais riche et bien, qui est très belle, sur les civilisations. Il ne cesse d’expliquer ceci : eh bien vous comprenez, le milieu lance un défi à l’homme. C’est la théorie du défi chez Toynbee. Il tenait beaucoup à cette notion de défi. Le milieu lance un défi à l’homme. Seulement, il y a trois cas, ou il y a deux cas. Il y a deux grands cas : premier cas : le milieu lance un défi à l’homme, mais l’homme... mais ce défi est assez modéré, c’est-à-dire le milieu a assez de ressources, pour que l’homme réagisse sur le milieu, c’est-à-dire triomphe du défi, et n’y mette pas toutes ses forces, ait un reste de force, justement pour créer un nouveau milieu, c’est-à-dire que la réaction au milieu ne soit pas suffisamment épuisante pour que l’homme ne puisse pas recréer le milieu. Alors ça, cette situation où le défi n’est pas épuisant et où l’homme, en réagissant au milieu, recrée un autre milieu qui lui convient, c’est les grandes civilisations évolutives.\nMais, le deuxième cas réunit les deux autres figures : ou bien le milieu est si favorable, si accueillant. Il fait si beau et tout est là, que l’homme n’est convié à aucun duel par le milieu. Le milieu ne lance pas de véritable défi. L’homme n’entre donc pas dans une relation de duel avec le milieu. Il n’a pas besoin de réagir. C’est trop beau, c’est le paradis. Mais il n’y en a pas beaucoup comme ça, des iles, certaines iles... vous voyez ! Ou bien, le défi est tellement fort, tellement violent que toutes les forces de l’homme sont investies dans l’entreprise de survivre. Donc sa seule réaction se réduit à survivre. Il ne peut pas modifier le milieu. Le milieu est tellement dur. Le défi que lui impose le milieu est tellement fort que l’homme ne peut que subsister, survivre dans un tel milieu. Et Toynbee donne des exemples : les nomades du désert et les esquimaux de la glace. Et c’est des civilisations au besoin admirables, d’accord, mais, c’est des civilisations bloquées, puisque ça ne peut être que des civilisations de survivance.\nVous me direz c’est simple, c’est un peu simple comme schéma tout ça. S’il vous arrive de lire Toynbee, vous allez dire : c’est assez puissant, c’est un historien lyrique ce qui se passe, c’est une vision de civilisation. A partir de là, c’est... c’est des idées qui nous conviennent très bien. Le défi que lance le milieu est le duel que l’homme entretient avec le milieu. Or, si je prends Flaherty, qu’est-ce qu’on voit ? SAS’ ou SAS dans le cas d’une civilisation bloquante, dans le cas d’une civilisation non évolutive parce que l’homme ne peut qu’y survivre, vous aurez typiquement SAS. Vous n’aurez pas SAS’. L’on ne peut pas véritablement modifier le milieu ! Il ne peut que s’en tirer dans ce milieu là. Il ne peut que s’accrocher au milieu. Sans doute a-t-il des raisons de s’accrocher au milieu. Mais ça ne peut pas être une civilisation dite progressiste, progressive. Le milieu est trop dur. Or le premier très grand documentaire de Flaherty, il est bien célèbre, c’est Nanouk. Et, que Nanouk réponde à cette structure SAS. A quel point sc’est visible puisque les premières images de Nanouk sont les images d’ensemble du paysage avec la côte, les glaces, la brume et les images suivantes, ça va être les duels de Nanouk, et vous avez absolument ces duels, qui n’ont qu’un objet : que finalement Nanouk et sa famille survivent. Bien sûr, il y a des moments de joie, il ya des moments...bien sûr je résume trop, mais... Mais c’est vraiment la structure dure SAS que Flaherty sait manier et vous devinez la splendeur des images qu’il peut y avoir dans cette structure tout comme dans Le vent le mauvais récit que j’en faisais, pouvait bien laisser pressentir la beauté de ces images et de cette structure de récit, Nanouk est un cas célèbre de documentaire puisqu’il a une impotance fondamentale dans l’histoire du cinéma. Donc il y a, je dirai alors en termes techniques, l’exposé du synsigne, du milieu-situation dans les premières images, puis on passe aux duels, à savoir :\nPremier duel : Nanouk construit son igloo. Là, il y a vraiment un duel avec le milieu et pas avec le milieu en général. Et puis, il y a les fameuses séquences qui font tant parler, et à juste titre dans les histoires du cinéma : le duel avec le phoque dans les glaces. Le trou dans la glace et la pêche aux phoques, qui vraiment est un duel à l’état pur, puisque vous avez la catégorie indicielle de l’action et de la réaction, de l’effort et de la résistance. Nanouk qui tire un peu, le phoque qui tire, etc., tous les gestes de Nanouk, en réponse à la défense du phoque, etc. qui sont des images sublimes. Et puis, vous avez la grande chasse, vous avez etc., vous avez toutes sortes de duels et qui indiquent comment... comment quoi ? Comment la famille Nanouk survit dans ce milieu qui lance un défi surhumain, qui lance un défi incomparable. Si bien que je vois que ça va trop de soi (avec) une grande cohérence, lorsqu’ensuite Flaherty fait Moana, qui, lui répond à l’autre cas de milieu stagnant, c’est-à-dire un milieu tellement favorable des iles, que la situation est stagnante.\nLà, le milieu ne lance aucun défi. Bon, le milieu ne lance aucun défi, les choses, intéressantes, et c’est toute la structure de Moana. Là aussi, il a la structure réduite du type SAS. A ce moment là, il faut que l’homme s’impose un défi, sinon il ne survivrait même pas comme l’impose le milieu. Il faut qu’il s’impose un défi. Et ça, Flaherty le montre admirablement. C’est presque là du coup...c’est presque nietchéen d’ailleurs les images. Il va s’imposer l’épreuve de la douleur, ce qui v a faire le grand moment de Moana. C’est comme si l’homme prenait la place de la nature, lorsque la nature ne lance pas à l’homme un défi suffisant. Vous voyez ! C’est une conception très lyrique de la civilisation. Et ça va être l’épreuve sous forme de duel, l’épreuve du tatouage. Un tatouage particulièrement douloureux, qui va être le signe sous lequel l’habitant de l’ile devient véritablement un homme, c’est-à-dire qu’il faut substituer quelque chose, une épreuve, à l’absence de défi lancé par la nature.\nMais donc là, vous avez aussi cette structure SAS ...où le duel prend une autre forme, puisqu’il prend la figure de tatouage. Peut-être est ce que vous comprenez dès lors, pourquoi Flaherty dans toute son œuvre allait susciter cette espèce d’opposition. Et là encore, il ne s’agit pas de dire les autres avaient raison ou Flaherty. Mais comment Flaherty allait être traité d’auteur d’une espèce de robinsonnade, ou bien d’idéalisme, de chantre de civilisations en train de disparaître sans s’occuper des raisons pour lesquelles elles disparaissaient ? Et pourquoi ceux qui travaillaient avec Flaherty allaient susciter une école de documentaires tout à fait différente et comprise d’une autre manière ? « Tout à fait différente ou comprise d’une autre manière » ça veut dire quoi ? Mais oui, c’est tout simple ! Elle emprunterait une toute forme de récit, sans doute elle ne serait pas du type SAS. Elle serait d’un autre type, elle emprunterait une autre forme. Laquelle ? On ne peut pas le dire pour le moment hein ! Donc on tient, premier pôle là : le documentaire.\nDeuxième genre (je vais très vite) : le film social. L’exemple typique : \"La foule\" de Vidor qui est aussi un classique (1928), ce qui est tout à fait la formule SAS, alors là c’est un SAS très dur. Situation du pauvre type avec le grand panoramique sur la ville, et puis, on va chercher dans la ville le building où travaille le type, dans le mouvement de la caméra continu, et puis l’étage où il est, et puis le bureau, la pièce, et puis le bureau dans la pièce, etc. Vous avez donc un passage de S au personnage, de la situation d’ensemble au personnage très très fort, du milieu au personnage, et puis toute la vie médiocre du pauvre type. Et puis donc, dans le premier mouvement de SA, il a été pris à partir de la foule et individué, et puis dans tout le reste il va se reconfondre avec la foule, puis ça se termine par une séance au cirque, où le type rigole, prend un moment de détente. Mais, ça se confond avec le rire collectif de tous les gens. Vous avez une pure structure SAS.\nJe dirai aussi structure SAS, le premier western...le premier western, c’est-à-dire leur...\n... Scarface de Hawks et sans doute le plus grand des ces films noirs de motif S A S, on verra je commenterai tout à l’heure, \"M le maudit\" de Lang et enfin le grand film historique soit récent soit antique et archaïque : Griffith récent, \"naissance d’une nation\" avec période archaïque \"Intolérance\" et les grands films historiques de Cécil B de Mille. Bon voilà.\nSi j’en ai besoin de ça, c’est pour l’avenir ; j’ai juste noté ça, on va essayer de se débrouiller là dedans. parce que mon problème maintenant c’est bien.. ça c’est juste des exemples d’application de ce que j’appelais \"la grande forme\" de récits. Ce qu’il nous reste à voir pour en finir avec cette \"grande forme\" c’est : quels seraient les lois ? est ce qu’on peut dégager des espèces de shèmes de lois très générales de la \"grande forme\" ? et bien oui, on peut en dégager je voudrais proposer quatre lois de la \"grande forme\" A quoi, vous reconnaissez nécessairement la \"grande forme\". Quatre lois : Vous voyez il y en a beaucoup hein.. Bon je m’en vais...je m’en vais au secrétariat..j’en ai pour 5 min, je vous rapporterai la date des vacances.. Je vais porter vos U.V avec Bernard Casse\nD’abord une très mauvaise nouvelle à vous annoncer : les vacances, hélas on ne peut même plus travailler, ont lieu du vendredi 26 mars au soir au mercredi 14 avril au matin ... ah c’est le sale coup, quoi ?. . (rires d’étudiants) ça fait trop ah oui\nBon, je disais quoi ? on se retrouve le 20, oui c’est ça le 20 je sais qu’il y en a qui sont contents, mais pas moi.. Alors voilà et si on dégageait quand même des lois mais des schêmes très généraux de cette grande forme SAS, SAS’, je dirais 1ère grande loi - il ne faut pas prendre ça pour des lois, faut pas prendre ça pour des lois hein - première grande potentialité. On pourrait appeller cela : La loi du montage d’action. Car en effet depuis le début, on a vu et on a considéré le montage sous des aspects très très différents les uns des autres, j’ai bien dit les premières fois où je parlais de montage, je ne parle du montage que d’un certain point de vue pas là qu’il y a quelque chose qui s’impose en effet par quoi ?\nLe point de vue qui m’intéresse ici, sur le montage, c’est le montage en tant qu’il est montage d’action.\nEt qu’est-ce qu’il faudrait appeler le montage d’action ? Ben voilà : dans la formule SAS où je vais d’un milieu situation à l’action duelle qui réagit sur la situation. Il faut bien que du milieu émanent comment dire plusieurs lignes. Il faut bien que dans le milieu soient formés, soient constitués des foyers qui eux-même vont agir sur le personnage, c’est-à-dire il faut bien que s’exercent sur le personnage des actions concourantes pourquoi ? Parce que il y a une inadéquation fondamentale entre le personnage pris dans le milieu et le milieu avec toute sa puissance. Il faut donc qu’il y ait un ensemble d’actions convergentes sur le personnage. Pour quoi ? pour déterminer la situation. Pour déterminer la situation dans laquelle le personnage est pris. Il faut donc qu’il y ait des séries concourantes qui vont toutes contribuer à la description de la situation et aussi à la résolution de la situation par le duel, par l’action du personnage soit que ces lignes d’action qui s’exercent sur le personnage soient hostiles au personnage, soit qu’elle lui soient favorables. Soit qu’elles lui soient de toutes manières hostiles soit de toutes manières favorables. Vous avez de toute manière dans votre image SAS, le milieu périphérique, des foyers distribués dans ce milieu et des lignes de force qui s’exercent sur le personnage. Dans l’exemple que j’ai pris \"le vent\", il y a un foyer, le vent et le vent dans la prairie qui s’exerce sur la pauvre jeune fille, un autre foyer : rudesse du mode de vie des habitants de la prairie, un autre foyer et c’est ça qui va déterminer sa situation.\nDonc le montage là ce sera le rapport respectif du point de vue des images entre ces influences, ces déterminations concourantes et monter : ça va vouloir dire sous quel rythme et sous quelle forme est-ce que vous allez passer à telle série déterminée, telle autre série déterminée. Quel rapport est-ce que deux séries s’exerçant sur le personnage à partir des foyers distribués dans le milieu, sous quelle forme ?\nAlors par exemple, je reprends l’exemple du \"vent\" et ben vous avez des images qui vont marquer que ...l’héroïne ne peut pas supporter le vent . Ça c’est un foyer périphérique, le vent. Mais elle ne peut pas supporter non plus le mode de vie cette fois-ci : des images d’intérieur où elle ne supporte pas le père et la mère du cow-boy. Bon sur quel rythme vous passez de l’un à l’autre ?\nC’est ce qu’on appellera un montage d’action et quels rapports vont avoir ces images concourantes ? Est-ce que ça va être des rythmes d’opposition ? Opposition, C’est possible par exemple dans le montage Eisenstein les rythmes d’opposition sont très fréquents. Mais c’est pas la seule chose, les actions souvent sont concourantes et ne s’opposent pas . Si bien qu’il va y avoir des inventions de montage dans la forme du montage d’action, des inventions très importantes et s’il est vrai comme disent les histoires du cinéma que c’est Griffith qui donne une importance ou qui, d’une certaine manière invente le montage d’action notamment dans « naissance d’une nation », ça n’empêche pas que, il ne détermine pas une forme du montage d’action définitive et ça chaque grand cinéaste, surtout en cette période, en cette période ancienne, a su inventer ses formes de montage d’action. Si bien que je prends un cas très précis, ces formes de montage d’action, c’est ce qu’on appelle le montage alterné. Tantôt vous foncez dans un foyer de série, tantôt dans l’autre série, mais dans quel rapport ? Je voudrais juste indiquer là comme exemple de cette loi du montage d’action où il faut bien que dans l’image-action vous ayez ce montage puisque vous voyez exactement à quel niveau je le prends.\nLe montage d’action, intervient précisément pour ventiler, distribuer et rapporter les unes aux autres, les différentes séries d’influences qui, à partir du milieu, s’exercent sur le personnage. Bon, eh bien je prends l’exemple de M. Le Maudit comme étant un exemple génial de montage d’action et qui a eu une nouveauté qui a eu une influence sur le cinéma fondamentale. Si je fais très vite : le commentaire de M. Le maudit, le film de Fritz Lang : De ce point de vue. C’est bien une forme SAS pure, plutôt SAS (prime). C’est une forme SAS prime, ça commence par quoi ? par quoi ? Enoncé de la situation : (bruit de camion qui freine)ça va être génant... .... Euh ça va être SAS PRIME c’est-à-dire énoncé de la situation d’abord : à savoir un meurtrier est dans la ville, un assassin d’enfant, un assassin de petite fille, pas d’enfant de petite fille, un assassin de petite fille est dans la ville. Bon ça c’est vraîment l’exposé de la situation mais il est très, c’est vraiment là, le synsigne. Il est vraîment très rapide et tout de suite et maintenant vous avez donc un état de choses : c’est l’état de choses. Là-dessus dans ce milieu etat de choses, deux foyers, sont tout de suite déterminés : deux foyers , Le foyer des criminels : le foyer de la pègre, foyer de pègre, foyer de la police. De ces deux foyers émanent deux actions s’exerçant sur le personnage = x on ne connaît pas : \"qui c’est\" ? Deux foyers d’où émanent deux actions, deux influences. D’une part la police cherche le criminel et dès le début, la pègre a décidé aussi de chercher le criminel pourquoi ? Parce qu’il nuit et on va voir ce que ça veut dire - je crois que ça a un sens très profond du point de vue du cinéma - parce-que M. Le maudit, l’assassin des petites filles nuit aux bonnes affaires de la pègre.\nTous disent, depuis les mendiants jusqu’aux criminels, il disent : « c’est pas un des nôtres , c’est pas un des nôtres celui-là nous on est des hommes d’affaire, nous on est dans la société, c’est-à-dire on est bien dans le milieu, on est dans la société. Il nous nuit beaucoup, il faut le trouver, on a plus la paix parce que la police elle surveille tout, on n’a plus la paix donc et se dessine une - ce qu’il faut bien appeler - une double pince vers le personnage = x. Les mendiants cherchent à l’extérieur délégués par la pègre, cherchent dans les rues avec tout un système qui est le leur et la police, elle remonte des filières et cherche dans les maisons, cherche à l’intérieur.\nVous avez une double-pince là qui se dessine et qui va traquer. Et là le montage formidable de Lang à ce point - c’est d’ailleurs tout le monde l’a remarqué c’est et là je dis rien d’original - c’est d’avoir fait un montage alterné d’un type tout à fait nouveau, je crois, faisant appel, non plus du tout à des oppositions mais à un système de rimes, de complémentarités. Exemple, exemple bien connu : Les policiers se réunissent et le commissaire dit une phrase, on saute à la réunion de la pègre où la question que posait le commissaire, c’est quelqu’un de la pègre dans la réunion de la pègre qui la reprend ou qui y répond tout un système de rythmes euh de rimes par lequel vous passez d’une des séries à l’autre série et les deux séries vont concourir .\nElles vont concourir pour quoi ? je peux pas le dire encore. Mais grossièrement je peux juste dire : Elles vont concourir vers quoi ? Vers le sommet du film qui va être l’action duelle. Le criminel traqué est découvert. Il est découvert et il est pris par les mendiants et il va être jugé par l’incroyable tribunal de la pègre. Et là il y a un rapport de duel qui vient. Le rapport de duel, il était déjà là tout le temps je dis bien, mais culmine au moment où il se trouve devant le tribunal. Bon et puis, situation modifiée qui fera la fin du film mais à peine modifiée.\nEst-ce que c’est SAS prime ou est-ce que c’est SAS ? C’est SAS prime, si l’on considère que la pègre a retrouvé sa liberté d’action . La police tient le criminel. Bon c’est fini ils peuvent reprendre leurs affaires. Mais c’est du SAS c’est-à-dire du très peu modifié dans la mesure où le dernier mot du film c’est la mère, qui, au tout début a eu sa petite fille assassinée qui dit, qui dit d’un ton crâne, quelque chose comme : « Ca recommencera maintenant il va falloir les surveiller les enfants ». Vous voyez il y a une oscillation. Est-ce que c’est SAS ? ou est-ce que c’est SAS prime ?\nVoilà ma première loi, Mais j’insiste sur ceci que dans chaque cas de montage d’action il faut évidemment dans des études de type structurale, voir comment opère le montage c’est-à-dire : est-ce que c’est sous forme d’opposition, est-ce que c’est sous forme de écho et de rime ? Et il y a bien d’autres formes et chaque grand cinéaste a sa logique de montage d’action.\nDeuxième loi, c’est ce que j’appelais la dernière loi de Bazin, en hommage à André Bazin ou loi du montage interdit. Car je dis juste c’est dans l’édition définitive en un volume de \"Qu’est-ce que le cinéma\" ? C’est page 59-61 où Bazin a un très bon texte où il dit en gros et bien voilà, je vous le lis pas parce que j’ai pas le temps, je vous lis que des petits bouts il dit, voilà , voilà la loi qu’il propose. Voyez il dit bien une loi, hein : « On pourrait poser en loi esthétique le principe suivant : quant l’essentiel d’un évènement est dépendant d’une présence simultanée de deux ou plusieurs facteurs de l’action, quant l’essentiel d’un évènement est dépendant d’une présence simultanée de deux ou plusieurs facteurs de l’action, le montage est interdit . Qu’est-ce qu’il veut dire de simple ? il veut dire : même une chose du type champ-contre-champ, nous laisse une impression de gène. Pas du tout, voilà ce qu’il veut dire pas du tout qu’il y a des moments où il faut filmer en simultanéité et en un seul plan. Il veut dire, dans une action, il y a toujours un moment et c’est ça qu’on pourrait appeler le \"sommet de l’action\" où vous ne pouvez plus procéder même par champ/contre-champ où il vous faut la simultanéïté sur un plan. Il dit comme exemple = bon, c’est pas difficile, il donne deux exemples dont l’un va pour nous va de soi, « NANOUK » , la chasse aux phoques : Il y a le phoque dans son trou, Nanouk qui a fait le trou dans la glace, heu, il tire sur le phoque, le phoque résiste etc. bon. C’est un cas de duel. Il peut faire plein d’images comme la séquence dure longtemps, tantôt NANOUK, tantôt le phoque. Oui très bien, parfait, c’est des espèces de champ/contre champ mettons. Mais, il faut bien que - au moins une fois, sinon ça marchera pas - il faut bien que, au moins une fois vous ayez une seule fois vous ayez un seul plan réunissant Nanouk et le phoque.\nAutre exemple qu’il donne Le Cirque de Charlot, Il y a un moment où Charlot entre dans la cage aux lions. Il se trouve devant le lion. Là l’exemple est encore plus net, Bazin a raison : si vous filmez ça en champ/contre-champ une image pour le lion, une image pour Charlot, ça n’a aucun sens c’est un non sens. Ce qui est intéressant dans l’article de Bazin, c’est que Bazin montre dans des films pourtant très bons certains cas où de tels non-sens se produisent, alors qu’on voit pas très bien pourquoi et on voit pas pourquoi le type a pas fait son plan unique, son plan de simultanéïté. Et alors je dis vous lirez ces pages qui sont bonnes de Bazin. Je dis juste quant à nous, on comprend presque très bien la loi de Bazin elle nous convient tout à fait pourquoi ? parce que moi je dirais simplement tant que l’action dépend, tant qu’une action dépend du milieu et des foyers qui sont dispersés dans le milieu, le montage est - sinon obligatoire car vous pouvez avoir des plans d’ensemble - mais si les foyers sont à longue distance le montage s’impose. Mais dans la même action, dans une action quelconque, le moment du duel, le moment pur du duel : montage interdit. Tous les préliminaires au duel peuvent être en champ, contre-champ ou en montage. Il y aura toujours dans le duel, un moment qui sera l’essence du duel où là, vous ne devez plus faire de montage.\nEn même temps il faut une exception à la loi, un cas mais là, je ne peux pas l’expliquer pour le moment, l’exception glorieuse, sublime splendide ! à la loi de Bazin c’est le plan où un duel ne passe plus par la simultanéïté des éléments de l’action, c’est-à-dire effort - résistance vous comprenez si le duel c’est bien, le rapport effort résistance, action réaction, là vous ne pouvez plus faire de montages. Il faut que vous ayez le tout dans une image dans un.plan. Je dis sauf exception : les duels, les duels de Laurel et Hardy et c’est le génie du duel de Laurel et Hardy d’avoir échappé à ce qui semble être cette loi inévitable. Mais pourquoi ? et comment ? Nous le verrons dans l’avenir.\nTroisième loi que j’appelle par commodité, loi de l’écart, loi de l’écart. Ben je dirais, ben oui, vous comprenez, c’est tout facile : si vous prenez la formule SAS, la situation elle-même renvoyant à un milieu très vaste, l’action en duel renvoyant à un personnage individué mais vous avez un très grand écart, vous avez un très grand écart entre la situation qui implique tout un milieu dérivé, on l’a vu , et le pauvre personnage qui se trouve en proie à cette situation dans le milieu, perdu dans le milieu dérivé et c’est pour ça que, je tenais au mot : \"Grande forme\", la \"grande forme\" implique la grande forme de récit implique ce grand écart, par exemple entre l’immense prairie parcourue par le vent et la pauvre jeune fille qui débarque là-dedans. En d’autres termes, il est impossible de transformer immédiatement la situation en action. Le grand écart indique que entre la situation et, la riposte, le comportement du personnage, il y aura beaucoup d’intermédiaires, il y aura beaucoup de médiations et c’est forcé. On l’a vu déjà avec la première loi puisque il faudra des séries d’influences concourantes pour constituer dans le milieu, la situation dans laquelle le personnage se débat. Donc \"grande forme\" implique bien ce grand écart.\nSauf dans un cas là aussi, il y avait une exception à la loi du grand écart comme par hasard, c’est aussi dans le burlesque, c’est l’exemple que je donnais de Feands. La boule de neige, il ouvre sa porte ah...il fait un temps à ne pas mettre un chien dehors !.. et il reçoit la boule de neige en pleine figure et là il y a une transformation immédiate du milieu en duel. Mais pourquoi que, malgré mon récit même au cinéma ça nous fait rire ? Tout comme les duels de Laurel et Hardy nous font rire. Précisément parce que c’est des exceptions à ces lois, encore faut-il trouver les techniques qui fondent ces exceptions. Bon, mais sinon je dirais de la grande forme qu’elle opère avec de grands moyens, par définition. Elle opère avec de grands moyens, qu’est-ce que ça veut dire ? Est-ce que ça veut dire qu’elle coûte cher ? Il faut garder tout les sens, oui ça coûte cher, le cinéma SAS, coûte cher en apparence, on verra oui pourquoi ? parce-qu’il faut de grands moyens : qu’ils soient en studio ou en extérieur, il faut de grands moyens pour partir des situations, pour partir des milieux, constituer les situations, déterminer les duels qui vont réagir etc... Il faut combler, il faut multiplier les médiations, c’est une forme à grand moyen donc grand moyen ça veut pas dire seulement qu’ils coutent cher, ça veut dire aussi qui mobilisent aussi beaucoup de médiation. En d’autres termes, il y aura, voilà la loi de l’écart telle que je voudrais la proposer dans la formule SAS, il y a nécessairement un maximum de différence entre la situation et l’action duelle et en même temps, ce maximum de différence doit être comblé par un maximum de médiation. Qu’est-ce que c’est que ces médiations ? Ces médiations c’est d’abord, les actions concourantes, les actions concourantes dont nous avons parlé dans la première loi et deuxièmement deuxièmement c’est le rapport des personnages avec un ou des groupes. Les groupes qui sont à la fois constitutants de la situation dans laquelle est le personnage, qui sont en même temps des alliés ou des ennemis du personnage, vont être un type de médiation très importante. Troisièmement, l’emboîtement des duels qui vont combler la différence entre la situation et le duel exemplaire. En d’autres termes un duel ne vient jamais seul un duel en cache toujours un autre dans la forme SAS.\nD’où 4ème et dernière loi, ce qu’on pourrait appeler la loi du duel, à savoir : chaque fois qu’un duel est donné dans la forme SAS et vous en trouvez partout dans les films historiques : les duels de la bataille, dans les films noirs : les duels de gangsters toujours, vous trouvez partout des duels, dans le western, le duel est fondamental. Bon la loi du duel, c’est à la lettre : \"un duel en cache toujours un autre\" et la question qui nous est posée à nous spectateurs, même s’il n’y a pas de réponse et souvent il y a une réponse c’est : Et finalement dans tout ça, quel est le vrai duel ? C’est ça qui remplit l’écart, c’est une des manières dont le grand écart va être rempli, je croyais que le duel il était là mais .. oh non, il n’est pas là, il est ailleurs. C’est pas seulement les foyers là, il n’y a pas seulement des foyers dans le milieu des foyers périphériques d’où sortent les actions concourantes sur le personnage, c’est au niveau du duel même qui engage le personnage que un duel en cache un autre et que ça se déplace, que ça se déplace de manière à combler de plus en plus le cadre entier de la situation et à la limite du milieu. Je prend des exemples simples : Western : Vous avez un duel évident, bon le shérif cherche un bandit , ça c’est un duel évident. Ah mais, tout d’un coup, je me dis mais, ils sont deux à le chercher il a un copain ou quelqu’un qui est avec lui C’est une figure courante du western, ils sont deux à le chercher. Il a un copain ou quelqu’un qui est avec lui, ah mais est-ce que le vrai duel, il va pas être là ? entre les deux poursuivants ? pas du tout entre le poursuivant et le poursuivi mais entre les deux poursuivants parfois ça éclate. Quant à eux deux ils ont liquidé le ou les bandits. Ils règlent leurs comptes l’un avec l’autre. On se dit à bon, ah bien le vrai duel il n’etait pas là. Il y en a encore un, le duel en cache un autre. Ou bien, ils aiment la même femme. Ah ils aiment la même femme, curieux ça, alors c’est un trio. Non c’est pas un trio, c’est deux duels. On verra à quel point c’est important. On a trop vite tendance à prendre pour un trio, deux duels. Et le duel il est avec qui ? c’est les deux qui aiment la même femme qui sont en duel ? ou bien à eux deux réunis, ils sont en duel avec la femme ? C’est qu’elle était très maltraitée dans le cinéma américain la femme, hein. Ou dans le burlesque alors ça, les duels, les duels du burlesque ils sont avec la femme, elle arrête pas de faire des gaffes terrible cette mysoginie du cinéma américain. La mysoginie que nous condamnons tous. Mais c’est comme ça alors la loi du duel c’est vraiment : ne croyez jamais que vous avez déterminé le duel.\nJe reprend pour en finir avec ça, l’exemple de M.le Maudit. Le duel on sait elle est là la forme de duel. Mais ce que je veux dire c’est que dans la formule SAS. Ce qu’il y a de formidable dans le duel c’est que c’est une forme vide. C’est une forme vide je veux dire qui est remplie de manière très variable et un film riche, c’est un film précisément qui dans la forme duel, mais qui successivement ou simultanément, toutes sortes de duels différent. Vous voyez par exemple le grand western à la Ford . Bon je prends un exemple de grand western Ford. \"L’homme qui a tué Liberty Valence\", le duel il est entre qui et qui ? A première vue il est entre Liberty Valence et le juriste, l’homme de loi l’homme du livre, qui n’a comme force que le livre. Là-dessus arrive le cow-boy qui aurait beaucoup de raisons de s’allier avec Liberty Valence mais un petit rien fait que ça nous posera des problèmes, fait que, il s’allie avec l’homme de la loi . Que finalement vous connaissez la merveilleuse histoire : L’homme de la loi croit que c’est lui.qui a tué Liberty Valence. En fait c’est le cow-boy qui l’a tué pour lui. Bon mais le vrai duel, il se déplace. Il est entre l’homme de la Loi et l’homme qui ne sait pas lire et la femme elle ne s’y est pas trompée. L’homme qui ne sait pas lire, le vieux cow boy. Il a compris qu’il n’aurait pas la femme quand la femme s’est approchée de l’homme de loi et lui a dit « apprend moi à écrire ». A bon, il y a donc trois duels, là. Chaque fois qu’on croît saisir le duel, il se déplace. Ça c’est une loi fondamentale, il me semble de la forme SAS et je dis dans M.le Maudit. Alors là aussi, ne prenez jamais pour, - voyez pourquoi je dis ça je voudrais déjà préserver l’avenir. Ce que je veux dire si je reprend les termes de Pierce : ne prenez jamais, ne confondez jamais une pluralité de duels, c’est-à-dire une pluralité de secondeïté, ne le confondez pas avec de la tierceïté . Si vous multipliez les duels, vous ne sortez pas de la secondeïté, vous ne sortez pas du duel. Vous faites une tierceïté apparente. Il y aura tellement de problème pour l’image-cinéma. Comment conquérir une vraie tierceÏté ? C’est parce que évidemment il ne suffit pas de multiplier les duels. Mais ça fait une fausse tierceïté. Quand même fausse tierceïté, c’est quand même très important ces duels emboîtés ou déplacés les uns par rapport aux autres.\nAlors M. Le Maudit qu’est-ce que vous voulez, duels, il mène deux duels simultanément et il a aussi peur, presque plus peur quand il comprend le truc il a bien plus peur des mendiants que de la police. Bon, donc, duel : M.le Maudit avec les mendiants. Duel : M.le Maudit avec la police. Ce qui n’exclut pas des duels entre par exemple, du côté de la pègre, les mendiants et les criminels. Du côté de la police entre le commissaire et d’autres et son chef et le ministre etc... Vous avez toutes sortes de duels à emboîter. C’est ça qui va remplir la \"grande forme\". Et finalement le vrai duel, qu’est-ce qu’il est ? Et ben il est charmant pour nous, le vrai duel. On voit bien, il est pas dit dans le film forcément et finalement peut-être que toujours dans le vrai duel, c’est ce que le film a pas à dire, c’est à nous suivant nos goûts, suivant la manière dont on aime le film. Là, je vois un vrai duel qui lui est toujours à la fin, un duel cinématographique. Je veux dire dans le vrai duel extérieur au film mais qui est le fin fond du duel, que nous présente le cinéma c’est toujours une manière dont le metteur en scène règle ses comptes. Il règle ses comptes Oui, c’est son duel à lui . Alors en effet quand on dit que il y a des grands auteurs de westerns qui en ont profité pour lancer une contre-attaque contre le Mac-cartysme . C’est très vrai ça, ça c’est le duel il est pas ...il est dans le film d’une certaine manière, il est extérieur au film et pourtant le film l’impose. Le vrai duel, c’était le duel du metteur en scène contre le Mac-carthisme. Bon, c’est ça à travers un western, c’est son affaire. Très bien euh mais prenons alors le cas de M.le Maudit, je veux dire que, dans le vrai duel extérieur au film vous avez toujours un secret bon pour l’histoire du cinéma car, si je reprends M.le Maudit. M.le Maudit a joué, qui est Peter Lorre, cet acteur formidable, mais qui en sait lourd, qui appartient à toute la tradition allemande. Euh, il a joué très très sobre. Il a joué en cinéma d’action, en auteur, en acteur d’action : vous voyez d’après notre classification. C’est injuste qu’il y ait des cinémas qui s’appellent action Lafayette, action République, il faudrait des affections à Lafayette, les affections République pas de raisons que le cinéma il ait pas forcément d’action . Mais alors bon là Peter Lorre a joué jusque là en acteur d’action, très sobre en plus et pas n’importe lequel, il y a beaucoup d’école d’acteur d’action mais il a joué à sa manière. Quant il est pris par les mendiants, il y a la séance du tribunal de la pègre où là il se trouve devant des mendiants et il y a un pseudo avocat et il y a la grande scène du faux tribunal et il montre une terreur et de toute évidence, Peter Lorre se met à jouer en acteur expressionniste. Sa terreur n’est plus du tout une terreur du type émotion rapportée à l’action, à un moment de l’action. C’est la terreur expressionniste à l’état pur. Bon avec tous les tics expressionnistes que vous voulez, admirables d’ailleurs, c’est pas du tout un jeu médiocre. Mais on est frappé par le changement de style du jeu d’acteur. C’est évident que LANG l’a voulu, là c’est très différent. Or qu’est-ce qu’il dit dans sa gesticulation expressionniste et dans sa mimique expressionniste ? Il dit écoutez, vous ne pouvez pas me condamner vous ne pouvez pas me tuer, moi, parce-que ce que je fais, mes crimes, je ne peux pas faire autrement, je ne peux pas faire autrement, en d’autres termes, \"je suis poussé par une pulsion\". Or LANG s’en fout parce que c’est pas son affaire de distinguer puisque nous nous l’avons fait parce que c’était notre affaire un cinéma de pulsion et un cinéma expressionniste. Un cinéma de pure qualité de puissance. On peut considérer que pour lui c’est la même chose, donc c’est de la même manière. C’est la même chose parce que c’est pas son problème. De toute manière, ce qu’il assigne à Peter Lorre au moment du jugement par la pègre, c’est un jeu expressionniste et Peter Lorre se réclame d’une pulsion irrésistible à tuer : mettons que ce soit un monde expressionniste, nous on sait que c’est plus compliqué que ça mais peu importe. Et la pègre lui répond. Elle dit tu vois pas que tu viens de te condamner ? Tu vois pas que c’est justement pour ça qu’on ne peut pas te supporter ? Parce-que nous, nous, nous sommes des hommes d’affaire. Nous nous ne tuons pas par pulsion, nous tuons quand nous tuons, par intérêt bien compris. En d’autres termes LANG est déjà dans le cinéma américain. Il est déjà dans le film noir américain. \"Nous tuons nous par intérêt bien compris\". C’est-à-dire les pulsions, nous on en a rien à en faire, nous ce qui nous importe c’est le système de l’action. En d’autres termes, je conclus très vite, le vrai duel, hors du film et pourtant imposé par le film, c’est que c’est dans ce film là, que Lang rompt expressément avec son passé expressionniste et va passer de son cinéma - je ne dis pas que ça ne s’était pas fait déjà avant mais c’est là la grande déclaration de rupture - et va passer d’un cinéma de l’expression c’est-à-dire d’un cinéma de l’affect ou de la pulsion puisqu’il confond les deux choses lui et il n’a aucune raison de les distinguer, là encore une fois, c’est pas son affaire et va passer d’un cinéma de l’affect ou de la pulsion à un cinéma de l’action et donc M.le Maudit doit être condamné au sens où il est le porteur de l’affect expressionniste donc le vrai duel là vous voyez. Le vrai duel est comme sorti du film et s’inscrit dans une véritable histoire du cinéma. Si bien que peut être il y aurait une possibilité de faire une histoire du cinéma en considérant pour chaque grand réalisateur, pour chaque grand metteur en scène quel était le vrai duel qui le poursuivait lui à travers les duels qu’il présentait comme les duels affrontés par « ses personnages.\nEt bien écoutez, écoutez, ça veut dire : quelque chose de plus sérieux va se passer mais il pense que c’est plus sérieux, il a tort . Si bien que le livre célèbre de Kracauer, « de Caligari à Hitler », C’est quoi, ça veut pas dire qu’il y a continuité de Caligari à Hitler, ça veut dire au contraire la grande rupture, ça veut dire la grande rupture celle là même que fait LANG, lorsque il s’aperçoit que l’heure est venue de substituer à un cinéma des affects, un cinéma de l’action et de l’organisation de l’action. C’est-à-dire l’organisation froide du crime, par opposition au crime pulsionnel et c’est le même devenir que vous pouvez trouver dans la série des Mabuse où à l’expressionniste des premiers, du premier Mabuse va succéder de plus en plus le crime comme organisation froide délibérée de « Caligary à Hitler ».\nBon mais voilà, alors finissons-en vite parce-que vous n’en pouvez plus, euh voyez et c’est harmonieux, ça se termine bien. J’ai pas grand-chose à dire de plus, pour le moment, sur cette formule de la \"grande forme\" SAS, car on sent bien, je ne l’ai pas encore vraiment définie encore et sans doute je pourrais la définir qu’en comparaison avec une autre formule.\nCar, il est entendu que dans le cinéma, l’image-action nous présente des comportements. Bon d’accord. Mais il y a deux manières de présenter des comportements. On a vu qu’une première manière et c’est pas par hasard qu’on l’appelait la \"grande forme\", c’était SAS prime. Supposez qu’on fasse l’inverse. On reste dans le domaine du comportement, c’est un autre pôle du comportement : cette fois-ci ce sera A S A prime. Qu’est-ce que ça veut dire A S A prime ? On partira d’une action ou d’un comportement. La situation S ne sera définie que dans la mesure où l’action la suggère ou en montre une partie et l’action, une action ne pourra pas faire plus que suggérer une situation ou en montrer une petite partie. Et cette partie montrée donnera une nouvelle action A prime qui a son tour suggèrera ou dévoilera une partie, une nouvelle partie d’une situation. C’est toujours avec des éllipses et cette fois-ci, cette figure sera l’art de l’éllipse en comparaison avec une autre formule car il est entendu que dans le cinéma l’image-action nous présente des comportements. Bon d’accord, mais il y a deux manières de présenter les comportements.\nOn a vu qu’une première manière et c’est pas par hasard qu’on l’appelait la \"grande forme\", c’était SAS prime. Supposez qu’on fasse l’inverse, on reste dans le domaine du comportement, c’est un autre pôle du comportement, cette fois-ci ça sera A S A prime, qu’est-ce que ça veut dire A S A prime ? On partira d’une action ou d’un comportement. La situation S, ne sera définie que dans la mesure où l’action la suggère ou en montre une partie et l’action, une action ne pourra pas faire plus que suggérer une action ou en montrer une petite partie et cette partie montrée donnera une nouvelle action, A prime qui à son tour suggèrera ou dévoilera une partie, une nouvelle partie d’une situation. C’est toujours avec des éllipses et cette fois-ci, cette figure sera l’art de l’éllipse.\nrupture, ça veut dire la grande rupture celle là même que fait LANG, lorsque il s’aperçoit que l’heure est venue de substituer à un cinéma des affects, un cinéma de l’action et de l’organisation de l’action. C’est-à-dire l’organisation froide du crime, par opposition au crime pulsionnel et c’est le même devenir que vous pouvez trouver dans la série des Mabuse où à l’expressionniste des premiers, du premier Mabuse va succéder de plus en plus le crime comme organisation froide délibérée de « Caligary à Hitler ».\nBon mais voilà, alors finissons-en vite parce-que vous n’en pouvez plus euh voyez et c’est harmonieux, ça se termine bien. J’ai pas grand-chose à dire de plus, pour le moment, sur cette formule de la grande forme SAS, car on sent bien, je ne l’ai pas encore vraiment définie encore et sans doute je pourrais la définir qu’en comparaison avec une autre formule.\nCar, il est entendu que dans le cinéma, l’image-action nous présente des comportements. Bon d’accord. Mais il y a deux manières de présenter des comportements. On a vu qu’une première manière et c’est pas par hasard qu’on l’appelait la grande forme, c’était SAS prime. Supposez qu’on fasse l’inverse. On reste dans le domaine du comportement, c’est un autre pôle du comportement, cette fois-ci ce sera A S A prime. Qu’est-ce que ça veut dire A S A prime ? On partira d’une action ou d’un comportement. La situation S ne sera définie que dans la mesure où l’action la suggère ou en montre une partie et l’action, une action ne pourra pas faire plus que suggérer une situation ou en montrer une petite partie. Et cette partie montrée donnera une nouvelle action A prime qui a son tour suggèrera ou dévoilera une partie, une nouvelle partie d’une situation. C’est toujours avec des ellipses et cette fois-ci, cette figure sera l’art de l’ellipse en comparaison avec une autre formule car il est entendu que dans le cinéma l’image-action nous présente des comportements. Bon d’accord, mais il y a deux manières de présenter les comportements.\nOn a vu qu’une première manière et c’est pas par hasard qu’on l’appelait la grande forme, c’était SAS prime. Supposez qu’on fasse l’inverse, on reste dans le domaine du comportement, c’est un autre pôle du comportement, cette fois-ci ça sera A S A prime, qu’est-ce que ça veut dire A S A prime ? On partira d’une action ou d’un comportement. La situation S, ne sera définie que dans la mesure où l’action la suggère ou en montre une partie et l’action, une action ne pourra pas faire plus que suggérer une action ou en montrer une petite partie et cette partie montrée donnera une nouvelle action, A prime qui à son tour suggèrera ou dévoilera une partie, une nouvelle partie d’une situation. C’est toujours avec des ellipses et cette fois-ci, cette figure sera l’art de l’ellipse\n", "url": "https://www.webdeleuze.com/textes/309"}