{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 20/04/1982", "Titre": "Cours Vincennes - St Denis", "contains": "Donc je voudrais faire ce serait la dernière fois, cette confrontation je vais la faire en prenant deux exemples : premier exemple ; je dirais, qu’est ce que la dégradation d’un personnage au cinéma, pourquoi ça m’intéresse ? Parce que c’est très intéressant comment un art représente la décomposition, la dégradation ? C’est pas gai comme sujet ça ne veut dire du tout que je suis pessimiste, c’est des phénomènes qui peuvent intervenir. Là je voudrais faire une épreuve de la différence entre expressionnisme, naturalisme et réalisme, au niveau de ce cas de la dégradation d’un personnage.\nEt puis deuxième exemple clé, je voudrais considérer un problème que j’ai presque pas abordé même lorsque je parlais du gros plan, j’ai abordé très furtivement mais que l’on va avoir à aborder de plus en plus, qui est le problème de l’acteur et du jeu et donc je voudrais me demander très rapidement : comment joue un acteur expressionniste ? comment joue un acteur naturaliste ? comment joue un acteur réaliste ? Il va trop de soi que ce n’est pas une liste exhaustive des modes de jeu de l’acteur, il n’y a pas de liste exhaustive des modes de l’acteur, et en plus je ne peux même dire que ces trois cas soient particulièrement intéressants, il me semble que ce qui est intéressant dans le jeu de l’acteur ou dans les problèmes de l’acteur, c’est des choses qu’on pourra saisir que plus tard, donc sans doute jamais puisque l’année sera finie. Je dis très vite pour la dégradation, la dégradation expressionniste, comment je la connais ? C’est comme une histoire d’un tableau.\nQu’est ce que c’est une dégradation expressionniste ? Il faudrait dire en fait : c’est pas une dégradation, c’est vraiment et là j’avais abordé ça mais je regroupe là parce que je le souhaite : c’est une espèce de chute. Les grands expressionnistes, ils ont reproduit la dégradation des personnages, comme étant une chute, chute dans quoi ? chute dans des ténèbres de plus en plus intenses, comme si le personnage était attiré, aspiré, par une sorte de trou noir.\nUne chute, bon, alors cette chute elle se fait comment ? elle se fait notamment par quelque chose qui concerne aussi le jeu de l’acteur, la fameuse utilisation de la diagonale, le corps s’inscrit dans l’acteur expressionniste une des choses que l’acteur expressionniste a su introduire non seulement au théâtre mais pleinement au cinéma sans doute plus au cinéma encore qu’au théâtre : c’est habiter la diagonale avec tout son corps, soit la diagonale arrière de Nosferatu qui meurt qui meurt au petit matin soit la diagonale avant du dernier des hommes au moment de son désespoir, espèce d’utilisation très riche, très belle de la diagonale, car comme ils disent : \"la diagonale est la véritable ligne de l’intensité\", mais de l’intensité de quoi ? Intensité de la chute. Bon, donc à la limite c’est pas une dégradation qui a dans l’expressionnisme, ça ne deviendra une dégradation que lorsque quoi ? Que lorsque l’expressionnisme sortira de ces espaces quelconques, de ces espaces ténébreux enfumés pour conquérir un certain réalisme social, alors à ce moment là il gardera toute sortes de données et de déterminations expressionnistes mais les faisant jouer dans un espace temps déterminé, dans un milieu déterminé, alors la chute expressionniste pourra prendre l’aspect d’une dégradation et ça sera le cas de \"Loulou\" de Past, du \"dernier des homme\" de Murnau qui sont les grandes dégradations expressionnistes. Au point que si vous voulez là je dit les choses très, très rapidement si vous vous rappelez l’opposition que j’avais établie entre ce que j’appelle l’abstraction lyrique de Stenberg et l’expressionnisme, opposition qui a été vraiment très violente - l’objection que vous aviez sûrement dans l’esprit, que vous aviez la gentillesse de ne pas me faire - c’est \"l’Ange bleu\", \"l’Ange bleu\" qui parait être un film presque expressionniste, et qui précisément raconte la longue histoire d’une dégradation. Or je dirais que dans \"l’Ange bleu\" là je dirai très vite parce que c’est un point tout à fait de detail que dans \"l’Ange bleu\" , en effet Stenberg peut non pas du tout faire un film expressionniste parce qu’à mon avis ce n’est pas ça du tout, mais mimer ou rivaliser avec une espèce d’expressionnisme, rivaliser avec ses moyens propres : à savoir l’aventure de la lumière et non pas l’aventure du clair-obscur, rivaliser avec l’expressionnisme précisément parce que l’expressionnisme de son coté est sorti des espaces quelconques enfumés et que alors là peut se faire une confrontation où la dégradation du professeur dans \"l’Ange bleu\"- que ça préserve tous les professeurs ça - que la dégradation du pauvre professeur dans l\"Ange bleu\" qui est là est typiquement présentée comme la chute dans un trou, dans un trou noir, c’est la dégradation expressionniste.\nLa dégradation naturaliste, elle est tout autre : si vous prenez les grandes dégradations Stroheim, la dégradation fameuse des Rapaces ou la dégradation Folies de femme qui me parait en un sens plus, parce qu’elle est plus subtil mais plus importante même, de la dégradation du héros de \"folies de femme\" que celle du couple des \"Rapaces\", mais enfin c’est une dégradation très différente Je vous rappelle très brièvement la formule, je reprends pas toute ces analyses : cette fois-ci c’est la pente de la pulsion ; très différente du thème. là je crois c’est comme des métaphores pour nous guider, c’est pas du tout ça, ce n’est plus : chute dans un trou noir, c’est plus le navire qui coule là, cette position diagonale qui exprime comme le bateau qui coule, qui sombre, qui est happé, c’est pas ça : c’est la déclinaison, la plus grande pente de la pulsion. C’est ce qu’on a vu quand on a analysé le naturalisme, c’est ce phénomène de l’entropie du monde originaire, l’entropie du monde originaire ou la pulsion suit une pente, une pente irrésistible qui va conduire le héros de \"folies de femme\" de la séduction d’une femme de monde par exemple à la tentative de viol de la petite débile. Et tout ça la dessus mort et son cadavre jeté aux ordures, la pente de pulsion : chaque fois elle aura arraché un morceau, car la pulsion c’est une drôle de chose car elle est double, c’est ça l’horreur de la pulsion et du cinéma de la pulsion ; c’est que l’horreur de la pulsion c’est que : à chaque fois,comment dire : elle prend ce qu’elle trouve et en même temps elle ne prend que ce qu’elle trouve et en même temps elle choisit un morceau, elle prend ce qu’elle trouve et elle choisit un morceau, c’est comme les deux tensions contradictoires de la pulsion : quoique je trouve je m’en contenterai ah oui ! mais de quoi que je me contente : j’élirai un morceau, j’arracherai un morceau, le mien ! c’est terrible la pulsion alors c’est ça l’espèce de dégradation car je trouverai de plus en plus bas, il faudra que je fouille de plus en plus bas. C’est ça la pente irrésistible et je prendrai des morceaux de plus en plus avariés, une espèce de plus grande pente.\nla dégradation naturaliste il me semble est très, très différente conceptuellement et visuellement par les images très très différentes de la dégradation expressionnisme. Et enfin - est ce que c’est une dégradation américaine ? bein vous sentez bien les américains, non, non pour eux une dégradation expressionniste ou une dégradation naturaliste pour eux c’est des trucs à la limite, je me dis ils comprendraient pas, ils comprennent parce que ils sont très cultivés mais c’est pas leur truc, leur truc : ils se disent c’est des choses européennes et pas étonnant que Stroheim coupure du son ...dont une grande partie sont des alcooliques. En effet le manifeste de la dégradation à l’américaine - et je dirai ça c’est la dégradation \"réaliste\" - c’est la dégradation réaliste et c’est une troisième formule alors ce qui serait gai, c’est inépuisable tout ça il faut allez vite parce que on pourrait prolonger, c’est pas du tout exhaustif aussi mes trois dégradations il y en a bien d’autres : il y a les dégradations symbolistes, il ya les dégradations.. et puis il y a peut être la plus belle enfin on verra, on verra mais rien n’est exhaustif de ce que je dis bein, vous pouvez vous-même prolonger ces tentatives de classification, alors alors comprenez \"dégradation réaliste\" je dis bien oui, il y a un grand manifeste de la dégradation réaliste à l’américaine, c’est Fitzgerald c’est Fitzgerald et la fameuse nouvelle : \"La fêlure\" et je rappelle que \"La fêlure\" commence par : \"toute vie bien entendue est un processus de décomposition\". Alors je dis bien sur le texte de Fitzgerald est d’une beauté universelle mais je dis en quoi en même temps c’est un grand texte américain. Et quelle tristesse que Fitzgerald ait jamais jamais rencontré un grand homme de cinéma puisque les films tirés de Fitzgerald sont vraiment, sont vraiment des films américains pas bons, mais ça tant pis hein, car les films de la dégradation à l’américaine qui feraient écho à Fitzgerald, c’est pas dans les adaptations de Fitzgerald qu’il faut les chercher c’est dans quoi ? je suppose c’est pas de très très grands films quand même c’est dans « lost week end » dégradation alcoolique, le film de Billy Wilder et un peu dans Milos Forman : Le vol au dessus du nid de coucou je viens de dire quelque chose qui m’intéresse : Milos Forman vous voyez pourquoi ? Ceux qui font le cinéma américain par excellence et on va chercher pourquoi parce que tout ça c’est reposant, c’est des recherches faciles. Pourquoi est ce que c’est des immigrés de période récente ? pourquoi le cinéma américain par excellence et Kazan et toute la suite de Kazan hein ?Pourquoi c’est eux qui ont lancé, pourquoi c’est eux le vrai réalisme au cinéma américain ? peut être que c’est eux qui font la loi du rêve américain\nBon mais la dégradation à l’américaine c’est quoi ? la dégradation du type SAS’. le S prime étant bien pire qu’avant ou bien même le néant, plus rien. C’est que ça traverse le cinéma américain, généralement quand même avec dégradation, j’aurais aussi bien pu dire \"les saluts\" et j’aurais pu dire : il y a le salut expressionniste, le salut naturaliste mais c’etait moins amusant alors bon. Parce que dans le rêve américain : il y a le type tout le temps, le type qui craque mais il craque d’une manière américaine, il craque pas comme nous c’est pas pareil. C’est pas la dégradation de la pulsion et c’est pas la dégradation il craque comment ? trop fatigués, ils en ont trop fait, ils en ont trop fait pourquoi ? pour monter les habitus nécessaires et là il n’y a plus de raisons ils n’en peuvent plus. Fatigue, fatigue quelle fatigue ! ça vaut plus la peine. Ils monteront plus l’habitus tant pis ou alors il y a d’autres possibilités - Mais on réserve les autres possibilités - Ils ont tout fait, ils ont fait ce qu’ils pouvait. Bien oui, ils sont indignes de l’Amérique, ils sont indignes de l’Amérique mais l’Amérique en demandait trop. l’Amérique leur disait : qu’elle que soit la situation tu trouveras l’habitus et tu seras milliardaire et tu cesseras d’être milliardaire et tu remonteras l’échelle et tu descendras l’échelle ect.. Et puis il vient un jour où ils en peuvent plus. Ils restent au même degré de l’échelle. Alors il disent : laissez moi tranquille, laissez moi tranquille laissez moi tranquille avec un peu de whisky et puis voilà.\nQu’est ce que ça veut dire ça ? quand Fitzgerald fait ce manifeste merveilleux sous le titre \"La fêlure\", qu’est ce qu’il dit ? Qu’est ce que c’est la dégradation telle qu’il l’a peint ? la dégradation telle qu’il l’a peint c’est voilà : la situation change, elle ne cesse pas de changer donc il y a perpétuellement des changements de la situation. Lui, il fixe un changement qu’il le concerne, la montée du cinéma, un changement ! \"je me demandais pas ce que c’était la littérature, j’écrivais, c’était mon affaire\" et puis là comme cinéma est arrivé alors il fallait que je prenne de nouveaux habitus. Qu’est ce que c’est les nouveaux habitus qu’il fallait qu’il prenne ? qu’il devienne scénariste. Il a essayé d’accord, bon il s’est fait traité comme un chien par le producteur, par les producteurs. Ça été l’aventure de beaucoup y compris de Faulkner, ils y sont tous passés, c’est la méthode américaine quelque chose change la situation et bien on cherche l’habitus, on cherche la réponse, la réponse juste à la situation. Seulement tout ça c’est très fatiguant et à mesure que se font les grands changements de la situation, il y a un processus souterrain nous dit Fitzgerald beaucoup plus perceptible c’est mille petites fêlures, mille petites fêlures, des micro fêlures qui font notre fatigue. Et bien un moment, ces fêlures s’additionnent quand les fêlures s’additionnent et bien en ce moment se fait le craquement on n’en peut plus, on sait qu’on est devenu incapable de monter de nouveaux habitus. l’espèce de spirale de la dégradation réaliste, on peut plus monter de nouveaux habitus.\nAlors qu’est ce qu’il nous reste, qu’est ce qu’il nous reste ? deux solutions américaines : les deux solutions de la dégradation. J’exclue la troisième, la troisième c’est remonter la pente, ça c’est le salut. les films américains, le réalisme américain aiment beaucoup nous présenter le processus de dégradation même dans le western. Constatez à quel point le western a présenté des très beaux processus de dégradation : l’ancien chérif alcoolique, une de plus grandes figures de la degradation dans le western c’est \"Rio bravo\" de Hawks : il y a l’ancien shérif alcoolique qui, comble de la dégradation, pour boire son petit whisky, est interdit du saloon et pour boire son petit whisky doit s’agenouiller devant le crachoir. Dans Fitzgerald y a des images tout a fait de cette nature. Mais voila les américains aiment bien ne pas désespérer leur peuple et voilà généralement le héros remonte la pente, même \"lost week end\" hélas il sera sauvé alors qu’il devait pas être sauvé. C’est pas juste, l’alcoolique au bout de sa grande spirale de la dégradation, sera sauvé. Mais je dis si on exclue cette solution qui en est une et pas plus, comme ça si on exclue cette solution, qu’est ce qu’il reste ? je dis et bien c’est foutu. Dans le film de Forman, il y a la commune dégradation du chef indien qui est une espèce de western en milieu psychiatrique. C’est même l’intérêt de ce film : il y a la double dégradation du chef indien et du blanc à laquelle le blanc va échapper par la mort puisque le chef indien le tue par pitié. Il y a là une espèce de spirale de dégradation très forte, ce qui fait précisément l’intérêt du film mais ça n’est intéressant, la dégradation à l’américaine que précisément parce que c’est pas \"une\" situation qui vous rend incapable, c’est l’évolution continuelle et le changement perpétuel des données de la situation c’est-à-dire la spirale qui vous use de plus en plus, qui introduit des micros-fêlures - je dis pas ça parce que ça va être très important pour le jeu de l’acteur réaliste - qui introduit en vous des micros fêlures : voyez de quels types d’acteurs je veux parler, évidemment des acteurs de \"l’Actor’s studio. Introduire dans le type, tout un ensemble de micro-fêlures et c’est de l’ensemble de ces micros-fêlures que tout d’un coup va résulter la dégradation. Ah non j’en peux plus je renonce ! Ou alors si c’est pas la renonce qui conduit à la mort : ça sera quoi ? ça sera ce que Fitzgerald disait : \"la seule issue : un véritable acte de rupture\" et finalement plus rien ne compte et c’est différent de l’autre : \"redevenir comme tout le monde\", y perdre tout, à commencer par même perdre le respect de soi même, perdre le respect de soi même pour redevenir comme tout le monde et comme dit Fitzgerald qui termine son texte d’une manière si belle et si émouvante : \"si vous me jetez un os à sucer, je lècherai la main\" Redevenir comme tout le monde c’est ça, faire la grande rupture et faire la grande rupture \"redevenir comme tout le monde\" ou bien se lancer dans une tentative, se lancer dans une espèce \"d’acte pour rien\" sans issue, survivre. Et là encore je prends des exemples dans le western. Le western, ce qu’on appelle précisément le néo western ou le sur western, on verra s’il a raison de faire ces distinctions, nous présente tout le temps le cow-boy vieilli, fatigué, il en peut plus, il en peut plus. C’est fini tout ça. La loi de l’ouest. Oui d’accord c’était dans le temps mais il n’y croit plus, il en veut plus, trop fatigué, qu’on le laisse tranquille. On le laisse pas tranquille, bon !je vous ferai l’acte de survie. Voyez ou bien qu’on me laisse tranquille avec mon whisky ou bien vous m’embêtez encore, d’accord, de toute manière j’ai perdu, j’ai perdu mais je me conduirai comme tout le monde, \"je lècherai l’os que vous voulez\", je sais que c’est perdu mais j’y vais. Et un des auteurs, je crois très important du néo western, à savoir Peckinpah est celui qui a poussé plus loin ce terme de la dégradation non seulement dans tous ses films mais dans ses séries télévisées, notamment dans une grande série qui s’appelait \"les perdants\" où il décrit son héros, son type de héros tout a fait, il nous donne la formule de la dégradation à l’américaine. \"Ils n’ont aucune façade\", ils ne croient plus à rien. \"Ils ne leur restent plus aucune illusion, aussi représentent -ils l’aventure désintéressée. C’est ça la rupture, une aventure désintéressée, ou bien on s’écroule dans l’alcool ou bien on fait une aventure de survivance : \"ils représentent l’aventure désintéressée, celle dont on tire aucun profit sinon la pure satisfaction de vivre encore\" - elle est belle cette phrase - \"sinon la pure satisfaction de vivre encore\".\nBon voila, ça c’est la formule de dégradation réaliste. Voyez elle est complètement différente de la degradation expressionniste et de la dégradation naturaliste. Et du coup, j’enchaîne tout droit transposons : seconde épreuve : comment est ce qu’on pourrait définir le jeu de l’acteur réaliste du types SAS dans la forme SAS ou SAS prime par différence avec l’acteur. Ah non j’ajoute quelque chose - je fais très vite une parenthèse : je suis tellement loin d’avoir épuisé les formes de dégradation possibles que même et avant tout du point de vue du cinéma, pensez, qu’est ce qu’il faudra dire s’il s’agissait de ce sujet là, j’ai même pas commencé car où mettra t’on une race de grands auteurs qui découvrent un autre type de dégradation qui n’est ni la chute ni la pente ni la micro-fêlure c’est-à-dire la perte d’habitus, à savoir et là vous voyez tout de suite à qui je pense - il y a tout un cinéma de la dégradation pas uniquement de la dégradation mais où la dégradation est un thème fondamental - et où la dégradation est uniquement et simplement \"le temps\". Mais la degradation \"temps\" ça c’est une autre figure et alors sentez pourquoi je vais si progressivement, on a même pas les moyens de la traiter actuellement. On aura le moyen de la traiter cet autre type de la dégradation que lorsqu’on en sera à l’image-temps mais pour le moment on est encore à patauger avec l’image-mouvement.\nQuand on abordera l’image-temps - si ça nous arrive un jour - quand on abordera l’image-temps alors là on rencontrera à nouveau de grands auteurs de cinéma qui se heurtent à un type de dégradation qui n’a rien avoir avec ces trois là. Qui est une dégradation qu’est qu’il faudrait l’appeler ? Est ce qu’il faut l’appeler idéaliste ? parce que c’est la degradation du temps lui même par le temps, la degradation-temps ou lui trouver un autre nom, il faudra bien .., on trouvera, on trouvera dans l’avenir. Mais à qui on pense immédiatement ? à Visconti et quand je disais Visconti, il a bien essayé d’affronter, d’atteindre parce que ça l’amusait quelque part ou que ça l’a intéressé un moment notamment après la guerre, il a bien essayé d’approcher le phénomène des pulsions seulement Visconti, il est encore une fois tellement aristocrate qu’il a jamais pu approcher la réalité de pulsions qui exige une vulgarité du type, une vulgarité géniale du type Stroheim ou du type même Bunuel. Visconti ne pouvait pas, il ne pouvait pas parce que son affaire était ailleurs. Ce qui dégrade, ce qui dégrade pour Visconti, c’est pas des pulsions, c’est le temps et rien que le temps et c’est la seule existence du temps qui déjà est une dégradation avec toujours la contre partie : quel est le salut alors ? le salut aussi c’est le temps et pas étonnant que jusqu’à la fin de sa vie, il ait pensé à mettre en scène et sans doute c’était un des deux seuls à pouvoir le faire, \"la recherche du temps perdu\", la dégradation il y a bien une dégradation, il y a bien des phénomènes locaux d’une dégradation pulsion chez PROUST, par exemple \"Charlus\" est l’exemple même d’une dégradation pulsion fantastique où il y a la pente de pulsion, où il choisit de moins en moins, il arrache toujours des morceaux de plus en plus, de plus en plus avariés. \"Charlus\", je crois est dans \"la recherche du temps perdu\", c’est un personnage naturaliste, c’est le grand personnage naturaliste mais l’ensemble de \"la recherche du temps perdu\", c’est pas ça du tout, \"l’ensemble de la recherche du temps perdu\", un des aspect du temps - et ça engagerait toute une analyse de l’image-temps - un des aspects du temps, c’est le temps comme dégradation par lui-même. Le temps en tant que temps comme dégradation c’est en tant que tel qu’il est processus de degradation et ça ce que je crois, c’est ce que Visconti a vécu dans tout son cinéma. Pourquoi ? parce que il y a une structure du temps qu’il faudrait analyser assez profondément - c’est pas hélas encore notre objet. Il y a une structure, c’est en vertu de sa structure même, c’est en vertu de la structure du temps que quelque chose nous ait nécessairement donné lorsque c’est trop tard.\nSi bien que le problème du temps chez Visconti ce serait, pour une partie du problème du temps chez Visconti, ça serait pourquoi ? Et quel est ce temps qui est d’une nature telle qu’il nous donne nécessairement quelque chose au moment ou c’est trop tard ? Alors a ce moment la en effet, on comprend que la saisie du temps ou une saisie d’un aspect du temps ne fasse qu’un avec le processus de la degradation. Donc c’est-à-dire y en aura beaucoup d’autre alors même chose. Quelle différence entre le jeu d’acteur expressionniste très vite, je voudrais dire et le jeu d’acteur naturaliste ,le jeux d’acteur réaliste Vous permettez, il faut que j’aille au secrétariat.\nC’est fermé ? c’est ouvert ?\nJ’ose à peine me risquer dans un problème aussi, aussi réellement compliqué que le problème de l’acteur mais il y a des problèmes de l’acteur, c’est évident là et il y a des problèmes de l’acteur où il n’y a des problèmes pour l’acteur que dans la mesure ou il est bien entendu que un acteur ne représente pas une fiction, ne représente pas un personnage fictif. Je veux dire que là dessus la question : est ce que l’acteur s’identifie ou ne s’identifie pas à son rôle ? est une question à la fois dénuée de sens et qui n’a strictement aucun, aucune espèce d’intérêt. Puisque l’acteur commence à partir du moment où y a un autre problème et où il est dans autre élément. Là c’est pas pour dire du mal entre autre, par exemple des thèmes de Brecht sur la distanciation puisque je crois qu’au contraire, les thèmes de Brecht sur la distanciation comportent et répondent à un problème qui n’a strictement rien à voir avec un acteur, avec la supposition d’un acteur jouant un rôle.\nC’est à partir du moment ou l’acteur est défini comme quelqu’un qui fait autre chose que jouer un rôle, qu’il y a un problème de l’acteur. Alors bon qu’est ce qui fait puisque il ne joue pas de rôle ? et je suppose que tout acteur se vit comme faisant un autre métier que jouer un rôle. Jouer un rôle est une notion il me semble, absolument dénuée de sens. Aucun grand acteur et même je suppose même les mauvais - si peut être que les mauvais c’est ceux qui jouent un rôle - alors qu’est ce qu’ils font ? Qu’est ce qu’ils font ? puisque.. encore une fois, c’est important parce ça déborde en un sens le problème de l’acteur puisque ce que l’acteur fait c’est bien ce que le spectateur éprouve, bon, bein je dirais, je reprend mes catégories de Pierce, qui me sert beaucoup : Priméité, secondéité, tiercéité, je dirais presque bon - et là encore ça ne va pas être exhaustif, il y a des acteurs de la priméité, et encore une fois raison de plus pour recommencer mon refrain éternel - je dis pas que c’est moins bien que les autres, je dis pas que les acteurs de la secondéité vont être mieux que les acteurs de la priméité, ni que les acteurs de la tiercéité, s’il y en a. Mais vous vous rappelez donc : la priméité selon Pierce, c’était l’affection pure, l’affect, qui ne rapportait qu’à soi ou un espace quelconque ; la secondéité c’était les qualités puissances c’est-à-dire les affects en tant qu’actualisés dans les milieux ; la tiercéité, c’est-à-dire c’était les duels d’où l’expression secondéité, et la tiercéité c’était nous disait Pierce, c’était là où il y avait du mental - Alors bien sûr il y avait déjà du mental dans l’affectif - bon c’est qu’il prenait le mental en un sens très spécial. Alors moi ça me plait là comme ça, parce que ça me sert, c’est pas que ça me plaise je dit : essayons de voir si ça marche. Il y aurait des acteurs de la priméité, des acteurs de la secondéité, des acteurs de la tiercéité, et puis sûrement l’avenir nous est ouvert, peut être qu’on découvrira encore toutes sortes d’autres types d’acteur. Mais au moins je dis et je crois là tenir à la fois un tout petit quelque chose et que c’est pas très fort, disant mais l’acteur expressionniste, ce fut typiquement un acteur de la priméité. Pourquoi ? Et dans son domaine il est strictement indépassable, car il se définit comment ? Il ne joue pas de rôle, qu’est ce qui fait lui ? Il exprime des affects, les affects n’étant pas des états d’âme, les affects étant quoi ? les affects je vous le rappelle dans nos analyses précédentes, étant des entités, des entités intensives, qui prennent, qui s’emparent de quelqu’un ou ne s’en emparent pas - ce sont des puissances aux qualités extrinsèques que l’acteur va exprimer, donc il ne joue pas un rôle, il exprime des affects en ce sens et c’est le fameux jeu intensif de l’acteur expressionniste. en ce sens, c’est un acteur de la priméité dans le sens que je dit acteur de la priméité puisque il conçoit essentiellement sa fonction comme expression des affects en tant qu’entités. Et on comprend du coup que le trait fondamental de l’acteur expressionniste dans toutes ses méthodes que ce soit ce que les grands expressionnistes ont rappelé constamment : le processus d’intensification puisque c’est seulement en jouant des intensités, intensité du geste, intensité du sonore, intensité du corps qu’ils vont capter, les entités, les affects qu’ils doivent exprimer. exemple : cette utilisation de la diagonale qui est typiquement l’acte d’un acteur expressionniste, or là je veux allez très vite je vous rappelle que dès lors, ce jeu de la priméité en fait, a deux pôles qu’on avait vu pour l’expressionnisme : à savoir l’acteur doit participer par son expression des affects, doit participer a ces deux pôles : ce que j’appelais la vie non organique des choses et la vie non psychologique de l’esprit. Et la vie non organique des choses il va l’exprimer fondamentalement par toute une géométrie de la ligne brisée, dans ses gestes et par sa participation active au décor, aux lignes brisées du décor, le décor lui même comportant des diagonales, des contre diagonales etc.. vous voyez un peu comme dans un tableau de SOUTINE. je dirais en effet Soutine me semble un très grand peintre expressionniste, précisément par sa construction perpétuelle diagonale contre diagonale et les visages qui sont précisément des expressions d’affects à l’état pur.\nBon et puis l’autre pôle alors la participation là du geste brisé aux lignes brisées du décor, très très important. Alors vous trouvez ça par exemple, vous trouvez ça poser par Fritz Lang danssapériodeallemande.Trèsbien, très bien. l’autre pôle : c’est le pôle de lumière, le halo lumineux, qui va exprimer la vie non psychologique de l’esprit soit sous la forme du grand visage mélancolique qui réfléchit la vie non organique des choses. C’est le masque du démon.\nSoit sous la forme du salut, de la remontée expressionniste lorsqu’un être est sauvé. Par exemple : l’admirable montée de lumière de la femme lorsque Nosferatu meurt, qui s’oppose à la diagonale de Nosferatu mourant qui nous donne là les deux pôles du jeu expressionniste. Mais en tout cas, je dirais en ce sens, oui jamais la vie non psychologique de l’esprit, vie non organique des choses : ça dit très bien leurs rapports avec le décor, leurs rapports, la cassure de leurs gestes, l’espèce de désarticulation. Il y a un thème perpétuel : que l’acteur devienne une marionnette, vous le trouverez partout ce thème, que l’acteur devient une espèce de marionnette d’accord ! d’accord ! mais il veut rien dire encore par lui-même. Tous les grands acteurs ont fait ça, seulement il y a une manière expressionniste de le comprendre etc.. il y a mille manières de comprendre le thème de « l’acteur marionnette ». Il faut se méfier il faut pas croire que telle ou telle formule qualifie déjà un mode d’acteur. Il y a une marionnette expressionniste d’un type très très différent, à geste saccadé qui indique toujours la ligne brisée, qui saute les transitions car ce qu’il s’agit c’est d’exprimer l’affect dans son intensité et avec les deux pôles : participation à la vie non organique des choses et l’acteur comme être de lumière qui s’élève à la vie non psychologique de l’esprit . Bon, ce qui est très... l’acteur naturaliste, je saute parce que il faudrait dire, il faudrait reprendre, je signale juste pour ceux que ça intéresserait, le grand, celui qui a imposé un jeu naturaliste au théâtre, c’est quelqu’un de célèbre qui s’appelait ANTOINE, or ANTOINE - voyez l’histoire du cinéma de Sadoul - a eu beaucoup d’importance au cinéma. Il a fait des tentatives de cinéma, mais je crois que c’est pas du côté d’ANTOINE qu’il faut chercher le jeu naturaliste de l’acteur, c’est beaucoup plus du côté, il y a de grands mystère dans la manière dont Stroheim jouait, c’est beaucoup plus dans le jeu Stroheim, cette fois ci, il faudrait considérer Stroheim comme acteur, comme acteur et comme acteur naturaliste. A ce moment là moi, je dirais très vite, un acteur naturaliste vous le reconnaissez précisément à cette histoire des pulsions c’est un acteur qui point, c’est un acteur qui dans... très intéressant aussi la manière dont Stroheim a joué dans un film qu’il a influencé sans l’avoir fait, à savoir il a jouer dans la \"danse de mort\", de STRINBERG, une adaptation de Strinsberd, et le film et très, très marqué, c’est un film de Craven qui très très marqué par Stroheim qui pourtant n’était qu’acteur là dedans. Or c’est très curieux cette manière de jouer : il s’agit de jouer dans un milieu déterminé, mais en même temps - là j’arrive même pas à bien le dire - en même temps, d’habiter, d’occuper ce milieu déterminé comme si en même temps, j’allais dire à la manière d’une bête. Mais c’est pas ça, c’est un peu ça, à la manière d’une bête, ça peut être une bête noble, c’est pas forcément une bête vile, pensez par exemple au jeu dans \"la grande illusion\" de Stroheim, ça peut être une bête de noblesse, ça peut être tout ce que vous voulez. Mais il s’agit toujours d’évoquer dans le milieu déterminé, dans un jeu réaliste, de faire mettre le monde originaire dont ce milieu est censé dépendre. C’est-à-dire arriver à ce type de violence ou c’est vraiment la violence des origines qui se joue dans un salon bourgeois ou dans une principauté etc.... là il y a une formule du jeu naturaliste qui est très très curieuse : la violence des pulsions. C’est ce que je disais sur cette pente.\nEnfin ce qui m’intéresse, c’est donc l’autre type de jeux qu’on peut bien appeler, \"jeu réaliste\" car il a tellement marqué le cinéma. Et j’ai dit pourquoi, il me semble, il a tellement marqué le cinéma américain. Il a marqué d’autant plus le cinéma américain qu’il a fait précisément l’école par laquelle la plupart des acteurs américains sont passés. La fameuse école dite du système ou l’actor’s studio. Or en quoi ça c’est un jeu ? je dirais l’actor’s studio c’est tout simple : c’est la formule magique du cinéma américain. Alors, encore une fois ça vaut pas mieux, il faut se dire actuellement et heureusement, il faut bien que ça change les choses, actuellement j’ai l’impression que ça arrive au bout, parce que pour des raisons qui sont celles aussi de évolution du cinéma américain mais ça a fait et ça continue de faire ce qu’il faut bien appeler chaque année le film américain par excellence. Chaque année sort un film à grand succès de grande qualité qui est le film américain de l’année et qui consiste toujours à confronter dans le schéma S.A.A prime, à confronter un ou des personnages à l’exigence américaine : S.A.S prime c’est-à-dire : seras tu capable oh personnage a vocation je parle au personnage sera tu capable oh personnage ! en fonction des variations de la situation que l’image va montrer, de monter les habitus par lesquels tu répondras à la situation et tu sauras la transformer ?\nOr si c’est ça la tâche de l’acteur, il joue pas de rôle non plus. Mais il y avait quelqu’un qui dans le temps - c’est bien connu ce que je dit pour ceux qui ne savent pas là je fais un très rapide résumé - un très grand inventeur qui se réclamait précisément d’un naturalisme, réalisme mais enfin c’était du réalisme c’était pas du naturalisme : c’était Stanislasky. Stanislasky avait beaucoup d’importance et puis il fut introduit ou ses méthodes, ce qu’on appelait \"le système\", fut introduit en Amérique. Cette institution particulière qui était l’actor’s studio - avec Strasberg qui vient de mourir - et KAZAN. Kazan, beau cas d’emigré de fraiche date comme FORMAN aussi. C’est eux qui font le film américain par excellence. Forcément ! à la fois c’est dans l’inspiration américaine qu’ils trouvent la grande formule S.A.S prime et c’est leur propre invention de la formule S.A.S prime et leurs propres découvertes de la formule qui les pousse en Amérique.\nAlors bon, dans tout le cinéma de Kazan, c’est ça à quelque prix que se soit, je, c’est-à-dire mon héros va être capable de monter l’habitus qu’il faut pour la situation. Et S prime ça sera quoi ? S Prime ça sera tantôt l’Amérique telle qu’on la rêve : América, América de Kazan. A la fin le petit grec arrive et peut embrasser le quai, il peut embrasser le quai de New York et c’est bien indiqué que c’est comme un rêve, une espèce d’image onirique : \"enfin New York\", \"enfin la statue de la liberté\". S prime : il partait de l’empire turc, le pauvre petit grec,S, une série d’actions où à chaque fois il monte l’habitus pour surmonter les difficultés donc il se montre digne d’arriver en Amérique. Digne digne, à quel prix ? parfois ça frôle la lâcheté, parfois ça frôle le gigolo - je trouve pas le mot enfin, le fait de vivre d’une femme - tantôt ça frôle l’assassinat, tantôt ça frôle la délation. Tiens Kazan, il a eu des affaires avec ça ! Il s’y connaît mais il garde quelque chose de pur dans son cœur, car malgré tout, c’était l’habitus nécessité par la situation. Et c’est ça qui nous fait le film américain par excellence, \"América, América\". Bon d’accord il n’a pas cessé de parler de son cas, Kazan, dans tous ses films, bon. C’est ça la grande formule S prime. Ou bien alors si c’est pas S prime, si S prime n’est pas l’Amérique de nos rêves, ça sera l’Amerique telle qu’elle a déçue les migrants mais là aussi il faut s’y faire, il faut faire avec, faut monter l’habitus qui va faire comprendre au héros que l’Amérique c’est ça aussi et que ça reste quand même le plus beau des pays. Bon alors, alors \"América, América\" ça se refait, je dis bien tous les ans chaque fois par un type de très grand talent.\nC’est le film américain, le dernier : c’est Georgia, c’est Penn, il a fait son America, America. Très bien une fois de plus, c’est la douzième fois. Chaque fois on nous dit que c’est nouveau, que c’est formidable. C’est le film Américain de l’année et qui répond toujours typiquement à la formule S A S et qui est signé actor’s studio. Alors qu’est ce que c’est l’acteur de l’actor’s studio ? moi je l’imagine comme ceci - vous comprenez, j’y connais rien dans le film, c’est parfait - mais je l’imagine comme ceci : que c’est un acteur, c’est donc l’acteur de la secondéité : milieu /action/, milieu/ réponse, milieu / comportement et le comportement est censé apporter une modification. ça implique quoi ? ça implique deux moments : ça implique que - alors l’acteur, il ne joue pas un rôle -\npremier moment, il faut qu’il intériorise les données de la situation, il faut qu’il intériorise la situation, les données de la situation. Sous quelle forme ? sous forme de micro-mouvements, au besoin à peine perceptibles, toute une méthode de micro-mouvements - Stanislasky s’intéressait pas tellement à la gymnastique du corps - en revanche, des micros mouvements des mains, des micros mouvements de figure. Ceux qui n’aiment pas les acteurs de l’Actor’s studio, les reconnaissent à quoi ? Le reproche qu’on leur fait c’est : \"mais enfin qu’ils se tiennent tranquilles\". ils arrêtent pas, ils arrêtent pas. C’est pas qu’ils bougent tout le temps mais même quand ils sont immobiles, ils arrêtent pas. Hitchcock détestait Newman pour ça, il dit Newman : \"il y a pas moyen de le faire tenir tranquille\". Enfin, \"on n’obtient pas de lui un regard neutre\". Il sait pas, il est tout le temps en train d’intérioriser les données de la situation, des micros tics ,des... bon. Quant ils sont admirablement dirigés c’est génial, que ce soit Brant ou Newman. Quant ils sont très fort dirigés quand ils ont ..quand ils ont metteur en scène médiocre à ce moment là évidemment c’est terriblement tic, le tic cet espèce d’intériorisation des données de la situation.\nVous voyez, il est pas question pour l’acteur Staniflasky ou Strasberg, il n’est pas du tout question de s’identifier au personnage, il s’agit d’une opération tout à fait différente, c’est pour ça que l’acteur de l’actor’s Studio, il ne joue pas plus qu’un autre acteur. Jamais les acteurs ne jouent un rôle. Ce qu’il a fait c’est autre chose, c’est : il identifie les données de la situation à certains éléments qui existent en lui - ça doit être ça l’intériorisation des données - il s’agit d’identifier les éléments de la situation à des éléments préexistants qui existent en lui et c’est par cette méthode : intériorisation par micro mouvements. C’est un procédé jusqu’à que plus que quoi ? ces micro mouvements ont un but : c’est susciter ce que Staniflasky appelait déjà, une \"expérience émotionnelle\" et ce que Strasberg, influencé par la psychanalyse, ce que Strasberg va pousser beaucoup plus loin que Staniflasky et ça va même être son point le plus original, je crois, à savoir une expérience émotionnelle réelle qui a été vécue par l’acteur dans son propre passé. Et qui doit être en liaison directe ou indirecte avec la situation, avec la situation donnée, avec la situation théâtrale ou cinématographique. Au point que par exemple, bon il s’agit de jouer une scène d’ivresse, il s’agit alors, l’acteur va intérioriser par toutes sortes de micro mouvements les éléments de cette situation, jusqu’à ce qu’il atteigne en lui un noyau, d’une expérience passée analogue. Alors ça peut être l’acteur lui même en tant que non plus acteur, mais en tant que personne humaine. Il a été réellement ivre. Mais il se peut très bien qu’il ait jamais été ivre si c’est un bon américain. Alors bon, ça fait rien, il procédera à une expérience émotionnelle analogue par exemple : une fièvre où il a eu la bouche sèche et les jambes flageolantes et il s’agit de réactualiser cette émotion personnellement vécue .il faut insistait beaucoup Strasberg, il faut surtout que ce ne soit pas une expérience récente. A ce moment là. Il s’agit pas d’un mine. Il s’agit d’atteindre ce noyau émotionnel, c’est par là, c’est une opération qui est relativement proche de certains conceptions de psychanalyse. Et s’il y arrive pas à ce moment là, Strasberg dit : c’est qu’il y a des raisons. Pourquoi il n’y arrive pas ? pourquoi il n’arrive pas à intérioriser une telle situation ? Et c’est pour ça qu’il concevait sa tâche comme moins formation d’acteur que répondre aux difficultés d’un acteur, répondre au problème que se pose un acteur. Et c’est pour cela tous les acteurs continuent à aller voir Strasberg en lui disant, bon : \"j’y arrive pas, il y a quelque chose qui ne va pas\". Donc ils n’arrivaient pas, en d’autres termes à susciter l’expérience émotionnelle, la mémoire. C’est le mot exact de Stanislasky et de Straberg : c’est la mémoire émotionnelle.\nDonc tout ça c’est le premier mouvement de l’Actor’s studio. C’est cette intériorisation de la situation.\nEt puis deuxième mouvement : alors une fois que la situation est intériorisée, a rejoint le noyau émotionnel propre à l’acteur - voyez qu’il ne joue pas, il fait bien autre chose - C’est des choses trés positives, on peut définir ce qu’il fait indépendamment de toute référence à un jeu, un jeu de rôle. Une fois qu’il a fait cette intériorisation, il est en mesure de faire l’acte. l’acte quoi ? l’acte cinématographique ou théâtral, à savoir acte qu’il doit avoir toute la fraîcheur d’un acte effectivement fait, bien qu’on sache que c’est un acte fictif. En effet l’acteur ne tue pas réellement sa victime. S’il se lave les dents, il ne se lave pas réellement les dents. Même s’il se lave réellement les dents, c’est fictivement c’est-à-dire c’est pas au moment où il en a besoin. Il s’agit de l’acte reproduit par l’acteur suivant les exigences du scénario et la fraîcheur d’un acte réel. Réponse de Strasberg ou déjà de Staniflasky, il aura ... :\nd’invention de spontanéité, il y deux circonstances. Je pense à un texte de Bergson qui évidemment n’a rien à voir. Mais justement servons nous de tout. Bergson explique : dans la vie il y a deux processus qui ou bien se divisent ou bien s’enchaînent l’un l’autre. Il dit : la vie c’est une double opération successive.\nPremière opération vous emmagasinez de l’énergie . Q’est ce qui fait ça ? Notamment c’est le rôle de la plante. La plante, elle emmagasine de l’énergie, pour marquer qu’elle n’est pas mobile, elle est immobile. Elle a sacrifié la mobilité précisément pour emmagasiner de l’énergie. Bon, mais on peut dire qu’elle est parcourue de tous les micro mouvements qui accompagnent l’emmagasinement de l’énergie, micro mouvements sur place. Et puis second processus dit Bergson qui s’enchaîne avec le premier : ayant emmagasiné de l’énergie, la vie est processus continu d’emmagasinement de l’énergie. Et en second lieu : décharge discontinue d’actes explosifs. Ca c’est le côté animal.\nDans les grands embranchements de la vie, la plante s’est chargée d’emmagasiner l’énergie, l’animal se charge de faire exploser en actions discontinues. Mais du point vue de la vie, c’est un enchaînement. La vie est un processus indissociable par lequel, un vivant emmagasine de l’énergie et s’en sert pour faire éclater des actions discontinues, pour faire détonner l’explosif. On emmagasine l’explosif, on fait détonner en actions discontinues, d’ou l’espèce de jeu qui frôle l’hystérie, parfois, de l’Actor’s Studio. Ces lentes périodes, là vous reconnaissez les acteurs de l’Actor’s Studio tout le temps . C’est ce que j’appelais le jeu réaliste et c’est comprenez la formule S-A-S-prime , c’est la formule S A S’, c’est la formule du cinéma Américain par excellence.\nPremier temps, de S à avant A, de S à moins A, si vous voulez, non à presque A, :emmagasinement de l’énergie pour arriver jusqu’au noyau émotionnel vide. Du moins non, jusqu’au noyau mémoriel, pour arriver jusqu’au \"noyau affectif mémoriel\".\nDeuxième chose, décharge violente de l’explosif. Or c’est la formule - c’est pour ça que je n’en parlerai pas plus, c’est la formule des grands films de Kazan - et c’est la formule des acteurs formés par Kazan et Strasberg . Si vous pensez aux jeux de James Dean qui a eu tellement d’importance, au jeu Brando, au jeu Newman, et un certain nombre de très grandes actrices américaines qui jouent sur un certain mode hystérique. Et en même temps ce qui nous annonce que évidemment l’acteur n’est pas réduit à ça, c’est que la nouvelle génération des acteurs américains, c’est plus ça du tout donc on a de l’avenir devant nous. C’est plus ça du tout. Tout comme à ma connaissance vous trouverez guère - je ne sais même pas s’il y a des acteurs français qui.. sinon de très très mauvais alors - qui joue si.. il y a une actrice française qui est assez Actors Studio et elle justement, comme j’ai de l’admiration pour elle, je peux la citer : c’est Delphine Seyrig. Delphine Seyrig, elle a un certain jeu Actor’s Studio très très curieux, ce perpétuel emmagasinement, emmagasinement d’énergie avec des actes explosifs par exemple \"Murielle\" est un beau.. . Elle joue ça. Mais enfin se n’est pas tellement évident pour elle. Mais il me semble ! il me semble ! Alors je reviens, au film de Arthur Penn, \"Georgia\", parce que je suppose que certains d’entre vous, l’ont vu.\nTypiquement, en quoi c’est un film Actors Studio, c’est-à-dire un film descendance Kazan ? Pas difficile prenez les grandes scènes : comment ils font ? Le jeune homme pauvre fils d’emmigré récent, arrive dans la famille du milliardaire, il veut épouser la fille. Bon qu’est ce qui se passe ? Déjeuner de famille glacé, atmosphère glacée, la tension monte. À ce moment-là vous voyez que chacun des convives à sa manière intériorise. La tension monte, ça veut dire et il y a tout un système de micro mouvements d’attente. Le père qui regarde son prétendu, son gendre à venir, tout ça. La fille qui a le nez dans son assiette. On a l’impression qu’ils ont beau être immobiles, ça n’arrêtent pas ! Là ça donne raison à Hitchcock, impossible d’obtenir d’eux une pause neutre. Tout, ils feront tout sauf ils ne pourront jamais jouer la neutralité. Alors des espèces de ruminants. C’est vraiment la rumination, c’est la grande rumination, c’est l’emmagasinement d’énergie . Et puis, ça ça répond à la situation avec l’intériorisation correspondante.\nEt puis le père lâche une phrase-action :\" la phrase-action c’est : « Je n’ai pas l’habitude de me laisser prendre un bien, quelque chose qui m’appartient ». La fille, elle baisse le nez un peu plus dans son potage. Bon elle n’a pas l’habitude. Et après ce n’est pas seulement l’acteur qui l’apprend, on peut concevoir qu’il l’apprenne, il est censé l’apprendre mais le spectateur il apprend quoi ? vous pouvez pas ceux qui n’ont pas vu Georgia - mais au point où ça vient de l’histoire, il apprend quelque chose de fondamental qui est déjà S prime. La phrase a été une action explosive du père. Une phrase peut être une action au cinéma. C’est un comportement, une phrase, c’est quoi ?. que n’est pas normal tout ça . S c’était : le père a de la répugnance à marier sa fille parce que le garçon n’est pas de son niveau social. Après la phrase, il y a \"S prime\", à savoir : le père en fait, a une relation d’inceste avec sa fille. Vous avez la structure S A S prime, en plein. Alors intériorisation, alors qu’est ce que ça veut dire ça ? comment il joue, le père qui joue son rôle merveilleusement - Actor’s Studio pur, merveilleux, Bon, Il est là, absolument glacé, il emmagasine, il emmagasine la tension. C’est un grand acteur, il la fait passer, cela agit sur le spectateur, ça marche. Il emmagasine la tension. Bon et puis il lâche sa phrase comme un coup de poing sur le gendre. Le gendre va répondre, ça va être le duel. La situation en sort modifiée, tout le monde a compris : ce n’est pas un père qui veut bien marier sa fille. C’est un père qui veut la garder parce qu’il est amoureux de sa fille. Et qu’il y a une relation incestueuse effective. Le mariage arrive. La typique image qui pourrait signée Kazan : il y a la fête. Il y a la garden party, il y a la fête. Le père est à nouveau en situation de \"intériorisation de la situation\" : énorme vitre, énorme glace transparente mais sombre à l’extérieur derrière laquelle le père est tout droit et regarde d’en haut la fête. Son visage exprime tout ce que vous voulez par micros mouvements, espèce de haine, de dégoût, de réflexion en même temps sur :\" qu’est ce que je vais faire\", tout ça. Tout y passe. En effet il ne tient pas pas tranquille. On a beau le flanquer là comme un piquet, il se tient comme un piquet. Impossible d’obtenir qu’il se tienne tranquille. Impossible, vous n’obtiendrez jamais ça d’un acteur de l’Actor’s studio.\nEt puis, bon , puis il y a une petite note bien, qui fait d’ailleurs jolie dans l’image. Personne ne voit le père. Il y a juste un petit gosse qui passe et qui se dit : « C’est bizarre cette silhouette ». Alors, on voit ce petit gosse qui regarde la silhouette de père qui est comme un piquet. Et puis un lent, long emmagasinement. Puis se passe : le père sort, il tue sa fille à coup de revolver. On peut pas mieux parler d’acte explosif et il tire sur son gendre. Tout ça, il est passé à l’assassinat.\nEt là vous avez typiquement la formule aussi S A S prime. Or ça c’est vraiment le jeu, je dirai l’Actor’s Studio, c’est le jeu aussi bien au théâtre qu’au cinéma, ça a été le jeu Américain par excellence c’est à dire : c’était le jeu de la secondeité. Vous voyez perpétuellement les duels, les situations l’intériorisation des situations, le duel, la situation modifiée. Et on recommence : la situation modifiée, re duel etc. Et ça fait les films de Kazan, c’est-à-dire les films encore une fois américains par excellence. Et c’est aussi la structure des films de Forman. Et je dis ce n’est pas par hasard que finalement c’est l’épreuve, c’est la pierre de touche du type qui arrive en Amérique. Il me semble que dans l’histoire des grands auteurs qui ont habité en Amérique : Et bien, \"ça tourne bien si tu te plies à cette forme là\", ça été ruineux, en un sens ça a donné des choses géniales mais ç’a été ruineux, c’était : \"si tu te plies à cette forme, on t’accepte, on te prend\". Un immigré qui veut émigrer doit rivaliser dans cette forme, Forman il y passe. Voilà c’est beau mais c’est triste. Mais enfin l’avenir est à nous parce que encore une fois, le cinéma Américain est en train d’évoluer comme tous les cinémas. Et j’ai l’impression que la génération actuelle des acteurs Américains sont très très différents .\nAlors il avait encore un dernier problème vous comprenez, dans mon histoire et dans mon épreuve. C’est bon, On a pas beaucoup défini. Autant on se sent surs maintenant des catégories cinématographiques de primeîté et de secondéite.\nLa tiercéité on a vu un peu ce que c’était pour Pierce. Mais là, je ne peux pas m’en servir moi. Parce que ce qu’il nous dit il me semble que c’est une analyse - pardon de dire ça vous le mettez entre les guillemets - Analyse trop faible de tierceité. Tout ce qu’il nous dit sur la loi, etc. je retiens juste de Pierce que la tierceite, on ne l’obtient pas en multipliant les duels. C’est à dire c’est pas en faisant plusieurs duels qu’on obtient un troisième. il nous dit juste - et je ne retiens que ça de lui\nLa tiercéîté c’est le mental. Mais qu’est ce que c’est le mental ? Ca, ça sera notre tâche. Il n’y pas à attendre de Pierce une analyse à cet égard.\nJe dis juste que pour que notre problème reste ouvert : il y aura evidemment des acteurs de la tierceîté. Il y en a eu peut être avant et que c’est notamment, notamment un des problèmes que l’acteur d’aujourd’hui affronte. Et que non seulement le cinéma américain en a peut être assez, il a peut être épuisé... Non pas que ça vaille mieux. Ce n’est pas une question de mieux. C’est une question de changement et de mutation. Et qu’actuellement vraiment le problème du cinéma on verra de mille façons : \"c’est comment introduire la tiercéité ou le mental pur dans l’image cinématographique\".\nEt que de très grands acteurs y compris les acteurs de tous les pays mais aussi des acteurs français, depuis très longtemps ont déjà fait un jeu que l’on pourrait qualifié que jeu de la \"tiercéité.\" Et que là on abordera peut être un domaine qui pour moi me passionne beaucoup. Et où le thème de l’acteur qui - pas plus que les autre ne joue de rôle - et que là le thème de l’acteur marionnette ou comme dit un grand théoricien de théâtre, l’acteur sur-Marionnette, hyper Marionnette, la \"sur marionnette\". Et tout le thème de \"mort à l’acteur\" mais \"mort à l’acteur\" ça ne veut rien dire, ça ne veut rien dire pour une raison simple parce qu’il n’y en a pas d’acteur. Dés qu’un acteur est bon ce n’est plus un acteur. On l’a vu si on définit \"Mort à l’acteur\" ça veut dire, mort à celui qui joue un rôle, qui prétend représenté un personnage fictif. Encore une fois à ma connaissance il n’y a jamais un acteur \"grand\" ayant conscience de son métier qui se soit assigné cette tâche. Bon \"mort à l’acteur\" ça ne veut rien dire puisque les acteurs qu’il faut mettre à mort, n’ont jamais existé. Encore une fois sauf les acteurs tout faits, oui sinon tout acteur conscient de ces problèmes, fait autre chose. Non, voyez le jeu de la tierceite. Alors pour essayez de fixer des choses qui vont de soi : Là c’est uniquement au niveau des questions et ça va réagir sur l’ensemble du cinéma correspondant.\nLes fameuses choses dont qu’on nous parle tout le temps .on a peut-être des tas : la distanciation de Brecht. On n’est pas encore à nous demander s’il a eu de l’influence dont le cinéma. Peut-être, peut-être pas je ne sais pas. Mais bon voilà ,est ce que ce n’est pas une manière d’introduire la tiércéité dans l’image ? Est-ce que ce n’est pas l’introduction du mental dans l’image ? Une des manière une des manières parce que bon, ça en serait une, gardons ça pour l’avenir .\nMais quelqu’un qui nous touche de très près de cinéma français pour sa conception très bizarre de l’acteur à savoir Bresson. Qu’est-ce que c’est Bresson et un acteur Bresson ? Lui, il ne veut pas dire marionnette parce que c’est un homme qui ne veut blesser personne pourtant ce n’est pas pourtant blessant. Et il dit ce n’est pas un acteur, c’est un modèle. Un modèle, mais après tout un modèle c’est exactement ce que les sculpteurs identifient à une marionnette. Bon, c’était un modèle. Le modèle de Bresson. Qu’est-ce que c’est ça ? qu’est-ce que c’est que cette manière de jouer qu’on reconnaît. Bon je pense à beaucoup, à d’autres acteurs qui sont vraiment des acteurs du mental, des acteurs de la tiercéité. Est-ce que ça veut dire qu’ils font semblant de penser. Évidemment non. Ce n’est pas comme ça qu’on est un acteur de tiercéité. Ce n’est pas en prenant des airs de penseur. C’est bien autre chose. Qu’est ce que sera comme technique ? Qu’est ce veut dire comme problème de l’acteur ? Alors si vous mettez ensemble et puis il y en a toutes sortes je me dis.. La générations des acteurs modernes. La génération des acteurs qui ont une trentaine d’années, J’ai l’impression que parmi eux, il y a beaucoup des acteurs qui sont vraiment qui - on verra pourquoi après le cinéma Nouvelle Vague, il y en a une très curieuse conception de l’acteur. On verra ça, l’acteur Nouvelle Vague. L’acteur Bresson, L’acteur Nouvelle Vague, on cherchera d’autres choses encore.\nJe dis - je ne dis pas tout pour le moment. Vous voyez là aussi tout comme tout à heure pour la dégradation, il nous restait un vaste pan : l’image-temps. Et si à l’issue de ce court exposé sur le problème de l’acteur, il nous reste un très vaste temps, un très vaste programme à faire sur cette fois çi, l’image-pensée . Qu’est ce que c’est la tiercéité dans ... ? Or voilà, Bon c’est ce que je voulais ajouter sur cette ... mais dans le désir d’aller de plus en plus vite car vous en pouvez encore un petit peu ?\nJe dis : bien, vous comprenez ce n’est pas difficile : On vient de finir un pôle de l’image-action. La seule chose à laquelle on s’accroche, c’est que pour chacun de nos types d’images on dégage deux pôles à condition que ce ne soit pas un décalque.\nOn a eu deux pôles de l’image-affection - c’est pour des besoins de clarté, en fait cela pourrait être quatre pôles... On a eu deux pôles de l’images-affection , deux pôles de l’image-perception . Il me faut un autre pôle de l’image-action heureusement heureusement il s’impose. s’il me le fallait à tout prix mais il impose tellement. C’est quoi ? J’ai qu’à prendre le contraire de ce que je viens de dire et puis voir si ça existe même, comme ça vous pouvez même me devancer. je dis le second pôle image action ça serait ce qu’il faudrait appeler : \"la petite forme\". C’est la petite forme.\nBon alors il aurait une petite forme de l’image-action . Et il y aurait une formule ? Et ben oui il y aurait une formule, ça serait, on l’a vu la dernière fois, on a vu je crois, on avait juste commencé ça . ca serait A S A prime, A S A prime . En effet c’est très différent quand même. Dèja, je peux me dire et garder pour l’avenir : est ce que les deux se mélangent ? Est ce que les deux peuvent se mélanger : la petite et la grande forme, sûrement . Peut être que c’est des auteurs très spéciaux qui ont su faire le mélange de la grande et la petite forme. Sinon il y a des auteurs qui sont spécialistes de la grande forme et d’autres spécialistes de la petite, une fois dit que la petite n’est moins grande comme la grande. Ou bien il a des auteurs qui tantôt - de grands auteurs, qui tantôt font un film de grande forme et tantôt un film : petite forme. Parce que ils aiment bien varier les combinaisons. Et peut être parce que la petite forme comme son nom l’indique comme elle était souvent moins chère que la grande forme. Elle revient moins chère. Mais ce n’est pas une loi. Il y a des petites formes très très chères. Très coûteuses. Il y a des petites formes super production. Mais enfin c’est plus facile de faire la petite forme quand on n’a pas d’argent . Mais qu’est ce que c’est ça ? A S A prime ? Voyez ça renverse puisque au lieu de partir de la situation et par un processus assez complexe qui implique si vous vous rappelez ce qu’on a vu la dernière fois, des montages d’action parallèles, toute une série duelle et une réaction sur la situation. Toutes choses ce qui sont très coûteuses du point de vue des décors, du montage et l’ensemble de la mise en scène. Là vous avez : vous partez d’une action et vous ne posez la situation que dans la mesure de ce que cette action en montre. Et ce qui vous est ainsi montré de la situation induit une nouvelle action. En d’autres termes la petite forme à quelle caractéristique fondamentale ? l’ellipse. Tout à l’heure pour reprendre mes termes techniques empruntés à Pierce dans la grande forme, on allait si vous rappelez du synsigne à l’indice c’est à dire du milieu au duel . Là on fait juste le contraire. On va de l’indice à la situation en ellipse, laquelle situation en ellipse va nous précipiter en A prime c’est à dire une nouvelle action ou comme pour tout à l’heure la répétition de la même : vous aurez A S A dont beaucoup de procédés comiques dans le burlesque par exemple vous avez très souvent une formule A S A. Mais A S A c’est aussi A S A prime car la répétition elle a toujours une nouvelle puissance constant une tarte à la crème ou un procède repris et magnifie génialement par Laurel et Hardy mais peu importe. Voilà donc mon point de départ. Je dirais que la figure de cette formule là ce n’est plus, ce n’est plus la spirale. C’est l’ellipse. En même temps, j’ai l’air de jouer sur les mots. Mais ce n’est qu’une apparence car je viens d’employer successivement ellipse en deux sens tout à fait différents. J’ai commencé par dire : il y a ellipse parce que vous ne connaissez de la situation que ce que l’action de vous en a montré.\nEt là , j’employais ellipse au sens rhétorique de quelque chose qui manque. l’ellipse c’est un manque, etymologiquement. Et maintenant quand je dis : la figure de cette formule là c’est l’ellipse, Je glisse l’air de rien, donc ce serait inadmissible si je ne m’expliquais pas là dessus, à un autre sens de mot ellipse : figure géométrique. Pourquoi le même mot ? ce n’est pas par hasard ellipse une figure géométrique dérive bien de même mot : manque. A savoir ellipse figure géométrique est un manque. Manque par rapport à quoi ? ça renvoie à la théorie des coniques : l’ellipse étant un manque, l’hyperbole étant un excès par rapport au cercle. Ce à quoi je m’engage ? ce n’est pas à ça, ça n’a pas d’intérêt pour nous. Ce à quoi je m’engage c’est à dire qu’on laisse de côté pour le moment - c’est montrer comment au niveau de cette image cinématographique A S A prime, les deux sont nécessairement liés c’est à dire une forme elliptique de la succession d’images au sens géométrique et des ellipses dans cette même succession au sens rhétorique et comment l’un entraine l’autre.\nVoyez bon, alors bon, j’étais parti pour S A S prime, J’étais parti d’un exemple que je voulais comme typique, exemplaire et j’avais pris \"le Vent\" de Shostrom qui semblait représenté la structure S A S prime à l’état tout à fait pur mais on a vu qu’il y a confirmation - je vous rappelle que \"Le Vent\" c’est le premier film que Shostrom fait en arrivant en Amérique - Confirmation de cette attirance du cinéma américain à l’égard S A S prime . Mais, mais, mais je veux un exemple semblable et les exemples semblables que A S A prime, Dieu merci il est donné par toutes les histoires du cinéma. Et c’est un film célèbre à savoir \"l’opinion publique\". \"L’opinion publique\" de Charlie Chaplin. Le film muet où Charlot ne jouait pas et qu’il a mis en scène. Qu’il a mis en scène sans doute irrité par les gens qui disaient qu’il n’avait rien à faire avec la cinéma. Qu’il se servait du cinéma mais que - et là il fait ses espèces d’épreuves de metteurs en scène et là je crois - c’est pas qu’il invente on peut trouver des précédents - mais il impose une formule qui pour l’époque, à l’époque de l’opinion publique est fondamentalement nouvelle quand même. Il y avait eu des comédies avant des comédies de Cécil B de Mille de ce type. Mais qui va avoir une importance extraordinaire et sur les grands metteur en scènes, une très grande importance, ce film de Chaplin \"l’opinion publique\". Et qui est célèbre et pourquoi ? C’est pour vous faire sentir ce que c’est A S A prime. Exemple, exemple, ces exemples sont très célèbres et trainent encore une fois dans toutes les histoires du cinéma. Donc je les récapitule pour que vous suiviez bien .\nUn train arrive mais on ne pas voit pas le train. Quand je disais que la petite forme est moins chère, évidement c’est moins cher. En plus Chaplin pouvait pas se procurer le type de train qu’il lui fallait. On ne voit pas le train. Qu’est ce qu’on voit ? Le train arrive sur le quai d’une gare, on ne voit que l’ombre c’est à dire l’action du train. L’action de train, l’effet du train, l’ombre du train qui glisse sur le quai et - image admirable - qui glisse sur - c’est à dire la répartition des l’ombres et lumières qui représente le train - qui glisse sur le visage de l’héroïne qui attend sur le quai. Bon vous voyez c’est déjà une structure A S. Cette fois ci c’est l’action de train sur le quai sur le visage de l’héroïne que j’infère une situation A le train arrive. Et elle attend quelqu’un .\nDeuxième exemple : (voyez c’est une très forte ellipse.) Deuxième exemple : un homme vient chez Marie, elle s’appelle Marie l’héroïne. Un homme vient chez Marie. Et il va chercher un mouchoir dans la commode. C’est des exemples cités par Chaplin lui même Chaplin qui avait fait le tableau de ce qu’il voulait vraiment faire de nouveau à l’époque. Il va chercher un mouchoir dans la commode : Tout le monde comprend : c’est lui l’amant. Forte ellipse : c’est d’une action trés simple que la situation est inférée. Vous avez la structure A S\nAutre cas plus complexe mais de même type. Marie cherche devant son ancien amoureux une robe, et en cherchant la robe dans l’armoire, dans la commode, dans une commode. Elle laisse tomber de la commode un faux col. L’amoureux comprend tout. L’amoureux est au premier plan, Marie il regarde Marie avec amour. Et elle cherche sa robe, elle dans l’arrière plan. Et le faux col d’homme tombe et il comprend tout. Il comprend qu’elle a un amant. Là aussi A S typique. Bon, le film est .. un critique à l’époque emploie l’expression qui me semble très très bonne : \"Le film procède comme une mosaïque de détails\", mosaïque de détails c’est à dire que c’est vraiment A S A prime. Elle est bonne et en même temps elle n’est pas bonne. Elle est bonne, elle est pas bonne pourquoi ? Je dirai que j’emploierai des termes de mathématiques, quitte à me justifier seulement la semaine prochaine. Termes mathématiques je dirais que la formule S A S prime - La grande forme - est une formule globale et définit une image globale ou un traitement global de l’image-action. Et je dirai que la formule A S A prime est une formule \"locale\" et consiste en un traitement local de l’image-action. Globale, locale étant des termes que les mathématiciens emploient volontiers dans la théorie dite des fonctions. Qu’est ce que ça veut dire ? ça veut dire - pourquoi je préfère ces mots ? il ne faut s’y tromper \"mosaïque de détails\"- ce n’est pas tout à fait bon parce qu’on aurait l’air de croire que la formule A S A prime elle va d’une partie à une autre partie tandis que la formule S A S prime elle va du Tout aux parties. ça serait une compréhension très insuffisante. ça ne serait pas pas faux pourtant. Mais ce serait une compréhension pas suffisante car je crois que dans les deux formules il y a une formation de totalité . Mais par deux procèdes tout à fait différents . Donc la seconde formule aussi, la formule locale il aura bien constitution d’un Tout mais par deux procèdés tout à fait différents de la totalité S A S prime . Pour essayer d’être encore plus clair, je voudrais terminer là dessous. Je prends un autrecas. Cherchons ensuite alors qui sont les grands auteurs ? Les grands auteurs dans le cinéma dans le cinéma muet . Après ,il y a je prends un exemple : Lubitsch, Lubitsch, il n’a jamais caché sa dette fondamentale à l’égard de l’opinion publique . Ce qu’on appelle la touche Lubitsch. Cette célèbre \"touche Lubitsch\". Elle consiste en quoi ? Précisément dans un maniement particulièrement malin, particulièrement tendu, particulièrement poussé de la formule A S A prime : ne laissez voir d’une situation que ce qu’en exprime une action en train de se faire. Et les grands effets de Lubitsch viennent de là. Son art de ce qu’on appelle du sous entendu c’est à dire son art de l’ellipse . Autre exemple, alors : est ce que ça veut dire que c’est des auteurs ça de la petite forme ?.Peut être, on verra, ça sera un problème.\nAutre exemple que je veux donner pour que vous y réfléchissez d’ici la semaine dernière prochaine : J’allais dire ...\n Poudovkine Tempête sur l’Asie . Il y a une déclaration de Poudovkine qui me frappe beaucoup, de ce grand cinéaste Soviétique. Il dit : « ce qui a été déterminant pour moi, j’ai su que j’allais faire ce film lorsque s’est imposer à moi l’image suivante ». Ecoutez bien : on voit un officier Anglais - c’est intéressant puisqu’il avait bien l’idée du scénario, de tout ce qu’il voulait dire mais ça ne prenait pas - ce qui lui fait prendre et lui fait se dire : \"je le tiens mon film\". C’est la petite chose suivante : il imagine un officier anglais , on imagine même que se puisse être un gros plan même de bottes dont les bottes sont très bien cirées et qui marche sur un trottoir très sale, et qui marche comme un officier Anglais soucieux de ses bottes doit faire. C’est à dire en évitant bien les flaques en faisant très attention pour que ses bottes restent immaculées. Plan d’après : le même, supposant le même gros plan de bottes. Mais il traîne les pieds et il marche dans les flaques, tout ça, et ses bottes sont immondes. Et Poudovkine dit ce qui s’est passé entre les deux ? Qu’est ce que s’est passé ? J’ai typiquement la situation A S point d’interrogation A prime. La réponse de Poudoskine c’est que l’officier Anglais, entre temps a commis une action si contraire à l’honneur à l’honneur d’un officier conscient que ses bottes et la propreté de ses bottes ne l’intéresse pas, puisque son âme est salie . Structure pure : A S A prime, Est ce qu’à partir d’exemples aussi minuscules, je pourrais arriver à l’idée qu’il y a des genres qui répondent particulièrement à la \"petite forme\" ? Je dirai oui pour en être là et j’en resterai.. Oui je pourrais. Il y avait un documentaire Flaherty de la \"grande forme\", c’est le pôle Flaherty on a vu milieu, situation, action, situation je les développais c’est la dernière fois . Je ne reviens pas là dessous. Contre Flaherty. C’est très vite dessiner ce qu’on a appelé \"l’école Anglaise\" avant guerre. L’école Anglaise d’avant la guerre avec comme grand théoricien Grisson qui elle élaborait un documentaire de type A S A prime. J’expliquerai un tout petit peu. Je fais mes oppositions point par point.\nDeuxième cas, on avait vu le film \"psycho-social\". S’y oppose une petite forme, grande forme le film psycho-social.\nPetite forme s’y opposerait le film de moeurs : type \"l’opinion publique\". C’est très différent. On avait vu \"grande forme\", le film historique. Petite forme - les Allemands ont un mot pour designer ça : \"Le film à costumes\", il me paraît très différent du film historique. Est ce un hasard si le grand homme du \"film à costumes\" du cinéma Allemand se fut dans le cinéma muet Allemand, ce fut avant d’arriver en Amérique, ce fut Lubitsch .\nGrande forme : on avait vu le film noir du type Scarface.\nPetite forme forcément : le film policier. Le film policier même super-production, c’est forcement un film \"petite forme\". Comment vous voulez autrement par opposition au film noir. Le filmdegangstersc’est forcement un film de grande forme, Le film policier c’est forcément un film \"petite forme\" puisque vous allez de l’indice, vous allez de l’indice à la situation.\nEt enfin, western : Grande forme. Est ce serait le cas de Ford ?\nNéo western : \"petite forme\". Mais faisons attention ça nous fait tout un programme. Est ce que on peut identifier ça à la distinction classique contre western épique d’une part, et d’autre part western tragique ou romanesque ? Peut être, peut être pas du tout peut être que les deux ne coïncident pas. Peut être il va falloir reprendre la question du Western du point de vue de l’image- action pour voir ce que c’est la \"grande forme\" et la \"petite forme\". Si bien que au point où j’en suis voyez les possibilités qu’un auteur - par exemple je prends un cas comme Hawks : Il fait tout le temps alterner comme pour se reposer. Il fait alterner les films de \"grande forme\" à des films de \"petite forme\". Les plus grands des auteurs à mon avis, ils arrivent à réunir alors en un ensemble original la \"grande\" et la \"petite forme\". Mais des grands auteurs aussi se retrouvent sont avant tout spécialistes de la \"grande forme\". Et d’autres spécialistes de la \"petite forme\", ça va nous compliquer là nos affaires .\nMais le problème où nous en sommes et que j’aborderai directement la prochaine fois : C’est comment opposer et quelles distinctions faire entre des lois de la \"petite forme\" qu’on n’a pas vues du tout encore et les lois de la \"grande forme\" telles qu’on les a déjà vues.", "url": "https://www.webdeleuze.com/textes/310"}