{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 27/04/1982", "Titre": "Cours Vincennes - St Denis", "contains": "Transcription partielle\n... meilleures nouvelles de la santé de François Châtelet que on débranche maintenant de son appareil - un petit peu - de son appareil à respirer, donc les nouvelles sont meilleures...\nNous poursuivons dans notre but qui est d’en finir... d’en finir avec l’image-action. Et alors, vous vous rappelez, vous vous rappelez certainement, où nous en sommes. Nous avons nos deux formes d’images-action, l’une qui répondait à la formule SAS’ : situation - action - situation modifiée ou rétablie ou empirée, etc... Si je la résume encore, c’est : de la situation au duel. Je ne m’explique plus sur ces termes puisqu’on est resté longtemps sur tous ces termes.\nL’autre forme d’image-action est du type ASA’ : action -situation - action. Cette fois-ci, c’est : de l’indice à la situation. Cette seconde forme de l’image-action implique que... ne sera connu de la situation que ce qu’en laisse deviner l’action. D’où, c’est bien, ça répond bien à la formule ASA ou ASA’.\nEt je disais, la première, appelons-là « grande forme » ou bien appelons-là « spiralique » - j’ai essayé de commenter pourquoi il s’agissait bien d’une spirale - ou bien appelons-là « éthique ». Là je fais juste une précision : « éthique », pourquoi ? Je l’ai dit la dernière fois : parce que, en prenant le mot \"ethos\" en son sens étymologique, l’ethos, c’est à la fois le séjour ou le lieu du séjour et la \"manière d’être\", le comportement, l’habitus. Donc la formule SAS est bien une formule qu’on peut appeler « éthique » au double sens de \"ethos\" : situation dans laquelle on séjourne, action, habitus. Mais j’insiste déjà sur ceci, c’est que : puisque j’emploie là le mot « éthique », il faut que j’en ai vraiment besoin, alors qu’un autre mot paraîtrait plus commode. Cet autre mot qui paraîtrait plus commode et qui est souvent employé à propos de cinéma, c’est « épique ». Et par exemple, on nous dit souvent que l’évolution du western a été de l’épique au tragique, au romanesque.\nBon... Si donc, je préfère un autre mot que « épique », c’est peut-être que pour des raisons que nous n’avons pas vues encore, « épique » n’est pas pour nous un concept suffisant ou satisfaisant. Donc je dirais pour le moment que la formule SAS désigne la grande forme de l’image-action ou la forme spiralique ou la forme éthique. Et on a vu en effet que cette forme, finalement, culminait avec ce qu’on peut appeler \"l’ethos américain\" : le film américain par excellence.\nLa formule ASA’ : je peux dire, donc, que elle, elle est la petite forme... qu’elle est elliptique... Et là, je commente tout de suite, je vous rappelle aux deux sens du mot « ellipse » : « figure géométrique à deux foyers » - donc ça se distingue bien ou ça s’oppose bien à « spiralique » de la grande forme - « figure géométrique à deux foyers », mais aussi « figure de rhétorique qui indique un manque obj... » - « un manque dans le récit. » Et voyez pourquoi, un manque dans le récit : les deux foyers dans ma formule, c’est AA’ - ASA’ - les deux foyers c’est AA’ et le manque objectif - donc, j’ai déjà là une forme elliptique au sens géométrique, mais c’est une forme elliptique aussi au sens rhétorique, cette fois-ci par référence à « S » compris entre les deux « A », puisque, par nature la situation ne sera dévoilée que dans la mesure où l’action est que - pour ce que l’action en montre... (coupure) ...\nelliptique, elle sera quoi ? il me faut un concept... Et je me dis tout de suite : c’est pas par hasard que, dans la distribution des genres que j’ai fait, lorsque je disais : le film historique - bon, en allant très vite - le grand film historique, c’est bien - la forme spiralique, la grande forme... Mais, ce que les Allemands appellent le film à costumes - le film à costumes à la Lubitsch, dans ses films dits historiques - le film à costumes, ça, c’est la petite forme. C’est du type ASA’. Et j’avais essayé de faire... Le film, par exemple, le film noir. C’est la... C’est la forme SAS. Mais le film policier, c’est nécessairement la forme ASA’. Pourquoi ? Puisque, dans le film policier, par définition, on va de l’indice à la situation, et qu’on ne connaît de la situation que ce que nous en donne l’indice ou les indices.\nBon, mais j’avais une impression que c’était - que, dans ma distribution des genres, finalement, la petite forme renvoyait toujours à quelque chose que l’on peut nommer - du point de vue d’une théorie des genres en général - de la comédie. De la comédie, c’est à dire pas forcément du comique, bien que naisse tout d’ suite pour nous la question : est-ce que le comique n’est pas fondamentalement de la petite forme ASA’ ? Notamment, sous sa forme cinématographique la plus radicale, à savoir le burlesque. On aura à se demander ça très vite, parce que aujourd’hui, il faut aller vite... euh... Peut-être, peut-être...\nMais je dis : il me faut un concept qui dépasse le comique, là, pour indiquer la comédie qui peut être une comédie dramatique, une comédie à costumes, une comédie historique. C’est pour ça que, quitte à former un concept - mais il me plaît pas beaucoup, ça, j’aurais préféré un mot meilleur - on emploiera la notion de « comédique ». Et l’on dira que, la petite forme - pour pas confondre avec comique qui n’est qu’un cas du comédique - et l’on dira que, la petite forme, elle (ASA), elle est elliptique au double sens de l’ellipse, elle est comédique.\nBon, ça nous sert pas beaucoup tout ça. Et pourtant, maintenant, la tâche que nous avons, c’est... C’est de la terminologie. Bon, la terminologie, moi j’aime bien, mais... Il s’agit de donner, euh, un caractère concret à la différence entre ces deux formes de l’image-action - grande forme et petite forme - tel que on vient de les nommer avec plusieurs mots. Or, pour essayer de faire comprendre... Là, on est dans la même situation. Je me dis : comment essayer de faire comprendre ? Eh bien, plus on oublie de temps en temps de quoi on parle, mieux c’est. La lumière, elle vient par définition - la lumière sur un sujet, elle vient toujours d’ailleurs. Alors... euh... Parfois on le sent même pas, quand on croit... Mais elle vient toujours d’ailleurs.... Alors je me dis : cherchons...\nQuels seraient les ordres de données qui nous permettraient d’avancer dans une analyse des deux formes comparées ? Voyez jusqu’à maintenant, j’ai... Ce que j’ai fait toutes les précédentes fois, c’est : une analyse de la grande forme. Et puis j’ai commencé la dernière fois une analyse de la petite forme. Mais ce qui me faut aujourd’hui, c’est, vraiment, mener une espèce d’analyse comparée des deux formes pour faire surgir vraiment leurs différences, à un niveau plus profond que celui de la simple terminologie. Et je me dis : bon, ben, je voudrais, moi, utiliser trois sortes de données... et là en philosophie, moi je crois que c’est comme dans les sciences, il y a des choses qui sont faites - eh ben, quand quelque chose est fait et bien fait, il faut s’en servir. Je voudrais analyser trois sortes de données : une donnée - alors on oublie le cinéma, bon, pour cinq minutes : une donnée épistémologique ; une donnée esthétique ; et une donnée mathématique.\nAlors... euh... Vous vous laissez mener, comme avec confiance, je veux dire : comme ça... Vous vous demandez même pas en quoi ça s’applique, et puis peut-être que ça surgit immédiatement en quoi ça s’applique à notre recherche sur les formes d’images-action au cinéma.\nJe dis : premier type de recherche : épistémologique. Je me réclame d’un article de Canguilhem, dans un recueil d’articles intitulé « Connaissance de la vie », et l’article porte sur la notion de « milieu ». Notion que nous avons déjà rencontrée pour notre compte au niveau de l’image-action, si vous vous rappelez. Or, Canguilhem fait une analyse historique du concept de « milieu » dans les sciences. Et il nous dit en gros ceci : « milieu », a eu deux sens, deux sens en apparence très très différents. La question : est-ce qu’on peut passer de l’un à l’autre ? Premier sens du mot « milieu », lorsque le mot apparaît. Lorsque le mot apparaît, dans un emploi qui ensuite deviendra très familier. En fait c’est tardif. Quand on parle d’un milieu ou du milieu, ça apparaît avec qui ? ça apparaît avec les encyclopédistes. L’encyclopédie, au XVIII° siècle, consacre un article à « milieu » et marque bien que c’est une notion nouvelle à l’époque. Et c’est une notion de pure mécanique. Et elle dérive de qui ? (- Bien que ce quelqu’un n’employait pas le mot « milieu » - Elle dérive - et ceux qui introduisent le mot « milieu » en ce premier sens vont se réclamer de lui directement - elle dérive de Newton. Et elle signifie quoi ? Elle signifie ce que Newton appelait, lui, et nommait : un fluide.\nUn fluide... Mais qu’est-ce que c’est qu’un fluide pour Newton ? C’est le véhicule d’une action à distance. C’est le véhicule d’une action à distance... Par exemple : l’attraction entre deux corps - vous reconnaissez un thème célèbre chez Newton - l’attraction entre deux corps. Eh bien, le milieu, ce sera l’intermédiaire. Voyez pourquoi il est dit « milieu » : il est bien au milieu. Il est intermédiaire entre deux corps, entre deux foyers. Et c’est le chemin de l’action d’un corps sur l’autre ou de l’interaction des deux corps. Là où il n’y a pas action à distance, il n’y a pas de milieu. Dès lors, est-ce que c’est tellement étonnant qu’il faille attendre le 18° siècle et Newton ? Non, c’est pas étonnant, on comprend tout. Pour que la notion ou pour que un début de notion de milieu se forme... Prenez Descartes : si vous considérez le cartésianisme, il n’y a d’action que de contact. Dans une physique où l’action est de contact, il n’y a pas de place pour le concept de milieu. Le concept de milieu émerge à partir du moment où deux corps exercent l’un par rapport à l’autre une action à distance, de telle manière que le milieu désignera le véhicule de l’action à distance. Par exemple, la terre : ce sera un fluide, un fluide dans lequel les deux corps sont plongés et sans lequel ils ne pourraient pas exercer l’un sur l’autre une action à distance. Comprenez, ce que je dis là, c’est, c’est... Sentez, ça va nous importer beaucoup... Là j’ai pas à forcer les textes pour dire que, vous vous trouvez déjà en plein dans une forme « elliptique ». Le milieu est précisément la ligne qui unit les deux foyers. Et c’est en ce sens que tout le 18° siècle prendra le mot « milieu ».\nBien plus, l’action de contact, par une révolution très importante du point de vue mécanique, l’action de contact - comprenez - va être saisie comme un cas particulier de l’action à distance. En effet, deux corps en contact seront considérés comme deux corps tels que entre eux deux, il y a une distance infiniment petite. C’est-à-dire l’action de contact sera elle-même... Une fois que Newton pose la théorie des actions à distance, l’action de contact peut être traitée comme un cas particulier de l’action à distance. Sous quelle forme ? Sous la forme d’une différentielle ou d’un rapport différentiel, rapport différentiel des deux corps en contact. En d’autres termes, entre deux corps en contact, il y a une distance, donc il y a un milieu, simplement c’est une distance infiniment petite. Bon...\nA la fin du 18° siècle, apparaît un concept très nouveau : il est d’abord désigné par le biologiste - ou plutôt : par le naturaliste - Lamarck. Il est désigné sous les termes suivants : « les circonstances ambiantes » ou les « circonstances influentes ». Et cette fois la notion désigne... Cette notion va très vite être appelée - par quelqu’un de précis, à savoir Auguste Comte, au 19° siècle - va être nommée le « milieu ». Et là ce n’est plus... Ce n’est plus une notion mécanique - très important de faire l’histoire d’une notion de ce point de vue - ce n’est plus du tout une notion mécanique, c’est une notion bio-anthropologique. A savoir : l’ensemble des circonstances ambiantes qui s’exercent sur un vivant considéré comme centre. Voyez, ce n’est plus le milieu qui est au milieu - en un sens le mot a perdu toute raison d’être - c’est plus le milieu qui est au milieu, au contraire, c’est le vivant qui est dans un milieu. Le milieu désigne l’ensemble des circonstances ambiantes qui s’exercent sur un vivant. C’est complètement différent du sens newtonien qui était : « véhicule d’action à distance entre deux corps ». Là c’est une image... D’une part, c’est une image... Au plus simple, c’est une image sphérique : l’ensemble des circonstance ambiantes. Une fois dit que : le milieu exerce son action sur le vivant - et Auguste Comte va développer dans son cours de philosophie positive toute cette conception, à l’époque très, très nouvelle, des rapports du vivant et du milieu - mais il est bien entendu aussi que le vivant réagit au milieu, c’est-à-dire que... On se trouve pleinement... Cette sphère, en fait, la sphère du milieu, si vous tenez compte du mouvement centri’ - euh - centripète (action sur le vivant au centre) et du mouvement centrifuge (réaction du vivant sur le milieu, qui se décuple avec l’homme, puisque l’homme, à mesure que il reçoit l’influence du milieu, construit un milieu artificiel), c’est en plein l’émergence de la forme SAS’. - Vous me suivez ? -\nAlors que la première forme, je dirais, en fait, c’est une forme absolument spiralique. il y a une spirale du milieu - dans la mesure où à la fois il agit sur le vivant et le vivant réagit sur lui. Je dirais donc que le milieu au sens anthropo-biologique ou plutôt bio-anthropologique dessine exactement ce qu’on appelait « la grande forme » de l’image-action, tandis que le milieu mécanique au sens newtonien, naturellement elliptique, empruntant la forme d’une ellipse, valant pour les corps distants, non moins que pour les corps en contact - ça, j’insiste là-dessus, parce que j’en aurai beaucoup besoin tout à l’heure - eh bien, c’est la forme ASA’, où A et A’ désignent les deux corps distants cette fois-ci et S, le milieu, le véhicule de l’action d’un corps à l’autre. Vous comprenez ? Pas de problème, là ? ça je dis : bon, on le met de côté, c’est un premier acquis pour notre analyse...\nDeuxième acquis : à première vue, ça n’a strictement rien à voir. Et en effet, il faut maintenir - surtout, faut pas faire de mélange. Mais je dis : deuxième acquis, complètement différent : un acquis, cette fois-ci, esthétique. Et après tout, et après tout, il est bien connu de ceux qui ont lu un peu de Eisenstein que Eisenstein aimait beaucoup faire des comparaisons entre le cinéma et la peinture chinoise. Il consacre des pages très intéressantes... Pourquoi est-ce qu’il aimait tellement ça ? Parce que la peinture chinoise se présentait sous forme de « peinture-rouleau » et que dans la « peinture-rouleau », où le rouleau se déplie, il voyait la première forme du déroulement cinéma - une espèce de déroulement pré-cinématographique. Mais, pour mon compte, c’est d’un tout autre point de vue que je voudrais faire un rapprochement aussi avec la peinture chinoise. Car - et à cet égard, beaucoup de spécialistes de la peinture chinoise, ont écrit de très belles choses. Et là j’emprunte certaines pages à Maldiney. Et Maldiney invoque un traité de peinture du 6° siècle, de Sie Ho. Je sais pas comment ça se dit... euh... « S », « I », « E », plus loin « H », « O ». Et ce traité - qui deviendra classique - ce traité de la peinture chinoise au 6e siècle lance deux principes - deux principes de la peinture...\nEt le premier, c’est : le peintre doit refléter, doit exprimer le souffle vital. Et qu’est-ce que c’est, le souffle vital ? Le souffle vital, c’est ce qui unit toutes choses, c’est ce que les grecs appelleront la sympathie universelle. C’est ce qui unit toutes choses du dedans. C’est la respiration. C’est une espèce de respiration universelle - avec diastole et systole, avec contraction et expansion - qui se resserre sur toutes choses et élargit toutes choses - et dans lesquelles toutes choses baignent. Et c’est dans cet élément du souffle vital, de la grande respiration diastole - systole que toutes les choses et tous les êtres apparaissent. Le souffle vital est comme le fond duquel toutes les choses surgissent en tant qu’elles se manifestent, en tant qu’elles apparaissent. Et si le peintre ne sait pas faire passer là, dans sont tableau, quelque chose du souffle vital, ce n’est pas un bon peintre. Bien...\nMais le deuxième principe... C’est donc - je dirais : c’est un espèce d’espace « diffusion ». C’est un espace qui diffuse à travers les choses et les êtres. Je dirais aussi bien que toute chose et tout être sont dans ce souffle vital. Ils sont au milieu de ce souffle vital. J’ai pas besoin d’en dire plus, je dirais : c’est la forme, c’est la grande forme. C’est la grande forme SAS : souffle en contraction - tous les vivants contractés - souffle en expansion. Il faut que ça respire... Respiration cosmique... Formidable. Bon... Mais ça ne suffit pas. Et le deuxième principe du traité de peinture c’est : le peintre ne doit pas seulement recueillir et exprimer le souffle vital dans son mouvement spiralique, il doit rechercher l’ossature. Il doit rechercher l’ossature... Et l’ossature, qu’est-ce que c’est, cette fois ? C’est l’articulation. C’est la - ou plutôt une - une ligne d’univers, une fibre d’univers... Une fibre d’univers qui relie deux êtres séparés - ou plusieurs êtres séparés : un poisson et le bord - et une pierre. Entre un poisson et une pierre au fond de l’eau, il y a une ligne d’univers qui passe... si vous n’avez pas l’ossature, si vous ne savez pas tracer les lignes d’univers, les fibres d’univers, vous ne savez pas peindre. Qu’est-ce que ça veut dire ? La ligne juste. La ligne juste qui relie ou qui va - relier, c’est déjà trop, relier, ça appartient peut-être au souffle vital, mais enfin, employons provisoirement le mot - qui va du poisson à la pierre. Bon. Le brochet, par exemple, pour attaquer se cache dans les herbes : il y a une ligne d’univers brochet - herbe. Trouvez la ligne juste - une fois dit que la ligne juste, c’est pas la ligne droite. Et pourtant, c’est la ligne la plus pure.\nLa ligne droite, c’est pas la ligne pure, c’est une ligne abstraite. La ligne d’univers, elle n’est jamais droite, mais elle est toujours pure. Donc, cette fois-ci, l’ossature, c’est pas du tout un squelette. C’est non moins vivant que le souffle vital, c’est : la ligne d’univers qui réunit les êtres séparés.\nSi bien que ce qui tombe de ce point de vue là, du point de vue de l’ossature, du point de vue du second principe de la peinture, ce n’est plus la réunion en un Tout - c’est quoi ? C’est presque le contraire. C’est la séparation en événements - tous - dont chacun est autonome et décisif.\nLa ligne d’univers, c’est ce qui va d’un événement autonome et décisif à un autre événement autonome et décisif. Et la peinture doit tracer les lignes d’univers, c’est-à-dire : doit aller d’« événement décisif autonome » à « autre événement décisif autonome ». Saisir le poisson comme événement décisif autonome, la pierre dans le fond de l’eau comme événement décisif autonome, l’herbe près du rivage comme événement décisif autonome. Et tracer la ligne d’univers...\nEt je disais tout à l’heure, dans le souffle vital, qui réunit toutes choses en un, eh bien, dans le souffle vital, qu’est-ce qui se passait ? C’était le mode \"d’apparaître\" des choses. Mais lorsque le peintre chinois trace les lignes de - les lignes d’univers et non plus le grand souffle vital, ce qui compte - et ça ne se contredit pas, c’est deux principes qui s’enchaînent - ce qui compte, c’est beaucoup moins alors le \"mode d’apparaître\" des choses que quelque chose d’également important, de non moins important, mais qui ne peut apparaître que du second point de vue, à savoir : le \"mode de disparaître\". Et les choses ne se montrent que dans leur « disparaître ». Exactement comme la colline ne se montre que lorsque le soir tombe, ou lorsque la brume - la brume lui tombe dessus, ou que le brochet ne se montre que lorsque il se flanque dans les herbes - auxquelles il communique juste une espèce d’agitation - agitation de l’herbe qui n’est rien d’autre que la ligne d’univers qui unit l’herbe au brochet et le brochet à l’herbe. C’est donc dans leur \"disparaître\" que les choses vont se montrer, de ce second point de vue. Ce n’est plus un espace « diffusion », comme l’espace du souffle vital, c’est un espace - ou » respiration » - c’est un espace « vecteur ». L’ossature, c’est le vecteur. C’est la ligne d’univers...\nVoilà. Là, j’ai même pas à commenter pour dire : j’appelle SAS (grande forme) le premier principe du souffle vital, de la respiration, de la respiration cosmique, et j’appelle ASA’ (petite forme) la recherche de l’ossature ou de la ligne d’univers.\nA et A’ cette fois-ci désignent quoi ? Ils désignent les choses ou les êtres conçus comme événements dont chacun est autonome et décisif. A et A’ : chacun est un événement autonome décisif, S ne vaut que par rapport à eux et ne s’ manifeste que par rapport à eux, puisque la ligne d’univers est toujours relative à des êtres ou des événements. Elle est la ligne qui va de l’un à l’autre, la ligne la plus pure qui va de l’un à l’autre et telle que la main doit la tracer sans trembler, même si il faut que à un moment elle soit trouée. Ce sera une forme parfaitement elliptique, aux deux sens de « ellipse »... Ah... Oui... Bon, alors, ça va très bien, ça aussi. Je veux dire : c’est un deuxième acquis.\nTroisième acquis : en mathématiques. Là, ce que je vais dire ne suppose aucune connaissance mathématique - que je n’ai d’ailleurs pas. Ceux que cela intéresserait - parce que c’est très intéressant - peuvent se reporter à un - un rare - un des rares grands livres de philosophie des mathématiques parus en France, à savoir : Albert Lautman, sur la notion d’existence en mathématiques, \"Structure et genèse\", qui a paru chez Hermann à l’origine, mais qui, euh, mais qui a été réédité, euh, en 10/18. Lautman... Est-ce qu’il y a un « n » ou deux « n » ? Un « n », je crois. Albert Lautman : L.A.U.T.M.A.N., oui, je crois. Et, il y a dans ce livre un chapitre que je trouve d’une très grande beauté, qui s’appelle « le local et le global ». Et il s’agit de montrer que dans toutes sortes de chapitres des mathématiques modernes, deux approches tantôt s’opposent, tantôt se combinent - il y a pas d’opposition absolue - tantôt s’opposent, tantôt se combinent... Une approche locale et une approche globale. Et que ça vaut par exemple pour la théorie des fonctions analytiques. Mais que ça vaut aussi pour toutes sortes d’aspects de la géométrie, de l’espace géométrique. Et que, ces deux approches - locale et globale - dominent - et c’est pas seulement les mathématiques modernes - mais sont un aspect très important dans les différentes méthodes par lesquelles les mathématiques modernes - mais, euh, ça serait pas difficile de trouver l’équivalent dans les mathématiques anciennes... euh... Bon...\nQu’est-ce que c’est que ces deux approches ? Eh bien, dans le global - là j’en retiens vraiment des notions, pas du tout mathématiques, aussi c’est pour ça que je vous renvoie au texte même de Lautman, pour ceux que ça intéresse. Ben, le global, la méthode globale consiste, si vous voulez, à caractériser une fonction pour l’ensemble d’un domaine. Une fonction serait caractérisée pour l’ensemble d’un domaine. Qu’est-ce que ça veut dire ? ça veut dire que la méthode globale cherche avant tout à définir une totalité. Une totalité, indépendamment des éléments qui la composent. Elle s’attaque vraiment à une structure de l’ensemble. Et comment elle fait ? Surtout au niveau d’une fonction analytique qui comporte des singularités, qui comporte des points singuliers... Eh bien, c’est une méthode qui va arriver à assigner une place et une fonction à tel et tel élément. Bon. Mais à quelle(s) condition(s) ? Avant même de connaître la nature de ces éléments, c’est en fonction de la structure de l’ensemble qu’on pourra assigner une place et une fonction univoques - donc, j’insiste sur univoque - qu’on pourra assigner une place et une fonction univoques à des éléments dont on ne connaît pas encore la nature. Si bien que la fonction sera - comme on dit - appropriée au domaine tout entier.\nAu contraire, comment procède la méthode dite « locale » ? La méthode locale porte, non plus sur la structure de l’ensemble - qu’elle ne peut pas se donner - elle porte sur un élément de la réalité mathématique, un élément de l’ensemble même infinitésimal - là on rencontre encore la notion d’infinitésimal dont je vais avoir besoin tout à l’heure, donc j’insiste... Le local porte sur l’élément même infinitésimal de la réalité mathématique, puis chemine de proche en proche. Elle chemine de proche en proche jusqu’à un autre élément. Vous me direz, c’est pas difficile tout ça : ça revient à dire que la méthode globale va de partie à partie, tandis que la méthode globale va du Tout à telle partie. Eh ben non, évidemment non... évidemment non. J’insiste là-dessus : il n’y a pas moins totalité dans le local que dans le global, c’est simplement que la totalité n’y est pas du tout conçue de la même façon. Je veux dire : on chemine de proche en proche pour atteindre, à partir de l’élément infinitésimal, un autre élément. Bien. Mais entre les deux éléments, il va y avoir un système de relations, à la lettre, polyvoques, polyvalentes. Et c’est ce système de relations polyvalentes, polyvoques, entre deux éléments qui vont permettre de déterminer la totalité correspondante.\nEt comment on fait ? Ben... Ce...il n’y a pas besoin d’entrer non plus dans des détails mathématiques... Par exemple, une fonction sera définie au voisinage d’un point. Une fonction sera définie au voisinage d’un point... Ce point vous le prenez comme centre d’un cercle et, à l’intérieur de ce cercle, vous prenez un nouveau point correspondant à la fonction - à l’intérieur, sinon ça marcherait pas, la méthode locale - et ce point que vous avez pris à l’intérieur du cercle, qui est un cercle de convergence - vous prenez un point à l’intérieur du cercle, que vous traitez à son tour comme centre d’un nouveau cercle. Vous obtenez ainsi des suites de séries convergentes... Qui reviennent à dire quoi ? Que vous avez fait une succession d’opérations locales et vous avez construit votre espace dans le courant de cette succession d’opérations locales, de proche en proche. Bon. Et c’est chaque fois : les relations polyvoques entre deux éléments... Voyez comment ils sont définis, les éléments, là, maintenant : ils sont définis chacun comme centre d’un cercle, mais, le deuxième élément étant pris à l’intérieur du premier cercle, vous gagnez vraiment et vous étendez de proche en proche votre espace. Ce sera typiquement un espace amorphe, un espace de raccordement... Un espace de raccordement, mais pas du tout un espace sans totalité. La totalité, elle vous sera donnée dans le système des relations entre éléments. Ce sera une tout autre conception de la totalité. Et là, à mesure que vous prenez vos cercles et, chaque fois, un point à l’intérieur du cercle précédent, qui va devenir centre d’un nouveau cercle, en fait, vous écrasez vos cercles, vous aboutissez à une forme proprement elliptique. Cette méthode - notamment de la construction de l’espace de proche en proche -, c’est une méthode célèbre chez un grand mathématicien qui s’appelle Riemann... Et un espace riemannien, en ce sens, se présente précisément comme un espace de raccordement, c’est-à-dire un espace de juxtaposition de morceaux amorphes, dont - j’ai pas besoin de forcer là pour dire : dont chacun - dont chacun est traité comme un événement autonome décisif. Je dirais que la méthode globale, c’est le SAS en mathématiques, et la méthode locale, c’est le ASA. Bien...\nDonc, maintenant, je peux tout réunir - peu nous importe -, esthétique, mathématiques, etc. Puisque on n’en est plus là, on peut pleinement revenir au cinéma, c’est-à-dire : il s’agit bien de deux formes. Je dis juste : il s’agit bien de deux formes de l’image-action, que cette action consiste à construire un espace mathématique, à faire un tableau - à faire un tableau chinois - ou à faire du cinéma, ça nous fait plus rien du tout. On tient bien nos deux formes. C’est quand même... euh... Ces exemples, ils m’ont au moins servi à ceci : justifier tous ces termes (« spiralique », « elliptique ») et il me semble qu’on a une idée plus concrète de l’affrontement des deux types d’images-action.\nAvec, du coup, toutes sortes de pressentiments - là je vais aller très vite, alors je vais très très vite... C’est... . C’est tout simple... Tout simple... Je dirais, comme ça... Du point de vue, euh... Bon, si on imaginait des espèces d’exercices pratiques, avec commentaires de films, hein ? Bon...\nJe peux dire.. Premier cas : les auteurs qui ont bien aimé passer d’une forme à l’autre. Comme si c’était un rythme chez eux : un film grande forme - un film petite forme. Il y a beaucoup de grands auteurs dont on ne peut même pas dire : ils préfèrent l’une... euh... Toute leur œuvre est comme scandée par des films « grande forme » et puis des films « petite forme ». Et vous voyez, par parenthèse, que ce que j’appelle « petite forme », en effet, ça peut comporter le grand écran. Ça va trop de soi. Bon... En principe, c’est moins cher que la « grande forme », je l’ai dit souvent, mais ça peut être aussi cher, si vous y tenez, c’est pas... Bon... Je dis : ces auteurs... Moi, je pense à deux cas : Hawks, il aime bien, c’est... comme si ça les reposait... Il nous fait un film « grande forme », puis un film « petite forme ». Bon, pour prendre un domaine voisin dans l’œuvre de Hawks... euh... \"Scarface\" : typiquement un film « grande forme », du type SAS. Et c’est un film de « milieu », au sens de film noir. Mais \"Le grand sommeil\" : typiquement, euh, film « petite forme », avec des ellipses, alors, avec - avec un rôle de l’ellipse... C’est un film, euh, exemplaire du point de vue des ellipses...\nLang sera encore plus intéressant dans ses alternances. Quand je... quand j’essayais d’introduire la notion, là, de « grande forme », j’avais pris l’exemple qui avait été traité par Noël Burch, déjà... Burch, je sais plus... euh... \"M le maudit\". Et j’avais essayé de montrer en quoi c’était typiquement un film « grande forme », de type SAS, avec la situation, le montage parallèle, ou le montage alterné des actions, le resserrement sur une double pince, qui va définir le duel de M avec la police et le duel de M avec les mendiants, et S’, avec la question : est-ce que la situation est modifiée après l’arrestation de M ? est-ce qu’elle est pas modifiée ? En quel sens c’est S’ ? en quel sens c’est pas un S’ ? etc. . C’était typiquement un film « grande forme »... Mais quand vous pensez à un film extraordinaire comme... Qu’est-ce que c’est ? C’est en même temps... Formellement... On conçoit que, parfois, ils inventent des scénarios les auteurs, rien que pour - pas « rien que », mais où les problèmes formels sont fondamentaux. Il y a un film - je le dis très vite, pour ceux qui en ont le souvenir :\" L’invraisemblable vérité\", qui est comme un condensé, fait avec une espèce d’art éblouissant - un condensé, une espèce d’exercice follement brillant de la « petite forme » : ASA’. Et en effet, c’est quoi ? C’est - pour ceux qui se rappellent - c’est quelqu’un qui fabrique de faux indices... ça va tout entier de : indices... Vous allez voir en quoi c’est vraiment typique des ASA’... Quelqu’un de particulièrement compliqué fabrique de faux indices qui vont l’accuser d’un crime. En apparence, c’est pour mettre en question les erreurs judiciaires. - Vous me suivez ? - Mais, en réalité, c’est lui le vrai criminel, et toute sa fabrication de faux indices, est pour cacher les vrais indices qu’il a laissés. Vous avez exactement la structure : A : faux indices - S : situation (à savoir : ce que les indices ont suggéré de la situation) - A’ : les vrais indices qui vont être découverts et qui vont donner une nouvelle situation. Ça, la structure de L’invraisemblable vérité est une espèce de chef d’œuvre à cet égard, c’est vraiment l’exemple, l’exemple même de la petite forme elliptique.\nDeuxième type d’exercice pratique : est-ce qu’il y aurait des auteurs à vocation - à vocation prédominante ? Des auteurs, vraiment, qui ne sont à l’aise que dans la grande forme et des auteurs qui ne sont à l’aise que dans la petite forme ? Une fois dit que - comme toujours - que la petite forme est non moins grande que la grande... Je proposerais, là, deux couples en vous laissant le soin... Un couple soviétique et un couple japonais.\nCouple japonais, j’ai pas besoin de dire, c’est Kurosawa / Mizoguchi. Ça me paraît évident que... Mais là, je vais pas développer, en plus, parce qu’on a trop à faire... euh... L’espace Kurosawa est un espace de souffle, c’est l’espace-respiration. Et Kurosawa, c’est fondamentalement la grande forme. Même dans des films d’indices... Il a fait un grand film d’indices, dont je ne sais plus jamais le nom... j’arrive pas à me le rappeler, là... le guide, le très beau film sur le guide... euh... je sais plus... enfin peu importe. \nMais enfin, c’est la grande forme, c’est... C’est le souffle vital, c’est la respiration. Et même, il y a une espèce de signature Kurosawa, une signature calligraphique, qui dessine - précisément - l’équivalent d’une spirale chinoise, quoi... d’une spirale... non,.. d’une spirale japonaise. C’est le mouvement que vous retrouvez tout le temps chez Kurosawa, à savoir : quelque chose \"descend\" de haut en bas ; un trait de gauche à droite - quelque chose se passe de gauche à droite et quelque chose se repasse par là même de droite à gauche, si bien que ça fait comme un caractère, là, qui précisément organise un espace global... Très curieux cette descente de choses, ça commence par...", "url": "https://www.webdeleuze.com/textes/311"}