{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 04/05/1982", "Titre": "Cours Vincennes - St Denis", "contains": ".... Il a tout à fait raison. L’interférence perpétuelle où le cinéma indirect, c’est à dire le présent de la narration renvoie à un présent vivant qui est un évènement quelconque en train de se faire, en train de se faire en fonction de la camera. Qu’est ce que je veux dire ? Je veux dire que quelque soit l’importance de l’intrigue dans un certain cinéma, il y a toujours eu : d’une part : un hors-sujet ; d’autre part : un sous-sujet, sans quoi il n’y aurait pas de cinéma.\nAprès tout, revenons à cette question je n’ai pas du tout le temps et, bon, je supprime cet aspect, j’avais fait juste une allusion ; revenons à cette histoire du cinéma direct.\nSi j’avais cherché à appuyer mes formules précédentes : SAS et ASA, sur une étude plus particulière de documentaire, ça s’organisait tout seul, ça s’organisait même trop bien. C’est pour ça qu’on pouvait y renoncer d’avance. J’avais essayé d’expliquer que le documentaire Flaherty, c’était vraiment la grande forme SAS. Et puis, lorsque se forme l’école documentaire anglaise d’avant guerre, on voit très bien, qu’il apparaît, là, une petite forme, ASA qui est très très intéressante où cette fois en effet, c’est une forme ASA puisque, cette fois, c’est en filmant ce qui est présenté comme les \"habitus\", les comportements de certaines gens d’une classe sociale, qu’on va suggérer la situation d’un moment ou d’une époque ou d’un lieu. Et le documentaire Grearson est vraiment du type ASA. Ce qui est curieux, c’est l’importance de Flaherty, là, ça confirme l’extrême mobilité des grands auteurs qui en même temps, participent aux travaux de ce nouveau documentaire anglais avant la guerre.\nMais pour confirmer tout cet ensemble, je dis lorsque le cinéma direct s’est réclamé - mais on va voir que c’est une idée extrêmement, extrêmement complexe, ce n’est pas du tout facile tout ça - Lorsque le cinéma, après la guerre, s’est réclamé d’une espèce du cinéma direct, se proposant de saisir l’évènement en \"train de se faire\", je dis là, on en revient exactement où nous en sommes.\nQu’est ce que c’est que cette forme qui n’est plus ni SAS ni ASA ? Là, tout le monde reconnaît, je suppose, que je suis en train de parler d’une espèce de stéréotype, de lieu commun sur le cinéma actuel, à savoir : la mise en question de l’intrigue. Bon, la mise en question de l’intrique, la mise en question de l’histoire, mais il faut bien passer par cette stéréotypie là, pour, peut-être, chercher à dégager quelque chose qui serait moins un stéréotype. C’est la fameuse, ce qu’on a appelé : la dédramatisation. La dédramatisation qui signifie, très précisément, que le récit - mais y-a-t-il encore un récit ? - ne va plus suivre le chemin d’une action préexistante, d’une action prévue, d’une intrigue prévue. Pourtant, il y bien un scénario etc. Mais dans une intrigue prévue, qu’est ce que.... C’est moins le fait qu’elle soit imaginaire qu’on peut lui reprocher, ce qu’on peut lui reprocher, dans l’idée d’une intrigue, c’est le fait qu’elle soit préexistante, c’est le fait qu’elle soit préexistante à l’opération proprement cinématographique.\nEn effet, comment est-qu’on définirait une \"intrigue\" au cinéma ? Je le définirais par trois caractères : D’une part, une intrigue : c’est un procédé de totalisation, totalisation d’une situation. D’autre part, une intrigue : c’est un procèdé d’orientation vectorielle, orientation des actions et enchaînement de ces actions d’après l’orientation ; et troisièmement, c’est un processus de sélection qui groupe, qui, à la fois, groupe et sépare les événements et les distribue, hiérarchiquement, en principaux et secondaires.\nDonc, encore une fois, ce n’est pas le fait que l’intrigue soit de la fiction qui est troublant, c’est le fait que l’intrigue soit préexistante à l’acte du cinéma. Et si je reprends les trois caractères par lesquels je viens de définir l’intrigue, je dis : premier caractère : totalisation de la situation, ça renvoierait, particulièrement à la formule SAS. Deuxième caractère, orientation vectorielle des actions, ça renvoie, typiquement à la formule ASA. Et sélection qui groupe et sépare les évènements et distribue leur hiérarchie en principaux et secondaires, c’est la communication des deux formes.\nLa dédramatisation, je reviens à mon thème, ça bien été une constante, une espèce d’idéal constant du cinéma. Et à cet égard, et à cet égard, Jean Mitry, là, a toujours un peu la réaction - il en a tant vu, c’est normal chez lui - bon, tout ça, c’est ... ils exagèrent les petits gars, il dit toujours :\" les jeunes, ils exagèrent parce que, tout ça, c’était déjà fait de mon temps\". Très difficile de ne pas avoir ces réactions. Mais, quand même, écoutons-le : Il dit : on nous parle de la dédramatisation, c’est-à-dire, de la désintriguation opérée par le néoréalisme italien. Bon, très bien ! Mais, en fin, moi, je vais vous faire sortir des textes.... - Ce qui ennuyeux, déjà, c’est que c’est plutôt des textes que des films- mais il sort des textes très beaux de Delluc qui consistent à nous dire quoi ? Qui consistent à nous dire dans du vrai cinéma l’histoire doit résulter ! Elle ne doit pas préexister. Elle doit résulter des images, elle ne doit pas mener les images.\nEt Delluc va jusqu’à parler d’une \"poussière de faits\" et il énonce le projet d’un film qu’il voulait tourner avec Germaine Dulac : \"la fête espagnole\". Et il dit : \"la fête espagnole\", il y a aurait bien un scénario, à savoir, c’est l‘histoire de deux bonhommes qui se battent pour une femme, pour une femme qui, d’ailleurs, en aime un autre. Et, c’est donc un récit. Mais il dit qu’il faudrait arriver à le tourner de telle manière qu’il n’y ait aucune privilège de cette ligne là. Et que cette ligne là n’unisse que des évènements parmi d’autres. C’est-à-dire que cette ligne là ne soit qu’une composante de \"la fête espagnole\" : Arriver à une poussière de faits. Voyez ! Réclamer le droit et du hors-sujet et du quelque chose est en train de se faire, irréductible au scénario.\nAlors, Quoi ? Il a été fait mais il n’a pas été fait comme ça. Hein ! C’est ça qui est très curieux ! Il a été, peut-être fait... si, il y a peut-être des éléments qui vont dans ce sens.\nOui, oui ils l’ont tourné. Oui, Germaine Dulac l’a tourné, la fête espagnole. Alors, je reviens à mon thème, il ne faut pas oublier ce qui dit Mitry. Voilà, j’avance un tout petit peu. Mais, vraiment, je vous demande d’être très très, toujours d’être très très patients.\nMoi, je me dis : cette histoire de la dédramatisation, de la rupture avec l’intrigue, d’une nouvelle forme d’image qui ne soit plus aucun nos deux pôles de l’image-action telle qu’on les a vus, précédemment. C’est quelque chose de très important. Seulement, voilà, si on me dit finalement, ça été l’obsession de tout cinéma de tout temps. Je réponds, oui, d’accord ! Mais, d’une part - remarque, qui va de soi - est-ce que ça été réellement fait ? Si jamais, j’avais que ça à dire, je ne serais pas content de moi ! Ce que je veux dire c’est, évidemment, autre chose : à savoir que, même dans la mesure où ça a été fait partiellement, peut-être, ce qu’il y a de nouveau aujourd’hui, c’est que cette dédramatisation, telle que je viens de la définir, cette dédramatisation sert un but et va avoir un effet dont le cinéma préalable, préexistant dont l’ancien cinéma n’avait aucune idée.\nDonc quel est ce but ? Sans doute je reviens à mon thème : l’irruption dans un nouveau type d’image, dans un type d’image tout à fait nouveau. Quel type d’image ? Patience ! Je reprends.\nJe reprends. Alors ! SAS ne vaut plus. Pourquoi ? Parce qu’il y a bien une situation, mais la situation ne se contracte plus dans une action principale. L’action, à la lettre, l’action ne prend plus, presque au sens de la cuisine quand on dit quelque chose prend. Il y a bien une situation, c’est-à-dire, ce qui est complètement supprimé, c’est cette espèce de forme que je disais forme en sablier ou en coquetier. Vous voyez, le haut qui est en S avec des actions parallèles ou alternées, le nœud de l’action, c’est-à-dire le duel et la situation modifiée. La situation ne prend plus en action, elle ne se contracte plus dans une action principale.\nÇa, c’est le premier point. Mais, la petite forme ASA ne vaut pas d’avantage ? Pourquoi ? Parce que dans la petite forme ASA - si vous vous rappelez, ça, il faut que vous vous rappeliez, quand même, un peu les analyses précédentes - dans la petit forme ASA, les actions se prolongeaient et s’enchaînaient. Suivant quoi ? Elles se prolongeaient et s’enchaînaient suivant une situation motrice, c’est à dire engendrant une autre action : ASA prime. Elles s’enchaînaient suivant une situation motrice ou ce que j’ai appelé une ligne du verre. Et ben, voilà maintenant que dans la dédramatisation, le seconde caractère ; le premier caractère, c’était la situation ne prend plus ou ne se contracte plus en action principale. Le seconde caractère, c’est les actions ne s’enchaînent plus suivant une situation motrice ou d’une ligne de force ou d’une ligne de verre. Bon, on avance un peu dans le négatif. Qu’est-ce qui a amené ça, qu’est-ce qui a amené ça après la guerre ? Liquidons, liquidons les points qui ne font pas tellement de problème. Toutes sorte de facteurs ont convergé pour qu’après la guerre s’opère cette espèce de mise en question, l’intrigue, comme éléments préexistant au tournage, au film même.\nPremier -je le dis très vite- la crise de Hollywood, en quoi c’était très important la crise de Hollywood ? Très important pourquoi ? Un auteur américain le dit, il me semble, très bien. C’est Lumet. Lumet, il dit : \"vous comprenez, Hollywood, c’est exactement ce qu’on appelait la ville-compagnie\". Une ville-compagnie, vous voyez ce que c’est. Ça existait aussi en France mais moindre. C’est la ville possédée par une entreprise et ça toujours été considéré comme un fantastique moyen de pression du patronat. Lorsque la ville appartient à l’entreprise. Par exemple, Peugeot qui possède une ville où je ne sais pas quoi, lorsque les ouvrières sont logés dans des habitations dont le propriétaire, c’est le patron etc. il dit réfléchissez un peu. Lumet dit - j’aime bien ce texte- il dit, ben, oui, Hollywood, c’est exactement ça. C’est une ville, c’est une ville-compagnie, c’est une ville qu’appartient à la production. Si bien que même du point de vue d’une appréhension de la ville, ça n’allait pas. Pourtant, il y a de grands films hollywoodiens sur la ville. Et il dit quelque chose qu’ils ne pouvaient pas atteindre. Et ce n’est pas par hasard que Lumet est un des membres de ce qu’on appelle, à tort ou à raison, l’école de New York. Il dit : \"ce qui est important pour nous, quand l’on fait du cinéma à New York, c’est, précisément, que la ville n’est pas faite pour le cinéma. Et que le cinéma, il ne peut se faire que dans une ville pas faite pour le cinéma\". Et il dit, Lumet :\" moi, je me sens cinéaste, je me sens, vraiment, autour du cinéma, précisément, parce que New York, c’est une ville avec un port qui n’a rien à voir avec le cinéma, c’est une ville où je vais voir des ballets qui n’ont rien à voir avec le cinéma\". Voilà tout ce qu’il dit : ce n’est pas une ville-compagnie.\nDeuxième élément, cette espèce d’ébranlement, pour ne pas dire plus, du rêve américain. Or j’ai essayé de montrer les dernières fois que les deux formes de l’image-action, SAS et ASA prime correspondaient si bien au rêve américain qu’il ne fallait pas s’étonner que ceux soient les formes du film américain par excellence. Et le rêve américain vous rappelez, il avait deux aspects :\nL’un correspondant à SAS, l’autre correspondant à ASA, si bien que tout cela était parfaitement harmonieux. Le rêve américain, c’était d’une part, l’idée que l’Amérique était le creuset des minorités, à savoir, le processus vivant par lequel les minorités comme tels constituaient une seule et même nation.\nEt le second aspect du rêve américain, répondant cette fois à ASA, c’était l’idée que la situation bouge mais que le véritable homme américain, c’est toujours trouver ou monter l’habitus ou la réponse aux changements de situation, à moins d’être un perdant, un perdant né. Bon, lorsque les minorités ont pris une conscience, une conscience très particulière après la guerre où ne pouvait plus survivre le thème du creuset fondateur d’une nation, lorsque d’autre part, le thème de : le bon américain, c’est celui qui montre le comportement adéquat à la situation, quelque soit la situation : c’est le milliardaire qui perd son milliardaire et qui redevient milliardaire etc. etc. hein ! Tout cela, c’est tombé, évidement. Tout un mode de récit aussi tombait.\nTroisième caractère - là, je mélange tout - l’évolution technique dans tous les domaines, à la fois dans le cinéma, du double points de vue sonore et visuelle : cinémascope, synchronisation. Et extérieur au cinéma : La montée des images de toutes sortes, image télé, image... enfin toute la liste des images qui entraînait, aussi bien en négatif qu’en positif, une espèce de crise de l’image. Et sans doute, cette crise de l’image va être très très fondamentale pour nous puisque dans ce qu’il nous reste à faire, c’est ça, c’est ça qu’il va falloir analyser.\nPetit quatre : l’évolution parallèle d’autres arts et notamment, du roman. La disparition aussi, la mise en question de l’intrigue et du récit dans le roman. Et là, les Américains étaient bien placés. Car, assurément, le plus grand ait fait cette mise en question, et le premier qui a mené et effectué cette mise en question dans un ensemble d’œuvres, c’est Dos Passos. Et Dos Passos, mène cette mise en question, quoi ? avant le cinéma, avant la vue. Là, c’est le cas. Ça ne cesse pas. Tantôt c’est l’un, tantôt c’est l’autre qui est en avance. Mais, en faisant appel à des procédés du cinéma, si bien que les romans de Dos Passos assez célèbres ou du moins sa grande trilogie, USA, sera entrecoupée, les chapitres seront entrecoupés par ce que Dos Passos appelle : actualité, d’une part, d’autre part : biographie, biographie documentaire, D’autre part, enfin : œil de la camera.\nOn verra, tout à l’heure, en quoi consistait cette mise en question de l’intrigue et du récit chez Dos Passos. Dos Passos, nous, nous l’avons connu en France, en gros le grand public, il a été connu sans doute avant de certain nombre de gens, d’une minorité, mais l’arrivée de Dos Passos en France, c’est fait dans l’espèce d’exaltation de la libération et l’un de ceux qui ont fait connaître au grand public, Dos Passos, c’est Sartre qui, vraiment l’a pris comme une espèce de modèle. Pour Sartre, Dos Passos était le plus grand romancier vivant, le plus grand romancier contemporain. Il a essayé d’appliquer Dos Passos dans ses propres romans, les méthodes de Dos Passos. Evidemment, on ne peut pas, on ne peut pas appliquer.\nMais enfin, nous, ça nous est venu relativement tard. Parce que là je fais, je précise quelque chose. Parce que c’est question faite et nous sera bien utile plus tard. En revanche, en Italie, Dos Passos était connu depuis longtemps, depuis beaucoup plus longtemps. Pourquoi ? Parce que un grand auteur italien, à savoir, Pavèse avait traduit les américains et, notamment, avait traduit Dos Passos. Si bien que lorsqu’on assistera à d’étranges chassé-croisés entre le nouveau cinéma américain et le néoréalisme italien, il faudra tenir compte d’une certaine influence - je ne dis pas que ça a été la seule - d’une certaine influence de Dos passos sur le cinéma italien. C’est parce que le cinéma italien, alors à toute autre manière, exerce une certaine influence fondamentale sur le cinéma américain moderne. Et après tout, s’il y a un film du néoréalisme italien qui raconte ça à sa manière indirecte, c’est \"Païsa\" de Rossellini. Car \"Païsa\" de Rossellini, c’est quoi ? C’est une série de rencontres indépendantes, déjà avec une très forte mise en question de l’intrigue, une série de rencontres indépendantes entre un américain et un, ou une, italienne. Or, là, on y retrouve une nouvelle illustration de ce que je disais à propos de \"M le maudit\" de Lang. Quand on se demande quel est le vrai duel dans un film, quel est le vrai règlement du compte, il faut voir qu’il y a toujours un règlement du compte qui est extérieur au film lui-même mais très intérieur à l’histoire du cinéma. Et que dans Le duel de \"M le maudit\", il y a extérieur au film et intérieur au cinéma, le duel de Lang vis à vis de l’expressionnisme allemand, c’est à dire son adieu à l’expressionnisme. Et dans le \"Païsa\" de Rossellini, il y a tous ces duels et toutes ces rencontres entre italien et américain et plus profondément, extérieur au film et intérieur à toute l’histoire du cinéma moyen, il y a la confrontation dans laquelle Rossellini pense être en mesure d’apporter un cinéma qui va rompre avec le cinéma américain d’ancienne façon.\n[Claire Parnet inaudible]\nDeleuze : Oui, oui, oui, il y aurait ça tout le temps, je crois, chez (…)\nDonc, vous voyez, ce que je dis, c’est donc toutes sortes d’éléments et puis j’en oublie et puis il y a eu la guerre, mais, ça je ne ne vais pas en parler en quoi la guerre..., je ne vais pas en parler maintenant.\nAlors, essayons de dire et ben, en quoi consiste alors, je précise, - vous voyez la situation se complique, parce que j’ai déjà fait plusieurs fois allusion au néoréalisme italien. Bon, je fais une parenthèse là-dessus. Et en effet, c’est eux, qui avant tout, ont lancé le thème de la dédramatisation ou suppression ou mise en question de l’intrigue. D’accord, c’est eux mais on le met du coté, on le met du coté pour le moment.\nParce que si l’on considère qu’il y a eut répercussion sur le cinéma américain....Ce qu’il me faut, moi, c’est pousser, c’est faire comme si - je fais, pour le moment je fais une espèce d’impasse. J’ai une raison pour le faire, parce que je crois que le néoréalisme italien, sous certains aspects, est allé tellement loin que, précisément, il a déjà franchi, il a déjà dépassé tout ce que j’ai encore à dire. Alors, je suis bien forcé de ne pas en tenir compte pour le moment - si bien que même fictive, je ne m’occupe que d’une continuité dans le cinéma américain, en disant : d’accord, il y a eu l’influence du néoréalisme. En quoi ? bon, on ne sait pas encore... ce n’est pas ça qui m’intéresse.\nCe qui m’intéresse, c’est comment, quelque soit l’influence du néoréalisme sur le cinéma américain, comment ce cinéma américain récent a donc rompu avec les deux formes d’images-action ? Et la rupture se faisant sur les deux thèmes suivant : encore une fois on tient, juste. C’est ça que je veux enfiler dans une continuité fictive. La rupture se faisant en ceci : il n’y a plus de situation capable de se concentrer dans une action principale et d’autre part, il n’y a plus d’enchaînement d’action suivant une situation motrice ou une ligne d’univers. Donc, et là, je ne m’occupe que du cinéma américain.\nBien, le premier aspect : en effet, la situation ne prend plus dans une action principale, ne se contracte plus dans une action principale. En d’autres termes - ça revient au même - la situation a cessé d’être collective. Il n’y a plus de totalité collective. Et pourtant, il y a bien une espèce de totalité mais c’est une totalité dispersive. Mais là, je voudrais aller vite parce que je sais, je ne me rends pas compte s’il faut que, si je vais trop vite vous me le dites, je veux bien mais on a tellement à faire. En d’autres termes, la totalité collective, c’était cette totalité qui réunissait tous ses éléments de manière à les tirer dans une action principale. Et ben, dans un certain cinéma c’est fini, dans un certain cinéma américain.\nQu’est-ce qui apparaît ? Il y a pourtant totalité mais à tout nouveau type. Il y encore un récit mais à tout nouveau type. Un récit qu’il faut appeler non plus collectif mais dispersif. Il y a bien une narration, si on y tient. Mais alors, est-ce encore une narration ? C’est une narration dispersive. Il y a bien une totalité. C’est une totalité dispersive. Et après tout, cette idée d’une totalité dispersive, c’était l’ idée fondamentale déjà de Dos Passos. La trilogie USA comportait un premier livre : Le 42ème parallèle. Le sujet, c’était une latitude. Le deuxième tome s’appelait 1919, c’était un moment.Le troisième, s’appelait La grosse galette, The Big Money.\nBon. Et c’était fait de quoi ce récit ? En quoi c’était un récit dispersif, une totalité dispersive ? C’est qu’il n’y avait plus de personnage principal, il n’y avait plus de personnage secondaire. Parmi les réussites de Dos Passos, ça, ça me paraît quelque chose de très très ...On a eu en France un équivalent, une tentative équivalente, ça a été Jules Romain : \"les Hommes de bonne volonté\". A mon avis, ça n’a pas marché. Enfin, je ne sais pas, mais, enfin, peu importe. Il y avait une école en France, de poètes et de romanciers, à peu près contemporain de Dos Passos. ils s’appelaient les unanimistes. Une école très très intéressante. Ils ont fait des manifestes. Tout cela est très intéressant. Il faudrait comparer, les Dos Passos et les unanimistes mais enfin on n’a pas le temps.\nDonc, qu’est ce qui se passe ? C’est des personnages multiples, plein de personnages. Mais qui viennent en arrière plan et puis s’effacent. Ils tiennent un chapitre, ils seront personnage principal et puis ils vont glisser à l’état du personnage secondaire, dans le chapitre suivant. Et puis entre ces personnages, il y a tantôt des interférences, tantôt pas d’interférence du tout. Les interférences même quand elles sont là, seront réduites au minimum. Un personnage est traité dans un chapitre comme personnage principal et puis, il devient personnage secondaire, c’est à dire : on apprend par le nouveau personnage principal : ah oui, qu’il s’est marié. Puis il ressurgira, mais le voilà qu’il n’est plus marié. Il y a une ellipse, là. Tout ça !\nC’est le premier caractère très très simple de la technique Dos Passos. Je dis dans le cinéma, il a fallu attendre un certain temps. Parce que, qui c’est le plus pur ? Le plus pur... Je ne peux pas dire disciple puisqu’il n’applique pas Dos Passos. Qu’est-ce qui retrouve dans le cinéma américain actuel ? Qu’est-ce qui a retrouvé les techniques de Dos Passos au niveau du cinéma et en a fait la réalité cinématographique ? C’est Altman, Altman, c’est ça ! C’est ça. Et l’espèce de...pas seulement chez Altman mais dans tout ce cinéma dont je vais parler, un thème constant. Je veux dire aussi bien chez Lumet que chez Cassavetes et chez Altman très fort, vous avez le thème : il n’y a plus de personnages principaux ni secondaires. En d’autres termes, vous n’introduirez pas dans le récit une hiérarchie quelconque. Un personnage principal, provisoirement principal, le personnage principal, n’est que le premier des personnages secondaires à un moment donné. Le personnage secondaire est lui-même principal, au moins virtuellement, etc. Tout ce thème que vous trouvez, encore une fois pas seulement chez Altman. C’est très important, quant à une négation, c’est très simple, si vous voulez, c’est très simple. Mais, les techniques sont simples. C’est très important du point de vue d’une espèce de critique du récit. Or, le film de Altman, il y en a beaucoup, mais, les deux films, du moins principaux quant à cette technique de la réalité dispersive ou de la totalité dispersive où il n’y a plus ni principal ni secondaire, c’est évidement \"Nashville\", avec comme sujet, une ville, et n’importe quelle ville, mais la ville d’une certaine musique, on verra pourquoi c’est très très important ça. Et l’autre, plus restreint, un autre grand film d’Altman, \"un Mariage\" où Altman détaille avec beaucoup de contentement, l’existence de quarante huit personnages, tout en disant vous n’avez aucune raison de considérer celui-ci comme principal par rapport à celui-là qui serait secondaire. Et là, c’est tout le thème d’Altman qui est évidement lié au cinémascope et qui est lié au son synchrone. Il y a les fameuses techniques des huit pistes sonores de Altman de Nashville, en fin toute sortes de choses...je ne développe pas ces... tout ces points. Mais tout le thème d’Altman, arriver à mettre plusieurs mises en scène en une. Ça, c’est la formule de la totalité dispersive. Il emploiera, il emploiera des moyens techniques très variés : tantôt la profondeur du champ, mais ce n’est pas forcé ! La profondeur du champ, elle n’était pas faite spécialement pour ça. Je veux dire que c’est une utilisation très originale de la profondeur de champ, s’en servir pour faire du dispersif. Au contraire, il y a des auteurs qui se servent de la profondeur du champ pour faire de la contraction et pour avoir des effets de la contraction maximale. Et tantôt ce n’est pas la profondeur du champ. Par exemple, Nashville, c’est beaucoup plus de l’aplat, de l’étalement. La profondeur du champ, elle apparaît très fort dans un troisième film qui est California Split.\nBon, enfin...et je dirais ça, c’est la première définition. Alors introduisons, essayons de faire le concept du mot comme celui-ci. C’est la première détermination de ce qu’il me semble, on peut appeler un \"fait divers\". On va voir comment il va falloir retrouver toutes sortes de déterminations du fait divers. Je dirais la première détermination du fait divers, de ce qu’on appelle un \"fait divers\", c’est que c’est un évènement prélevé dans une réalité dispersive.\nOr, la ville comme réalité dispersive, je crois que vraiment ça impliquait la sortie de Hollywood. Remarquez que ça implique tout ça - sentez déjà comment tous les thèmes s’enchaînent. Ça implique aussi une tout autre appréhension des minorités, les quartiers suivant les minorités, les quartiers de minorités. Là, il ne s’agit plus du tout d’un creuset sur la nation, hein ! sur la nation, la nouvelle manière, manière américaine. Ce n’est plus du tout ça. C’est un vrai... c’est vraiment le récit patchwork. Bon, voilà le premier point, il me semble. Là, je cite Altman parce que c’est celui qui paraît être allé le plus loin mais ce n’est le seul, dans cette espèce du nouveau récit dispersif dont à la limite, on doit se dire, mais encore une fois, est-ce que c’est encore un récit ? Est-ce qu’il y a encore une action ? Ou bien est-ce que cette pulvérisation de l’action, cette poussière de faits, pour reprendre l’expression de Delluc, ça nous amène à quoi ?\nJe dis toujours, pour le moment on n’arrive à le définir que négativement. Mais, c’est curieux, parce que vous voyez mon soupçon. C’est que peut-être les Américains n’ont pas pu s’en sortir ou du moins, n’ont pas pu s’en sortir encore. S’il y a - ce qui est l’envers positif de cette démarche, de cet éclatement du récit etc. il est encore pour nous à trouver.\nBon, je dis deuxième caractère. Donc, vous chercherez en vain une structure SAS puisqu’en effet, il n’y a plus d’action principale. à la lettre l’action ne prend plus dans une action principale.\nDeuxième caractère de ce cinéma. Tandis que la ville dans l’ancien cinéma, je dis bien la ville dans le cinéma de Hollywood , elle est trés fondamentale mais elle est vraiment totalité collective. Si vous prenez la foule de Vidor et la fin de la foule, l’espèce d’éclat de rire, là, le grand éclat de rire dans lequel tout se fond, vous avez l’appréhension de la foule comme totalité collective. Dans un autre film de Vidor, d’ailleurs, il y a une scène où la même expression d’étonnement est sur le visage d’un américain moyen, le visage d’un noir, le visage d’un chinois. C’est vraiment, là, l’idée de la ville-creuset.\nClaire Parnet (inaudible)\nDeleuze : Peut-être, peut-être, peut-être. Dans ce cas, c’est un grand précurseur.\nLe deuxième caractère, c’est, cette fois-ci, entreprendre le caractère de la mise en cause directe de ASA, à savoir non seulement, il y a réalité dispersive mais les actions ne s’enchaînent plus suivant une ligne de force, suivant une ligne d’univers. Et ça, c’est très important - si bien que les évènements sont comme flottants. Liés par quoi ? Liés, alors, liés au hasard ? Gardons,pourlemoment,lemothasard,là encore, purement du négatif en apparence. Et ça va nous donner quoi ? Je disais tout à l’heure la totalité dispersive ou totalité dispersive, là, à ce second niveau c’est un peu autre chose mais vous sentez à quel point c’est lié. Et on passera du premier caractère au second, là, dont je parle maintenant, comme tout seul, comme tout naturellement. Ce sera quoi ?\nJe dirais cette fois-ci,ce ne sera plus la formule de la réalité dispersive, c’est la formule : la balade. La balade ! La balade, c’est une image-mouvement. Ce n’est pas qu’une image-mouvement. Tiens ! Je retrouve quelque chose que je venais de suggérer, tout à l’heure. La balade a deux sens : la balade, c’est bien se balader oui, d’accord mais c’est aussi le poème de danse, la petite chanson, la ritournelle dansée ! Bon, gardons ça, on va voir, on va voir ce qui se passe. Pour le moment, je prends \"balade\", oui, c’est la balade, ça veut dire la succession d’évènements qui ne sont plus enchaînés suivant une ligne ou une fibre d’univers, suivant une situation motrice mais qui semble enchaîner au hasard de la balade. Et qu’est-ce que c’est ça ?\nPas tout de suite, si ça ne fait rien ; c’est pressé, à moins, pas tout de suite, sinon.\nEt qu’est-ce que c’est ça ? Je cite comme ça, mais chacun de vous pourrait avoir une autre liste. Bien entendu, bien plus, je précise. Les évènements sont enchaînés comme au hasard. C’est que la balade a pris un sens particulier. Et qu’elle ne ressemble plus à un voyage à l’Allemande. Elle ne ressemble plus à un itinéraire spirituel, à un voyage sentimental ou à un voyage de formation. Non. Pas du tout, une formation.\nLes balades de Wenders gardent encore un aspect, je ne dis pas pour diminuer la nouveauté de Wenders, mais sa nouveauté est manifestement ailleurs. Chez Wenders, il y a bien une tradition allemande par laquelle la balade reste, en effet quelque chose d’initiatique, de formateur, B\"\" et là, dans le cinéma américain, la balade, rien du tout ! C’est une balade. C’est une balade avec une succession d’enchaînements comme au hasard. Remarquez que là aussi, j’ai multiplié des précautions. Dans la génération Beatnick, la balade, elle est encore formatrice et initiatique. Kerouac et Dieu sait, là, il faudrait pouvoir parler de ça mais il y a trop de chose, l’importance de Kerouac dans le cinéma. Kerouac était un improvisateur fantastique, aussi bien au niveau du cinéma direct qu’à chaque fois qu’il apparaissait sur un écran. C’est prodigieux. Mais chez lui, le thème de la balade reste inséparable d’une espèce de voyage formateur, du voyage initiatique. Je parle donc d’une génération d’après.\nFondamental, la balade dans la ville, la balade urbaine. Ou là alors l’aspect non formateur est infiniment souligné et ça implique un espace qui est l’espace de la balade ; et que vous pouvez trouver (très, très) réalisé de manière très différente. Et je cite, là heureusement, je cite un film, que je n’ai pas vu. Parce que je crois qu’il n’a pas été distribué en France. Donc je parle sur fiche. Mais il me passionne, c’est un film de Lumet. Lumet, école de New York. Un film de Lumet, et en effet Lumet est célèbre, pourquoi ? Pas seulement pour ses rapports avec le théâtre et avec l’Actor’s Studio, mais pour sa rupture avec l’Actor’s studio. Et pour un certain cinéma urbain, et les espaces urbains de Lumet, c’est quoi ? C’est des poutrelles, des entrepôts, un drôle d’espace... presque un espace quelconque comme on disait là. Mais dans un des premiers Lumet, qui s’appelle Bye Bye Braverman (et que donc, je n’ai pas vu). La fiche dit - la fiche que j’ai lu, dit - que c’est quatre intellectuels juifs qui traversent New York pour aller enterrer un copain. Oui, ça doit vous dire quelque chose parce que c’est, c’est ...On trouverait ce type de scénarios. Et puis ils traversent les quartiers et il se passe des choses. Bon, il se passe des choses. J’en ai pas fini avec ce cours résumé, j’en ai pas fini avec Bye Bye Braverman, parce qu’il y a une scène qui me semble extraordinaire. Quel soulagement de pouvoir parler d’un film sans l’avoir vu. Une très, très belle scène dont je ne pourrai parler que tout à l’heure. Donc Bye Bye Braverman exemple typique.\nDeuxième exemple : vous le connaissez tous, Taxi Driver\" de Scorsese.\nTroisième exemple : un certain nombre de films de Cassavetes. Notamment Gloria, Le Bal des vauriens, La balade des Sans Espoirs.\nQuatrième exemple : beaucoup de films de Woody Allen, au point que, d’une certaine manière, Woody Allen, ce serait la version burlesque du film - ballade. Chacun ayant son style, chacun ayant...\nMais bon, assez d’exemples, comment la définir la balade, alors ? Qu’est ce que ça veut dire ? Des événements, des événements qui s’enchainent comme au hasard. C’est quand même trop vague. On reste dans le vague aujourd’hui. C’est que d’accord, d’accord, pas trop dans le vague. C’est pas possible tout ça. Eh bas, voilà ce que ça veut dire : Il arrive plein de choses à ces gens en balade. Mais ce qui leur arrive - et sentez que c’est un style de vie très particulier - ce qui leur arrive ne leur appartient pas. Les événements surgissent, les situations se forment. Je ne peux même pas dire qu’ils y soient indifférents. Parfois ils y sont vaguement indifférents. Vaguement. Comme s’ils étaient, seulement, à moitié concernés. C’est tout nouveau ! Vous rendez vous compte, par rapport au jeu, vous sentez tout de suite une nouvelle génération d’acteurs. S’il s’agit de trouver les acteurs capables de jouer les événements en tant qu’ils n’appartiennent pas à celui à qui ils arrivent, il vous faut d’autres techniques que l’Actor’s Studio. Et pourtant ça peut découler de l’Actor’s Studio. Enfin, l’agitation de l’Actor Studio, le type qui arrête pas, qui arrête pas d’intérioriser la situation, c’est-à-dire de faire sien l’événement, ça va plus marcher.\nUn autre style d’acteur va naitre. Le type qui, à la lettre, l’événement se pose sur lui, mais lui appartient pas vraiment, même si c’est sa mort ! Et on peut pas dire qu’il soit indifférent. Il agira, il réagira. En ce sens, il reste un bon américain. Parfois il réagira avec une extrême violence. Et en même temps, ça ne le concerne qu’à moitié. L’événement ne s’implante pas en lui -même, même si c’est sa mort, même si c’est sa souffrance. L’événement ne lui appartient pas ! Or, ça c’était le second grand caractère du récit de Dos Passos. Les gens devenaient milliardaires, perdaient leur fortune (d’accord !), c’est pas que ça les touchait pas, on peut pas dire ça, mais ça les touchait sur un mode perpétuellement de l’amorti. Ils voyaient leur mort arriver. C’était comme dans un accident de voiture, où on la voit. (Dieu que j’aurai besoin de ça pour dégager ce à quoi je veux arriver.) Vous savez, on la voit, on la voit arriver. C’est même comme ça qu’on s’en sort. Mais on la voit, elle est là, puis bon, mais ça me concerne pas. Dans tous les accidents de voiture, vous savez, il y a ce moment où le temps s’étire. On le voit, on est calme. C’est après qu’on tremblote. On est tout calme, on voit. Bon c’est tout, ça m’appartient pas. Je sais que cet événement va me coûter la vie, ça ne m’appartient pas. Cet événement me donne la fortune, oh oui, d’accord, ça ne m’appartient pas.\nQu’est ce que c’est que cette manière pour parler concret ? Revenons à Altman. California Split, s’il y a avait un thème principal, ce serait le jeu et les joueurs. Il n’y a pas d’événement principal, vous allez d’autant mieux comprendre pourquoi. Les joueurs gagnent, perdent, ils agissent, ils sont qu’à moitié concernés. Et à la fin de California Split, il y a un des personnages, que je ne peux pas dire principal, parce qu’il est vraiment pas principal. Altman s’intéresse aussi bien à ce qu’il y a dans la profondeur de champs, c’est-à-dire la foule et pas du tout aux deux joueurs. Mais l’un des deux joueurs a fait un gros gain et termine, et ça me parait très symbolique, ça fait partie des phrases symboles qui éclairent un film, le joueur dit : « et le pire, le pire c’est que ça me fait pas beaucoup d’effet. ». Pourtant il se comportera comme la tradition le veut. Il dira au besoin : « oh bon, j’ai gagné » ou il dira : « oh j’ai perdu ». C’est des personnages qui ne cessent de vouloir se débarrasser de l’événement. Voilà ! L’événement ne leur appartient jamais. L’’événement se pose sur eux, les choisit un moment, et puis c’est un événement suivant qui va les choisir à son tour. Alors ils vont perdre leur fortune, et chez Dos Passos c’est absolument comme ça. C’est absolument comme ça. C’est cette impression que l’événement n’arrive qu’étonnamment amorti. Alors je dis ça c’est très, très important pour le cinéma, aussi bien du point de vue de la création, de la mise en scène que du point de vue du jeu des acteurs. Oui c’est une nouvelle race d’acteurs, c’est un nouveau type de mise en scène. Je prends le cas Cassavetes parce que c’est là presque...ou bien le cas...le cas \"Taxi Driver\" - Scorsese, vous pouvez l’appliquer là, ce chauffeur de taxi, qui fait sa ballade, sa balade de taxi. Il voit la ville perpétuellement à hauteur d’homme.\nC’est plus cette fois-ci les grattes-ciel et les contre-plongées, c’est la ville horizontale, c’est la ville couchée, c’est pas la ville debout. C’est la ville dispersive. C’est la succession des quartiers. C’est pas la ville collective. Et en même temps tout ce qu’il voit, presqu’à travers son rétroviseur. Des événements, \"tant que ça passe pas dans son taxi\" comme dit un chauffeur ; les chauffeurs de taxi, ils sont très comme ça : « vous pouvez faire tout ce que vous voulez en dehors de mon taxi. », bon, « mon taxi, ça c’est chez moi ».Mais tout ce qu’il voit dans les trottoirs, ces événements qui ne lui appartiennent pas. Et quand lui agit, parce qu’en même temps ça tourne dans sa tête, tous ces événements qui lui appartiennent pas. C’est des actions qui lui appartiennent à peine. Il fait le simulacre : tuer quelqu’un. Jusqu’au moment où il va vraiment passer à la tuerie. Il fait la grande tuerie. Elle lui appartient pas plus. La veille, il voulait se suicider. Son suicide ne lui appartient pas plus que ses assassinats. Et à la suite de sa tuerie, il va devenir héros national ; héros national, quoi ? Pendant deux jours. Oui on va parler de lui trois jours, deux jours, civilisation comme on dit, civilisation de l’image. Et puis il aura comme souvenirs ces machins, l’événement ne lui a jamais appartenu.\nEt c’est d’une autre manière avec son style à lui que chez Cassavetes, ça apparaît aussi ça, ce type d’homme. Ce type du film-balade, à savoir l’événement qui n’appartient pas à celui à qui il arrive.\n...Pardon, il faut que j’aille au secrétariat, vous partez pas, vous ne partez pas, parce que j’en ai pas pour longtemps, ....\nC’est terrible ça, passe moi une cigarette, tu veux bien ? Bruits de la salle. je voudrais une clochetee.. (Alors comme toujours, c’est la base de l’injustice parce que je ne peux m’en prendre qu’à ceux qui sont là, parce que ça m’est égal qu’ils partent mais comme ils vont revenir, ça, ça m’est pas égal.)... Ils prennent des petits cafés, alors !\nBon, alors, je dis si l’on essayait de former un concept de fait divers. Je crois qu’il y aurait trois déterminations (ce serait bien pour une dissertation de bachot, ça ferait trois parties). Je disais le fait divers : c’est d’abord une série d’événement prélevé dans une réalité dispersive. C’est le premier caractère. Deuxième caractère, c’est l’événement (merci beaucoup) ; deuxième caractère, c’est l’événement en train de se faire (voilà ben voilà, et y en que deux, c’est pas gai ça) l’événement en train de se faire et sentez que c’est lié et troisième caractère : l’événement qui n’appartient pas ou qui n’appartient qu’à moitié à celui à qui il arrive. Or pourquoi ça m’intéresse, non seulement la manière dont on passe comme naturellement d’un de ces sens à l’autre, mais pourquoi ça m’intéresse du point de vue du cinéma. .\nCar je prends l’exemple, alors très vite que... Je prends l’exemple de cet auteur Cassavetes. (bon) Y a bien toute une partie de son œuvre, lui aussi c’est Actor’s studio et puis rupture avec l’Actor’s studio. Lui aussi, ça part par un certain nombre de films, dont le plus célèbre est Shadows (c’est comme ça que ça se prononce ?) Shadows, qui est particulièrement célèbre, et qui prétend être ... Quoi ? Du cinéma direct. Non, pas exactement, plus complexe que ça, mais le cinéma direct c’est tellement complexe, donc on peut dire : tendre vers une sorte de cinéma direct. Ya pourtant un minimum d’intrigue, (ils me tuent !)...\nYa un minimum d’intrigue. A savoir le thème c’est un noir qui n’a pas l’air d’être noir, et qui a un frère qui lui est vraiment noir. Une fille qui est leur sœur, qui n’a pas l’air non plus d’être noire. Elle tombe amoureuse, et réciproquement, d’un blanc. Et Cassavetes insiste beaucoup là-dessus. Ce qui est important c’est que ça se passe New York, parce que New York c’est la ville où les barrières raciales sont le moins explicites. Voyez, c’est pas du préexistant. Ville libérale, ville libérale entre toutes. Mais suggère Cassavetes, les micro-barrières, les barrières qui se font sur le moment, quitte à se défaire à un autre moment, sont d’autant plus frappantes. Et tout un racisme gagne en latence ce qu’il a perdu en expression directe et en institution. Et donc, dans Shadows, il va y avoir la grande scène, lorsque tout le monde est réuni, mais vous allez voir que cette réunion est précisément sur le mode de la réalité dispersive et que le blanc amoureux s’aperçoit à voir le frère vraiment noir, de la fille qu’il aime, que la fille est elle-même une noire. Alors va jouer là tout un truc où, Cassavetes qui a pris pourtant des acteurs professionnels dit, suivant sa technique à lui, qu’il laisse aux acteurs le maximum d’improvisions à partir de ce canevas. L’événement en train de se faire !\nMais ma question c’est : pourquoi est ce que, dans une autre partie de son œuvre, Cassavetes passe à une autre structure ? A savoir cette fois ci, ce n’est plus l’événement en train de se faire ; c’est l’événement qui typiquement n’appartient pas à celui à qui il arrive. \"Gloria\". \"Gloria\", le scénario est exemplaire. La mafia liquide toute une famille. Toute une famille portoricaine dans mon souvenir. Et n’est sauvé de cette famille qu’un petit garçon que les parents ont eu le temps de chasser de l’appartement et de confier à une voisine d’immeuble. Et la voisine d’immeuble se trouve dans une situation impossible, les petits garçons, elle a rien à en faire, elle aime pas ça. Elle aime pas les enfants et elle a ce gosse qui s’accroche à elle. Là c’est typique, vous comprenez, je cite cet exemple, parce que l’événement ne lui appartient pas. Elle est dans une situation qui ne lui appartient pas. Ça appartient pas non plus au gosse. La situation ne leur appartient pas. Elle va être entrainée, il y a des actions, c’est dire elle est pas du tout passive, mais elle n’est qu’à moitié concernée. Et bien qu’elle soit à moitié concernée, elle va jouer du revolver. Elle va assassiner plein de gens. Et y aura un type d’image qui dans \"Gloria\" m’a énormément frappé. L’image : elle est poursuivie par les gens de la mafia qui veulent liquider le petit gosse et donc elle est elle-même condamnée. Elle a été..., elle est l’ancienne maitresse d’un type de la mafia. Tout ça c’est des situations, si vous voulez, qui n’ont rien perdu de leur intensité. L’acteur lui-même est très actif, elle se ballade dans la ville. Elle fait la ballade puisque il faut qu’elle fuie. Et puis il y a des types d’images, alors très, très Cassavetes. Elle arrive dans un petit restaurant, où ya personne ; et elle se fait servir et le temps qu’elle tourne la tête, y a les types de la mafia qui sont à une table, comme si l’événement était brusquement rempli, l’espace était brusquement rempli par l’événement. Elle est poussée vers, alors elle s’enfuit, etc. Et ça n’arrête pas. Mais elle est pas concernée. Elle sera assassinée à la fin. Pas concernée ou concernée à moitié. Encore une fois je ne trouve pas d’autres formules : l’événement ne lui appartient pas. L’événement concerne sa vie, sa mort, mais ça ne lui appartient pas.\nDans un autre cas, Le bal des Vauriens. Il y a un personnage très, très étonnant. Le film commence, Le Bal des vauriens, dans mon souvenir ça commence comme ceci : y a un type assez charmant, très charmant, mais c’est un charme très spécial, le charme de l’homme à qui il arrive des choses qui ne lui appartiennent pas. Ça peut donner un charme. Ça peut donner de pauvres types. Ça a un coté, oui, le pauvre type. Les héros de Dos Passos, l’insignifiant, mais aussi ça peut donner des charmes très, très étranges. Et alors là, dans Le Bal des vauriens, bon...il commence par chercher des filles ; il est, en plus, patron de cabaret. Il réunit trois filles. Mais il les emmène pas, comme si, il a agit, il s’est donné la peine de réunir les trois filles, mais il a rien à leur dire et il a rien à faire avec. Ça le concerne qu’à moitié, alors il se met à jouer. Ça le concerne pas non plus. Il perd. D’accord, il perd. Bon, mais je rends très mal compte de cette impression, vous sentez... C’est une drôle d’atmosphère. C’est vraiment le film balade. Même balade intérieure, les événements se lient au hasard. Il perd et il essaie même pas de rembourser. Là aussi ça lui appartient pas tellement. Du coup, alors, la mafia, à nouveau, lui dit : « bon bah, tu vas tuer quelqu’un pour nous ». Bon, il va tuer un pauvre chinois, et tout le film continue comme ça. Très curieux, ce type de personnage.\nQu’est ce qui se passe là dedans ? Alors je fais mes parallèles, parce que ça m’avancera pour... vous sentez, on chemine quand même vers des résultats que je voudrais beaucoup plus positifs. Mais je suis pas sûr, encore une fois, que le cinéma américain actuel nous le donne. Faudra changer d’atmosphère pour dégager les résultats positifs de tout ça.\nEuh, je dis quand même en France, à mon avis il y a un type qui a réussi ça. Avec de tout autres moyens qui a réussi, qui a employé ausssi ce thème de l’événement qui n’appartient pas à celui à qui il arrive. Et qui en a tiré un cinéma de très, très grand charme avec un type d’acteur particulier : c’est Truffaut. Si vous pensez à Tirer sur le pianiste, très, très typique, moi je vois de très, très grandes ressemblances entre le cinéma Cassavetes et le cinéma Truffaut. Sans, je suppose, sans influence directe de l’un sur l’autre. Mais ça me parait très, ceux qui ont vu ou revu \"Tirez sur le pianiste\", c’est très sale. Le type et le charme, là de l’acteur, c’est-à-dire d’Aznavour est très de ce type. Type qui est jamais que à moitié concerné, l’événement se pose sur lui, l’habite un instant puis c’est un autre événement. On peut pas dire qu’il se laisse aller. Encore une fois, l’héroïne de \"Gloria\", elle se laisse pas du tout aller. Elle tire, elle protège l’enfant. Bon, elle veut se débarrasser de l’enfant. Mais d’une certaine manière, ils ne cessent pas de se débarrasser de l’événement au lieu de le faire leur.\nC’est des anti-stoïciens, si je disais..., si je voulais dire quelque chose... Le stoïcisme c’est : « fais tien l’événement qui t’arrives. » et d’une certaine manière, en un tout autre style, l’Actor’s Studio, il cesse pas, il cesse pas de faire... « Comment faire sien l’événement qui lui arrive ? » ou qui est censé lui arriver. Là, c’est pas ça. C’est pas ça. C’est très curieux. Chez Truffaut, je vois ça dans \"Tirer sur le pianiste\" et dans la trilogie. Dans la trilogie : \"Baisers volés\", \"l’amour conjugal \" et le troisième je sais plus quoi. Et c’est pas par hasard que un acteur alors, si je cite un acteur français, un acteur du type Jean Pierre Léaud est fondamentalement le personnage de ce film-balade. C’est notre version à nous de ça. Bon, voilà.\nVous prolongez de vous-même, hein ? J’insiste, j’ai oublié plein de choses dans Lumet. Y en a plein comme ça de films-balade. Même \"Un après midi de chien\", la balade elle est rétrécie, si vous vous rappelez les mouvements de \"l’après midi de chien\". Etonnant. Etonnant. L’espèce de ballet entre la grande pièce de la banque et la rue. Il y a tout un film-balade et le pauvre type joué par Pacino, le pauvre type là, il est même pas concerné. Pourtant il agit. Dieu, qu’il agit, il séquestre. Son copain se fera tuer et puis la grande balade alors jusqu’à l’aérodrome. Lumet avait déjà réussi ça avec \"Serpico\". Il le retrouvera avec \"Le prince de New York\". Y aurait plein, plein d’exemples de ce type de films.\nD’où troisième caractère.\nMon premier caractère, c’était quant à ce nouveau mode de « récit » : la réalité ou la totalité dispersive.\nDeuxième caractère, qui détruisait SAS. Deuxième caractère c’était le film-ballade, qui cette fois suppose une rupture de l’autre formule ASA. Puisqu’encore une fois les événements ne s’enchainent plus suivant une ligne d’univers. Et vous voyez pourquoi ils semblent s’enchainer au hasard. Ils s’enchainent pas au hasard, en fait. Ils ont \"l’air\" de s’enchainer au hasard parce que ils ne tiennent pas, au sens de tenir, ils ne tiennent pas l’individu sur lequel ils se posent. Cette mort me fait mourir et pourtant c’est pas la mienne. Cette richesse m’arrive et pourtant c’est pas la mienne. Encore une fois le fin mot de tout ça, c’est \"California Split\", « Et dire que ça ne me fait même pas d’effet ». Et encore une fois, ce n’est pas de l’indifférence, c’est pour ça que j’arrive mal à le dire. C’est pas de l’indifférence, c’est beaucoup plus de l’appartenance. C’est-à-dire de la non appartenance. Et ça, c’était pleinement, hein, dans Dos Passos au niveau de la littérature. C’est pour ça que j’ai l’impression qu’ils retrouvent quelque chose, que c’est l’un de rares cas..., pas un des rares cas. C’est un cas où la littérature a eu un certain nombre d’années d’avance sur le cinéma.\nBon, troisième caractère qui nous reste à faire. Comment expliquer ? je veux dire il y a quand même un problème, comment expliquer ces deux aspects, réalité dispersive et mouvement de la balade sans formation, c’est-à-dire sans appartenance ? Ben là sans doute c’est le plus fort de Dos Passos. Car, en effet, le danger c’est quoi ? Le danger de la réalité dispersive ou du film-balade, on traverse une ville avec le patchwork des quartiers, c’est une espèce de dispersion qui fait que simplement on baptisera \"roman\" au singulier, plusieurs romans ou plusieurs nouvelles. Dispersive ou pas, il faut bien qu’il y ait une unité, sinon ça vaut pas la peine. Il faut bien qu’il y ait une unité de la dispersion, si bien c’est comme si je faisais un recueil de nouvelles. Or la trilogie de Dos Passos n’a rien à voir avec un recueil de nouvelles. C’est un roman et c’est une nouvelle forme d’unité d’un roman. Je dis donc : Où est l’unité ? Tant du point de vue de la réalité dispersive que du point de vue de la ballade, de la ballade sans appartenance ; que du point de vue du rapport entre les deux. C’est là que j’en viens donc à une technique, à la technique de Dos Passos qui consiste à insérer entre ses chapitres des actualités, des biographies, des « œil de la caméra ». Et pour lui c’est pas la même chose, car, je crois et là j’invente rien parce que ça a été très bien montré par justement quelqu’un qui à la libération était très proche de Sartre, qui est Claude Edmonde Magny et qui avait fait un livre, qui est resté, qui est resté un livre très important sous le titre \"Eloge du roman américain\". Où elle insistait énormément, aux éditions du seuil, où elle insistait énormément sur une comparaison entre roman américain / cinéma américain. Et elle analyse très bien la fonction de ces éléments bizarres chez Dos Passos : actualité, biographie, œil de la caméra. On va voir... Je vous lis pour ceux qui connaissent pas Dos Passos, mais je pense que, voilà, dans \"la grosse galette\", la première actualité. Je lis, je lis lentement. Lentement mais vite.\n« Yankee doodle, Yankee doodle, cette mélodie. Le colonel House arrive d’Europe. C’est apparemment un homme très malade. Yankee doodle, cette mélodie. Pour conquérir l’espace et voir de la distance. Mais le temps n’est il pas venu - il faudrait chaque fois changer de voix - Mais le temps n’est il pas venu pour les propriétaires de journaux de se joindre à un mouvement d’intérêt général pour apaiser les esprits inquiets, en leur donnant certes toutes les nouvelles mais sans insister sur les désastres en vue. Situation inchangée tandis que s’élargit la lutte. Ils ont permis au cartel gouvernemental de l’acier de fouler au pied les droits démocratiques qu’ils avaient si souvent affirmés être l’héritage sacré des habitants de ce pays. Yankee doodle cette mélodie, yankee doodle cette mélodie. Je me lève et je crie : « Hourra ». Les seuls survivants de l’équipage du scooner Bonato sont emprisonnés à leur arrivée à Philadelphie. Le président qui va mieux travaille dans sa chambre de malade. USA, j’arrive et je dis : « il serait question de bâillonner la presse. Que nul pays n’est plus admirable ! Charles Swab, retour d’Europe, a déjeuné à la maison blanche. Il a déclaré que le pays était prospère mais qu’il pourrait l’être plus. Malheureusement trop de commissions d’enquêtes se mêlent de ce qui ne les regarde pas. Que mon pays de la Californie à l’île de Manhattan. » \nVoilà une actualité Dos Passos. Qu’est ce que ça veut dire ça ? Que l’actualité, ce qu’il appellera actualité, c’est d’abord entre deux chapitres. Entre deux chapitres qui traitent de personnages. Vous vous rappelez « il n’y a plus de personnage » ! Voilà les deux acquis pour le moment il n’y a plus de personnage principal et de personnage secondaire d’une part. D’autre part, les événements qui surviennent n’appartiennent pas, ou n’appartiennent qu’à moitié, à ceux à qui ils arrivent. Là-dessus : entre chapitre. Actualité c’est quoi ? C’est une espèce de pot pourri, de fragments d’articles de journaux, de chansons en cours à l’époque, de chansons à la mode, de petites annonces, de faire-part. Voilà l’actualité. Les biographies romancées ou pas romancées, les biographies qui également s’insèrent entre les chapitres, c’est par exemple une biographie de Ford qui surgit tout d’un coup. Bon, une biographie d’homme ayant eu de l’importance à l’époque ou une biographie d’un acteur, d’une actrice.\nL’œil de la caméra c’est plus complexe. Elle s’insère aussi et c’est quoi ? C’est généralement une espèce de monologue intérieur, qui n’est pas tenu par le personnage secondaire ou principal dont il est question, mais qui est tenu par un anonyme dans une foule supposée. Par exemple un personnage est sur le quai de la gare et attend le train, on sait qu’il attend untel, autre personnage chez Dos Passos. L’œil de la caméra ce sera le monologue intérieur de quelqu’un qui est sur le quai de la gare aussi, mais qui connaît absolument pas le personnage, les personnages en question et qui dévient de son monologue intérieur. Voilà plein de procédés : la biographie, l’œil de la caméra, l’actualité. Qu’est ce qui l’en attend Dos Passos ? C’est ça qui circule à travers tout le livre. Pourquoi ? Parce que il les fabrique pas au hasard ces actualités ou ces monologues intérieurs-œil de la caméra. Il les fabrique pas du tout par hasard. Tantôt ça préfigure, tantôt ça devance. Quelque chose qui ressemble de prés ou de loin à un événement qui va (avec des petits tirets) ne-pas-appartenir-au-personnage-auquel-il-arrive. Ca devient une technique diabolique. Il me semble, ça peut... c’est pas du collage, c’est pas du cut up.\nA mon avis, c’est une technique très efficace qui est proche à la fois, qui emprunte des éléments de collage, des éléments de cut up, c’est très, très curieux comme technique et qu’est ce que ça veut dire ? Qu’est ce ça veut dire ?\n. Ben il est temps maintenant de, pourquoi ? voilà pourquoi ? Je dirais que ces trois éléments, eh ben ils ont bien quelque chose de commun. C’est des clichés. Appelons ça des clichés. C’est des clichés. Des clichés flottants, des clichés anonymes. Biographie de grands hommes, monologue intérieur d’une personne anonyme. Clichés, partout des clichés ; partout des clichés et c’est-à-dire partout des images.\nC’est le monde des images-clichés. Le monde conçu comme vaste production de l‘image-cliché. Et les clichés peuvent être sonores ou optiques. Clichés sonores : des paroles. Clichés optiques : des images visuelles. Mais bien plus, ils peuvent être intérieurs ou extérieurs. IL y a pas moins de clichés dans notre tête que sur les murs. Et c’est ce que montre très bien Claude Edmonde Magny. A savoir : comme elle dit : « les personnages de Dos Passos, ils n’ont pas de for intérieur. » ça veut dire quoi ? A l’intérieur de, il y a la même chose qu’à l’extérieur, à savoir des clichés et rien que des clichés. Et quand ils sont amoureux, c’est d’une manière, c’est comme si en eux-mêmes, ils racontaient de la manière la plus stéréotypée du monde à quelqu’un d’autre les sentiments qu’ils éprouvent. Car les sentiments qu’ils éprouvent c’est eux-mêmes des clichés. Et quand je dis le cliché peut être intérieur ou extérieur ; il est en nous, non moins corps de nous, et notre tête elle est pleine de clichés non moins que. Si bien qu’il faut pas accuser les murs, faut pas accuser les affiches. On produit les affiches autant que les affiches nous produisent. Clichés et ya que ça. C’est une vision plutôt pessimiste, mais on verra qu’est ce qu’on peut en tirer. Tout ça, on nage dans le négatif, dans tout ça. Clichés partout, clichés qui flottent. Qui se transforment en clichés mentales, qui revient en clichés physiques.\nTout ça, qu’est ce qui se passe ? Il faut évaluer la parole, il faut évaluer les images au poids. Ce sont des forces physiques. On dit aux gens : « Parlez ! Parlez ! Allez y parlez ! Exprimez-vous ! » Et voyez .Voyez . C’est terrible le direct. « Allez, exprimez vous directement ! » Directement. Mais ce qu’ils ont à dire, - ça je le dis d’autant plus que je le vis, sauf cas exceptionnel, sauf quand j’ai bien préparé - qu’est ce que vous ou moi, on a à dire ? Sinon précisément les clichés dont on se plaint qu’on nous les impose quand nous ne parlons pas. Et qu’est ce que nous entendons à la radio ? A la télévision ? Qu’est ce que nous voyons de jour en jour ? Et plus que c’est direct, plus que c’est pathétique. On voit des gens, quand on les convie à parler, dire exactement les clichés contre lesquels ils protestaient quand ils disaient : \"on m’empêche de parler\". C’est en ça ce que je disais, mais enfin, si vous pensez au nombre de situations et de forces sociales qui vous forcent à parler dans la vie. Qui que vous soyez, y compris dans vos rapports d’amour, dans vos rapports les plus personnels.« Dis moi un petit quelque chose ». On comprend tout de suite qu’il n’est possible que d’éprouver, que de sentir, que de voir que des clichés qui sont en nous non moins qu’ailleurs.\nTrès bien, « parlez, parlez qu’est ce que vous pensez ? Qu’est ce que vous pensez de ça ? » Eh bien je dis : « non, mais écoutez, non, non, non ; arrêtez, c’est pas. Ou bien je vais dire quelque chose et si je me réveille j’aurais une honte absolue. Je vais dire exactement ce qui me faisait marrer quand c’est l’autre qui le disait et je me disais « oh quel con ! ». Je vais dire la même chose parce qu’il n’y a pas deux choses à dire.\nPassez à la radio, passez à la télé, vous vous retrouverez crétin. Vous vous retrouverez crétin, pourquoi ? Mais pour quelque chose qui nous dépasse. Il est évident que direct ou pas direct, vous ne pourrez dire que ce que vous abominez, quand vous l’entendez et avec effroi, vous vous direz :\"mais c’est moi qui vient de dire ça\".\nSi bien que la vraie tâche aujourd’hui, c’est précisément arriver à des vacuoles de silence. Arriver à vraiment rompre avec cette espèce de pression sociale, mais à tous les niveaux, qui nous force à parler, qui nous force à donner notre avis. C’est comme dans les concours : « donne ton avis, mais attention, tu gagnes si cet avis coïncide avec l’avis des autres. ». Parfait, c’est la fabrication du cliché et sa transformation de cliché intérieur en extérieur et d’extérieur en intérieur. C’est ça le système.\nOr c’est pas d’hier en un sens. Civilisation de l’image. D’accord on est en train de préciser un peu cette notion de civilisation de l’image. C’est pas d’hier, je dis. Il ya un livre excellent sur le romantisme anglais.... De Rosenberg. Il commente Blake. Et déjà dans le romantisme anglais (et dans le romantisme allemand aussi, y aura ça) y a cette espèce de découverte du cliché. Le monde des clichés. Dénoncer le monde du cliché et essayer d’en sortir, comment ? c’est ça notre tâche positive. Les américains, je suis pas sûr, que ce soit leur affaire exactement. Finalement pour des raisons... mais on verra, on verra la tentative d’en sortir qui va faire précisément un nouveau cinéma.\nMais c’est cette prise de conscience que l’image est fondamentalement cliché intérieur ou extérieur. C’est de là qu’il faut partir et c’est à ça que le cinéma américain arrive. C’est cette prise de conscience fondamentale.\nCliché, tout est cliché. Il faut presque en rester aujourd’hui à cette conclusion très désolante, puisque l’espoir va nous arriver la prochaine fois. L’espoir va nous arriver. C’est... on sera sauvé. Mais faut bien passer par cette prise de conscience. Or Blake, cité par Rosenberg. Blake a une phrase ; j’aurais pu vous dire elle est signée Godard. Euh.. c’est vraiment une phrase. Godard a une phrase, donc, qui est signée Blake : « il y a un extérieur étalé à l’intérieur et il y a un extérieur... », non, pardon : « Il y a un extérieur étalé à l’extérieur et un extérieur étalé à l’intérieur. ». Je veux dire si vous prenez - c’est une phrase d’un fragment d’un poème qui est \"Jérusalem\". - il y a un extérieur étalé à l’extérieur et un extérieur étalé à l’intérieur. C’est exactement le monde du cliché. C’est exactement, ça, ça me parait convenir, mais mot à mot au roman Dos Passos.\nSi bien que qu’est ce qui va faire la communication entre tous ces personnages qui ont très peu d’interférences les uns avec les autres ? Qu’est ce qui va faire l’unité de la réalité dispersive ? Je peux répondre maintenant. Pour Dos Passos, c’est : les actualités, les biographies, l’œil de la caméra. C’est-à-dire l’univers mental et physique du cliché. Et ça va culminer dans quoi ? Finalement ça va culminer dans la petite chanson. La petite rengaine : Yankee doodle. Yankee doodle qui va passer. Qui va passer d’un point à un autre. Qui va se répandre là sur tout le monde.\nBref, quoi, une petite ritournelle. Et voilà que la ritournelle intervient au cinéma comme quelque chose de fondamental. Pourquoi ? Le petit air. Du coup, ça va nous lancer plein de problèmes parce que, je fais un bond, il y a un autre grand auteur de cinéma qui a su utiliser la ritournelle avec génie. C’est Fellini. Il est clair que je ne parle pas de cette ritournelle là qui a une toute autre fonction, la ritournelle Fellini, mais si on était amené .\n[Coupure]\n… excellente scène de Dos Passos. Ça c’est des morts anonymes. Et voilà que le type se ballade dans la cimetière, se ballade dans le cimetière et donne aux morts les dernières nouvelles. Il s’est passé ceci. Des nouvelles qui concernent personne. Ils sont morts. C’est des morts anonymes, pourtant chacun a sa petite case. Il se ballade dans le cimetière, il dit : « vous savez...euh...les anglais viennent de bombarder les malouines. Oh et puis, mon voisin, il a fait du bruit hier. » puis il chantonne une petite chanson. Bon. Une actualité. Une actualité, pour qui ? Pour quoi ? Ça le concerne pas. Ça ne concerne pas les morts. Ça concerne quoi ? Ça concerne le surgissement et la mobilisation de l’image cliché pour elle-même.\nDeuxième exemple : la fin célèbre de Nashville de Altman. Après un assassinat affreux, la réalité dispersive se réunit. Tous les personnages sont là. Ils se réunissent pourquoi ? Alors la collectivité se reforme. Une chanteuse très lamentable. Une chanteuse ratée entonne une petite chanson, une ritournelle. Et cette ritournelle va être reprise par des enfants, par une bande d’enfants, qui n’est pas du tout lié à l’assassinat qui vient de se produire. Et Altman commente, il dit : « ben oui on peut interpréter ça de manière très différente parce que c’est une coutume en Amérique qui dit, voyez, quand une catastrophe arrive, on se réunit pour chanter. Ce n’est qu’un au revoir etc. » on se réunit pour chanter et il dit : « bien sur, c’est ridicule. » c’est ridicule, il dit, mais d’un autre côté, on pourrait dire c’est héroïque. Et puis c’est très important que ce soit une chanteuse nullarde qui attend depuis longtemps un grand moment de sa carrière qui ne viendra jamais. Bon, Elle lance ça, c’est elle qui chante. Puis les enfants reprennent. Et il dit ... Quoi ? Quelqu’un parle au fond. Et un soldat aussi, ouais, ouais, ouais... la chanson elle s’en va. Le cliché passe ailleurs. La petite chanson. Et il cite un autre de ses films mais que j’ai pas vu - ça n’a aucune importance - où la chanson a encore beaucoup plus d’importance, la petite ritournelle. Altman, et c’est quoi ? C’est quoi ? Je sais plus, ça a pas d’importance, vous me croyez, il y a un autre film. Euh...Ah. Un couple parfait. Parce que dans Un couple parfait, dit il, les chansons la comblent des ellipses de l’action. Et elles sont directement en rapport avec tel moment de la vie d’un des personnages. Donc la petite chanson, le cliché qui passe là devient réellement un \"élément\" de cette espèce de narration dispersive. Il faut pas s’en tenir à la petite chanson encore que cet aspect ritournelle ou petite chanson, j’en aurai besoin particulièrement dans l’avenir. Mais il faut considérer que dans tout ce cinéma, le cliché va apparaître sous quelle forme ? Eh ben, pas seulement sous la forme de l’image visuelle etc. mais d’un \"pouvoir\" ; et que ça va déterminer la présentation du pouvoir. Du pouvoir politique ou plus profondément du pouvoir social. Sur la ville comme réalité dispersive.\nEt la ville comme réalité dispersive ne pourra jamais être saisie qu’à travers le système d’images, c’est-à-dire de clichés flottants qu’elle produit elle-même. Comme s’il y a avait là une double dimension de l’image : image de la réalité dispersive et cette image elle même recouverte par les images clichées qu’elle produit. Ça se voit nettement chez Lumet. Où quoi ? Où tout est quadrillé par système d’écoute téléphonique, système de la télé, oh le fameux network, système de bandes magnétiques ; dans \"Serpico\" et surtout dans \"Le prince de New York\". Voyez le cliché c’est pas seulement l’affiche sur le mur, c’est pas seulement l’idée toute faite dans ma tête. C’est aussi tout le système de contrôle qui va définir précisément et qui va mettre en mouvement tout cet ensemble. Si bien que mes trois dimensions, mes trois dimensions ont, il me semble une cohérence dans ce nouveau mode de récit, mais pour le moment c’est une cohérence uniquement négative. Je reprends : réalité dispersive ; \nballade sans appartenance ; troisièmement cliché mouvant, mobile, cliché flottant. C’est comme si quoi ? j’arrive à une première conclusion. C’est comme si l’image, c’est comme si l’image-action était à la lettre poussée à un point tel, que tout se renverse. La question ce n’est plus comme on en est depuis le début de notre analyse. La question commence à ne plus être. Il y a des images-perception, il ya des images-action, il y a des images-affection. La question tend à devenir, nous ne percevons que des images ; nous ne sentons que des images ; nous n’agissons, nous ne mouvons que des images. Ces images c’est le cliché, ce que nous voyons. Telle est l’image. Ce que nous éprouvons c’est des images. Ce que nous mettons en mouvement c’est des images, bon.\nAlors quel va être le problème ? Le problème, ça va être - bon commençons à employer des mots qui nous sont familiers - c’est juste des images. C’est juste des images. Comment on va faire ? en d’autres termes, s’il y avait une question positive ce serait... c’est quoi ?\nCe serait : comment arriver à percevoir l’image cliché de telle manière que ce ne soit plus un cliché ? Comment arriver à sentir affectivement l’image cliché de telle manière que ce ne soit plus un cliché ? En d’autres termes, est ce qu’on peut extraire de l’image cliché quelque chose qui ne soit plus un cliché ? Et peut être plus une image. Ou en tout cas, plus une image-mouvement.\nEt je dis juste pour en finir, les américains, le cinéma américain actuel est allé très loin, il me semble, très, très loin dans cette découverte, dans cet espèce de renversement critique du problème de l’image cinématographique. Mais pour des raisons, qu’il faudra là analyser, il me semble qu’ils en restent à une espèce de constat du monde des images. La tâche créatrice, ce qui n’est pas rien, ce qui fait un cinéma extrêmement beau, extrêmement profond.\nJ’ai presque envie de dire la direction positive, provisoire, il y aura d’autres directions positives. La direction positive provisoire que l’on peut saisir très bizarrement, on ne peut la saisir alors que si l’on saute dans une autre lignée et que l’on va refaire comme si il fallait à nouveau partir pas à zéro mais reprendre le chemin que nous avions tout à l’heure cour-circuiter, à savoir qu’est ce qui se passait dans le néo-réalisme ? Qu’est ce qui se passera et qu’est ce qui s’est passé dans la Nouvelle Vague française ? Est-ce qu’ils sont arrivés à la même découverte que le cinéma américain et à la même limite de cette découverte ? Certains oui. D’autres... Est-ce que d’autres ont fait une espèce d’échappée ou sont en train de faire une espèce d’échappée ? Vers quoi ? ben vers une direction positive puisqu’aujourd’hui on est resté, si loin qu’on est essayé d’aller, on est resté malgré tout dans des déterminations malgré tout négatives. Donc il faut reprendre l’histoire du néo-réalisme en se dépendant si quelque chose n’a pas échappé dans les définitions classiques puisqu’il y a une littérature abondante du néo-réalisme. Et voir s’il y a pas aussi quelque chose dans la nouvelle vague qui est très particulier, qui est... et qui enfin nous ferait sortir, non seulement de l’image cliché, mais de l’image-mouvement puisque l’image-mouvement a fini par nous précipiter dans l’image cliché. Là donc on est pour la première fois à une espèce de grande division de notre sujet. On sent les possibilités d’enfin sortir de l’image-mouvement, c’est sa faute puisqu’elle nous a amené à cette espèce d’universalité du cliché flottant. Tant pis pour elle, y en a d’autres, alors je le disais depuis le début y a d’autres images, c’est elles qui va falloir sentir. Voilà.\n", "url": "https://www.webdeleuze.com/textes/312"}