{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 11/05/1982", "Titre": "Cours Vincennes - St Denis", "contains": "Étudiant : Tu as dit qu’on en était arrivé à une sortie de l’image-mouvement, alors... tu avais parlé de l’Image-mouvement comme interaction entre les images. Alors, je ne sais pas si le propos c’est maintenant de dire que ce point de départ, il était évident ? Donc... c’est un peu le centre de la détermination que constitue l’œil de camera. Tu transposes de là, de l’univers qui va du mouvement, ce qui indiquerait que, bon, on se sera servi de Bergson jusqu’à un certain point. Euh...\nDeleuze : Voilà, cette question est absolument juste, je corrige, je corrige juste la dernière phrase. Ce n’est pas qu’on se sera servi de Bergson seulement sur un certain point car nous sommes toujours dans l’attente de ceci que j’ai dit depuis le début mais faites bien attention, chez Bergson par exemple, l’image-mouvement n’est que un \"cas\" d’image. Et pour Bergson, la grande division bergsonienne, c’est il y a des images-mouvements, et il y a autre chose qui diffère en nature et c’est les images-souvenirs.\nDonc, même quand nous serons amenés à sortir de l’image-mouvement, peut-être qu’on aura encore très, très besoin de Bergson. Mais alors sur le fond même de ta question, je crois que ta question est absolument juste. Parce que j’ai défini un certain nombre de caractères correspondant à, finalement, à un nouveau type d’image-mouvement, dispersif, déambulatoire etc. C’était plus l’image-action telle qu’on l’avait vu mais c’était encore l’image-mouvement. Et là dessus, j’éprouvais le besoin non seulement de faire appel à votre patience, de dire mais qu’est ce qu’il va se dégager de tout ça ? Mais aussi de dire : Attention, c’est par là qu’on va être en train de toucher à une limite, non seulement d’une image-action mais d’une image-mouvement elle-même. Alors, tes questions je les trouve toujours justes à chaque fois que tu interviens. Seulement, j’ai bien dit encore au point où on est, c’est toi qui a complètement raison de dire : mais voyons on sort peut-être d’une certain vision de l’image-action mais on sort pas du tout de l’image-mouvement, t’as complètement raison... complètement raison !\nEt ça devrait être aujourd’hui qu’on essayerait de voir, qu’on essayerait d’avancer, mais tout doucement, tout doucement, parce que... Là-dessus, un certain nombre d’entre-vous - et moi je veux bien mais en même temps j’ai plus les textes - me rappellent que j’avais terminé une séance ancienne, déjà un peu ancienne en prenant l’exemple du burlesque, et en disant : ah bon, mais vous voyez, le burlesque c’est nécessairement lié à la petite forme. Et je ne prétendais pas faire une analyse du burlesque, mais j’avais dis, juste parce que ça me semblait comme ça, oui mais, il y a quand même quelque chose de très curieux, c’est que il y a eu un cas, un cas du burlesque \"grande forme\" alors que ça paraît incompatible : le burlesque et la grande forme, et il y avait un cas de burlesque grande forme, j’avais juste dit : c’est Buster Keaton. Et puis j’avais commencé et puis c’était la fin et puis j’avais laissé tomber ça parce que toujours soucieux d’aller de plus en plus vite. Eh....Voilà, et alors il y en a un parmi vous, moi je veux bien, qui me ramène à ça, mais voilà que j’ai plus les textes ; donc, je fais là une parenthèse sur Buster Keaton avant d’en revenir à ce que... au point nous en sommes. En effet je vous disais dans le burlesque en gros, je ne prétends pas définir le génie de Charlot ni le génie de Laurel et Hardy, tout ça, tout ce que je dis c’est : En quoi le burlesque c’est la petite forme ? A, S, A. Je vous dis, moi, ce qui me parait, c’est une formule comme une autre, comme ça, j’y tiens pas donc c’est pas là dessus qu’il faut discuter, ce qui m’intéresse c’est le cas spécial Buster Keaton.\nMais dans le burlesque en général, si vous me permettez, je disais : ce qui nous fait un effet burlesque peut-être est-ce que c’est que, entre deux actions, est suggérée une différence infiniment petite. En même temps que (et les deux sont inséparables) le personnage burlesque va suggérer entre deux actions A et A prime, une différence infiniment petite, mais de telle nature que les situations correspondant au deux actions S et S prime, elles, vont faire valoir une distance infinie. Et c’est parce que le burlesque dans le même acte, dans le même geste, pose la différence infiniment petite entre deux actions et même temps fait sentir la différence infinie entre les situations correspondantes, qu’il y a une opération qui nous fait rire. Et je connais des exemples complètement... Je disais pourquoi est-ce que, comme ça, pourquoi est-ce que Charlot nous fait rire de la guerre de quatorze dix-huit, et cette guerre des tranchées, alors qu’il rencontre très vivement de l’abomination ? Ce n’est pas du tout du burlesque innocent c’est pas... c’est très puissant le film \"Charlot soldat\". Je disais : voyez comment il procède. Il y a un des aspects (ce que je dis n’a vraiment rien d’exhaustif) Il y a un des aspects du procédé Charlot... Il va induire entre deux actions très différentes, une différence infiniment petite. Par exemple : tirer avec un fusil sur un adversaire humain et jouer au billard. Et l’image nous montre une différence infiniment petite, encore faut-il créer l’image ! Il crée l’image dans la mesure où Charlot tire et chaque fois qu’il tire, encore une fois, marque sur une ardoise un trait ; comme un joueur de billard. Et puis une fois, il reçois lui-même une balle qui le frôle, et ça le persuade qu’il a raté son coup. Et il efface le trait qu’il vient de marquer sur l’ardoise. Tout le long du récit, -je dis ça répond bien à ma vague définition- une différence infiniment petite est posée entre deux actions, mais de telle manière que cette différence infiniment petite va nous faire sentir une situation incomparable entre la guerre et le champ de bataille et le tapis de billard.\nDonc, on est à la fois pris dans ce double mouvement de rétrécissement des différences infiniment petites, et en même temps la situation qui file. Je disais la même chose pour la fameuse image d’un court métrage de Charlot où il se suspend à des saucisses dans une charcuterie comme s’il était dans un tramway. Donc, je conclus juste et je ne prétends pas conclure quoi que se soit d’autre, supposons que le burlesque en général procède comme ça, par différences infiniment petites, quitte à nous faire sentir par le jeu de ces différences infiniment petites, l’incommensurabilité des situations. Il y en a il faut bien étudier, il y en a un que j’aime beaucoup dans le burlesque c’est « Harold Lloyd ». Or lui, il a une espèce de génie, il y a des images qui sont signées par tel ou tel burlesque. Lui, c’est un de ceux qui a sut le plus inventer, alors l’image perceptive infiniment petite. Dans le cas de Charlot, c’est des images-actions où il y a des différences infiniment petites. Chez Harold Lloyd, c’est très curieux, il y a tout le temps dans ses films des images-perception qui induisent une différence infiniment petite. Par exemple : dans un film, on le voit cadré absolument comme s’il était dans une voiture, une voiture de luxe. Et le cadrage est très bien fait, il est là, il se tient dans la voiture. Donc, j’appelle ça A. C’est un comportement, c’est une action ; il est dans la voiture. Il se tient dans la voiture A. Et puis, un feu rouge et la voiture s’en va et on s’aperçoit que, lui, il n’est pas du tout dans la voiture, que c’est un pauvre minable à vélo. Vous voyez... L’image est très très belle, un coup célèbre, une image très célèbre d’un grand Harold Lloyd, c’est : Ça commence par une scène où il est là, l’air très abattu, il y a des grilles, il y a un nœud coulant à côté de lui, et il y a une jeune femme qui sanglote. Et puis l’image ce précise : En fait, c’est sur un quai de gare... euh... ah oui, il y a une espèce d’officiel avec une casquette qui semble annoncer que l’heure est venu de la condamnation à mort. Vous voyez... la vraie image, c’est tout à fait autre chose : c’est le chef de gare, la fiancée qui pleure, la corde qui est absolument une corde de pendaison, c’est une espèce de corde porte-bagage, etc.\nDonc, il y a, en fonction d’une différence infiniment petite, situation incomparable qui se défile, qui se vide. Alors je dis, mettons que ce soit une formule burlesque en général. Qu’est ce qui nous frappe énormément et qu’est-ce qui fait que Buster Keaton - je ne dit pas du tout que les autres ne soient pas modernes - mais comment est-ce qu’on définirait la modernité très particulière de Buster Keaton ? Je disais c’est finalement l’ampleur et la puissance des images extra burlesques chez Keaton. Il y a dans la plus part de ses films, des images extra burlesques qui ont une beauté, comme on dit une beauté griffithielle, et une intensité dramatique. Alors, à première vue on se dirait : Ah bon, bien oui, ça pose déjà un problème. Si vous m’accordez ça ? Et je citais -mais alors là j’avais fait la liste, je citais dans Les lois de l’hospitalité, les premières images en effet, qui semblent tirés d’un admirable Griffith, l’image et la vengeance de deux hommes qui se tuent avec la cabane dans l’orage la nuit. C’est une merveilleuse image, merveilleuse, merveilleux... très, très belles images. Et où il y a la femme qui sanglote qui protège son petit bébé, tout ça et les deux hommes qui se tuent, ils tombent. Le seul élément un peu comique c’est qu’ils sont morts tous les deux, mais sinon ce n’est pas du tout, pas du tout une image burlesque. C’est vraiment une situation dramatique et qui se termine par l’annonce que la vengeance entre les deux familles sera inexpiable !\nEt l’on a comme l’impression d’un hors d’œuvre que cet hors dur. Qu’est que c’est ? Je disais - autre exemple, l’image n’est pas forcement ce type d’image Keatonienne, pas forcement dès le début du film. Je prends un autre exemple : je disais dans le dernier round... le match de boxe, encore une fois qui est d’une extrement violence, qui n’a rien à voir avec un match burlesque. Il y a une séance d’entraînement burlesque dans le film puis il y a un match de boxe, mais d’une violence, que moi, j’ai jamais vu même dans les actualités. Une telle violence qui alors est une... c’est des images de dénonciations du spectacle de la boxe. Effarante quoi, effarante... match d’une violence, bon... qui ne prétend vraiment pas du tout faire rire ! Vous voyez le problème qui naît : comment ça ne prétend pas faire rire ? Ce que je voudrais dire c’est que ça ne prétend pas faire rire et que pourtant c’est complètement compris et intégré dans le cinéma de Buster Keaton. C’est pas du tout extérieur, c’est extérieur au burlesque de ce cinéma, mais c’est pas du tout extérieur à ce cinéma.\nEt je citais d’autres exemples : Dans la grande séquence comique de La Croisière du navigator -la scène du scaphandrier, il y a des éléments burlesques mais il y a un long moment, lorsque les sauvages sont montés sur le bateau et qu’il y a un sauvage qui coupe le tuyau de respiration, il y a une espèce d’asphyxie au fond de l’eau de Buster Keaton ; il n’y a là absolument rien, absolument rien de burlesque ! Dans un autre, dans Le Cameraman, il y a la fameuse émeute chinoise où déjà est posée -à mon avis au cinéma pour la première fois- le problème de la trahison ou du trafic de toutes les possibilités de trafiquer le direct, de trafiquer le pseudo direct puisque le caméraman joué par Buster Keaton fait tout pour que l’émeute tourne en sang. Il prend les chinois, là, qui font la fête tout ça, qui commencent à se bagarrer, puis il glisse un couteau dans la main d’un des chinois là, et là ça commence, ça devient sanglant. Bon... Voilà ma question : Si vous m’accordez ceci, il faudrait dire en effet qu’avec Buster Keaton, il y a une utilisation, il y a une invention d’un burlesque grande forme. J’appelle « grande forme » ces images qui appartiennent, mais fondamentalement, au cinéma de Keaton. Je citais encore un exemple « le typhon » dans Steamboat bill junior. Alors supposant que vous m’accordiez ça ; là vous avez des images de situation vraiment extra-burlesque et de situations dans toute leur ampleur. Le typhon balaie la ville, l’asphyxie sous-marine emporte tous ce monde sous-marin. Le match de boxe remplit tous l’espace. Vous avez des fortes situations. Alors, et je dis c’est pas des -à la lettre, c’est pas du tout des hors-d’œuvres chez Buster Keaton. Si bien que, le problème du burlesque de Buster Keaton, ça va être ce qui va précisément permettre qu’il intègre dans son burlesque ces images en apparence extra-burlesque, ça va être comment combler la différence. Voyez dans le burlesque ordinaire de la petite forme, c’est : Comment suggérer une différence infiniment petite qui va provoquer une distance incomblable ? Comment suggérer entre deux actions, une différence infiniment petite qui va poser, entraîner, une distance incomblable entre les deux situations. Le problème de Buster Keaton, problème technique - j’insiste là-dessus, ça va être un problème technique étonnant, et c’est pour ça que techniquement il sera tellement en avance. Pensez à toutes les histoires par exemple que à un moment où la transparence n’est pas connue ou les techniques de la transparence ne sont la connues, la mobilisation des décors... là, ce que fait Buster Keaton est techniquement fantastique avec une imitation technique du cinéma à cette époque là- Bon, mais alors je dis, lui, son problème, c’est comment combler la différence entre la grande situation extra-burlesque et l’acte burlesque. Il me semble que ça n’est que chez lui que ça se présente comme ça. Et alors, je comprends mieux... c’est pour ça que je m’intéressais beaucoup à l’anecdote que Buster Keaton rapporte lui-même. L’anecdote qu’il rapporte lui même, je vous rappelle, c’est que pour Steamboat Bill, pour Steamboat junior, son producteur lui dit : Ah non...non vous n’allez pas nous mettre une inondation. Ca non ! Alors, il dit pourquoi, Buster Keaton, pourquoi vous ne voulez pas d’inondation ? Il dit : Vous pouvez pas faire rire avec quelque chose qui tue tant, tant milliers de gens par an ! Alors, Buster Keaton, il répond : pourtant Chaplin il a bien fait rire avec la guerre de quatorze. Et le producteur lui dit non...non ce n’est pas la même chose ! Je disais le producteur était très malin à sa manière. C’est que, c’est vrai, on peut faire rire avec la guerre de quatorze dans une technique « petite forme ». Où on suggère une différence infiniment petite entre deux actions, l’action de tirer et l’action de jouer au billard. Dans une technique « grande forme » pas question de faire rire avec la guerre de quatorze.\nEt dans la grand scène, pour ceux qui se rappellent de Charlot soldat, dans la grande scène abominable des soldats qui dorment dans la tranchée inondée. La scène, est bien abominable mais perpétuellement, ce qui fait rire, c’est les différences infiniment petites. Par exemple la bougie qui se promène dans l’eau sur un bouchon, là sur une espèce de morceau de liège qui se promène et qui va brûler les pieds du beau soldat qui a réussi à s’endormir mais à ce moment-là, différences infiniment petites avec un petit canard qui se ballade dans une baignoire. C’est ça qui permet que ça passe en comique ! Encore une fois, Buster Keaton s’est interdit ce procédé, et c’est ça sa nouveauté pour moi. Si bien que le producteur lui dit - il me semble d’une certaine manière, Charlot, oui, pourrait nous faire rigoler avec n’importe quoi, avec la guerre de quatorze, avec une inondation mais vous, je vous connais. Toi, je te connais, tu ne feras pas comme ça. Tu nous feras encore un match de box d’une violence inouïe, c’est-à-dire une \"grande forme\", tu nous flanqueras une inondation mais où les gens vont crever, vont périr qui va envahir tout l’écran - grande forme - et ce ne se sera pas drôle du tout ! Et il transige sur le typhon, Buster Keaton se marrant, se disant : Tiens, il accepte le typhon, allons-y. Et il fait son typhon qui également est \"grande forme\". Il se trouve que le producteur semblait ignorer que le typhon est non moins meurtrier que les inondations ; tant mieux puisque ça nous valut cette scène. Mais encore une fois, bon... je reviens à ma question comment faire\" ?\nEt bien, je crois que Buster Keaton se trouvant devant un problème burlesque qui lui est propre à savoir comment combler l’énormité d’une différence et non pas comment suggérer une différence infiniment petite. Voyez c’est ça, ce que j’appelle le problème unique du burlesque de Keaton. Comment combler une différence énorme ? Comment combler la différence entre le match de boxe dans toute sa violence et l’élément burlesque ? Entre le typhon dans tout sa violence et l’élément burlesque ? La réponse est presque comprise dans toute la question. Buster Keaton comblera cette différence que s’il est capable d’inventer des machines. D’où le génie de Buster Keaton, enfin, un des aspects, un des aspects du génie du Keaton, c’est une invention qui à mon avis n’a eu d’équivalant dans l’art et dans la littérature, pas du tout avec le surréalisme mais avec le dadaïsme ; un génie de l’invention de machine insolite. Qu’est-ce que ça va être les machines insolites ? Ca va être des machines à longues chaînes, encore une fois qu’on m’objecte pas chez Charlot \"Les Temps modernes\" car, dans \"Les Temps modernes\", la machine est complètement objective. Charlot ne se sert pas de la machine, le burlesque \"petit forme\" ne peut pas dépasser l’usage, du point de vue de l’usage, le maniement de l’outil. Le maniement de l’outil est comique. Il est burlesque dans la petite forme. Mais inventer des machines qui vont combler la différence, qui vont combler l’infini de la différence entre l’individu burlesque isolé et la grande situation qui lui échappe. Alors, en Amérique, ils étaient très fort ; je cite le dadaisme comme Européen mais ces machines à très longue chaîne, à la lettre, absurde, je dirais des machines à liaison absurde, ça c’est le propre de Buster Keaton. Un dessinateur américain de la même époque - je trouve que c’est un des plus drôle ou un des seuls qui me fasse rire, mais hélas comme j’ai oublié tous ça, je n’ai pas amené... je vous aurais amené des dessins de lui, peut-être que beaucoup d’entre vous le connaisse\" ? C’est Goldberg. Goldberg faisait de telle machine, alors par exemple, vous allez tout de suite comprendre ce que c’est qu’une machine à longues chaînes absurde. Il s’agit de mettre en mouvement un disque. Comment mettre en mouvement un disque ?\nAlors le plus simple évidemment, c’est de le faire directement. On met la pointe sur le disque... Dans la machine Goldberg ça ne se passe pas comme ça.\nPremier temps ; il y a un batelier de Volga, et son dessin présente un batelier de la Volga avec son chapeau, tout ça, qui tire sur une corde. Mais pour que le batelier de la Volga tire sur la corde, il n’y a pas beaucoup de rapport avec le disque qu’il faut mettre en train mais ça ne fait rien. Allez voir le rapport c’est un élément de la machine absurde. euh... le batelier de la Volga donc pour qu’il tire sur la corde, il faut lui présenter un deuxième élément « un tableau ». Un tableau qui présente la Volga, et des bateaux sur la Volga. Alors convaincu par le tableau, vous avez là le pauvre moujik qui tire sur la corde. La corde passe sous le tableau, donc j’ai déjà deux éléments. Le batelier ivre qui tire sur sa corde là, et le tableau que le batelier regarde d’un air hébété.\nDeuxième élément de la machine : La corde qui passe sous le tableau relie un homme très riche en train de déjeuner, de faire un repas énorme.\nTroisième élément : Quand le batelier sous l’inspiration du tableau qu’il regarde tire sur la corde laquelle est attachée à la chaise du milliardaire en train de déjeuner ; ça tire la chaise. Et le ventre du milliardaire qui était appuyé contre la table est détaché de la table. Ce ventre étant plein, trop plein, les boutons du gilet du milliardaire sautent en air ! Voilà le troisième élément de la machine folle. Mais c’est une machine indirecte et extraordinaire !\nQuatrième élément : ces boutons, en jaillissant du gilet du milliardaire vont frapper un gong, ils sautent en l’air et frappent un gong. Lequel gong réveille - en hauteur sur le dessin, c’est un dessin circulaire très, très beau dessin, mais il passait son temps à faire ça Goldberg. Très bien ! - réveille un boxeur affalé sur son tabouret dans un ring, lequel boxeur est immédiatement assommé (là j’ai oublier quelque chose) est immédiatement assommé mais tombe hors du ring sur un matelas. Sur ce matelas pneumatique, il y a un petit lapin.\nVous connaissez typiquement des enchaînements dadaïstes, pas du tout surréalistes encore une fois - à mon avis. Il faut que ça fasse machine tout ça. Et c’est le petit lapin en sautant qui va déclencher le disque et mettre en marche le disque. Voilà une machine Goldberg. Je dirais les machines Buster Keaton, c’est ça. Je me souviens d’un court métrage de Buster Keaton - je crois bien la série de manège - où Buster Keaton n’arrive pas à, dans un stand de foire, n’arrive pas à voir à tirer bien. Voyez, c’est un truc quand on tire dans le mille, on se fait photographier, puis il veut beaucoup sa photo mais il n’arrive pas à tirer. Alors, il invente une machine typique du même genre. Il attache un chien avec une poulie qui fait descendre un os, le chien bondit sur l’os. Il attire l’os et quand il a réussi à tiré l’os ça déclenche le déclic de la photo si bien que Buster Keaton dit : Je l’ai mis dans le mille. Voilà ! Vous voyez, ces machines indirectes... Je dirais que si vous regardez un peu dans Buster Keaton, vous avez toujours présentes ces machines indirectes, à la limite infinies, qui vont adapter la grande forme, aux exigences du petit burlesque. Et c’est ça l’opération très bizarre de Keaton. Je prends l’exemple le plus célèbre pour faire comprendre ce que je veux dire : \"la Croisière du navigateur\". La croisière du navigateur, voilà qu’il se trouve avec la femme, avec une femme, avec une jeune fille, voilà qu’il se trouve dans l’immense bateau vide. Je dirais cet immense bateau vide avec les images qui nous montrent les cuisines de ce bateau qui vont supporter des milliers de personnes. Bon... C’est de la \"grande forme\" ça. Et l’opération de Keaton, vous ne trouverez jamais ça chez Charlot à mon avis, euh... jamais. C’est tout autre problème, c’est le problème Keatonien. Ça va être quoi ? Ça va être monter des machines idéalement infinies pour adapter les grandes machines à un usage privé réduit à deux. Vous voyez tout un système pour arriver à, comment dans une cuve conçus pour mille personnes, comment arriver à faire cuire un œuf à la coque ! Il va falloir tout un système de, de ....c’est la grande machine Dada. C’est la grande machine Dada ! C’est une machine à la fois récurrente, à récurrence, et à récurrence proprement finie. C’est une machine faite de parties hétérogènes, complètement hétérogènes, comme dans les dessins de Goldberg. Si vous préférez, il y aurait un équivalent aujourd’hui dans les machines, les célèbres machines de Tingueli. Les machines Tingueli, c’est des machines du mêmes type. Et alors, ça il me semble que ce sera sa manière à lui, pour intégrer, pour que les grandes scènes, les grandes formes, dont il nous donne des images fantastiques, merveilleuses, soient intégrées dans le burlesque lui-même. Et là, il y a quelque chose il me semble d’unique. Je prends l’exemple de La croisière du Navigateur : Bon, il est complètement asphyxié dans le fond, là, ivresse sous-marine, asphyxie... On a confiance, alors on est déjà tout prêt à rire mais l’image, elle est pas drôle du tout.\nEt puis, il va remonter, il y aura des aventures, tout ça... Et qu’est ce qu’il va surgir ? Une des plus belles images et une des plus célèbre, je crois, de tout le cinéma ; c’est que la femme, qui comme toujours dans le burlesque, est avant tout une espèce d’agent du destin, c’est-à-dire qui empire les choses par nature, dès qu’elle fait un geste... \n[fin de bande]\nVoilà, Je commence par une première remarque : célèbre image néoréaliste, alors au sens de, Bazin puisque Bazin en tirait énormément partie ; célèbre image néoréaliste dont « Umberto D » - de De Sica ; la fameuse séquence de la petite bonne ; pur néoréalisme en effet. Elle se lève le matin, c’est vraiment banalité quotidienne à l’état pur. Vous voyez les événements qui s’enchainent même pas au hasard d’après une espèce d’ habitude, événements qui n’appartiennent pas à la petite bonne qui est là comme ça ; elle se lève le matin, elle se traine, elle se traine dans la cuisine, il fait froid ; elle voit des fourmis, elle les noie, elle prend le moulin à café, elle le cale entre ses cuisses, elle tend la jambe, la pauvre fille pour fermer la porte et assise il y a cette fameuse tension de la jambe etc....et elle pleure ; et Bazin a consacré de très bonnes pages à la beauté de cette scéne et en quoi c’était une image néoréaliste. Et voyez-vous pourquoi, parce qu’en effet, tout le rythme de l’image, tous les caractères formels de l’image s’identifient à la forme de la réalité au lieu de se contenter de filmer un contenu supposé réel. Tant dans la durée, que, dans le rythme, que dans le temps, pendant tout ce que, vous voulez, tout est ...Et alors là , je me dis moi, bon, qu’est-ce qui se passe ?\nRencontre, Zavattini nous disait que le néoréalisme, c’est l’art des rencontres, et c’est pour ça qu’il y a tellement de tendresse dans le néoréalisme. Il tenait beaucoup à cette tendresse ? où est la rencontre là ? Si on trouve la rencontre, on est sauvé dans \"Paîsa\" il y avait des rencontres ; un américain, un italien ou une italienne, ça se rencontraient tout le temps. Où est la rencontre ? il y aura des rencontres dans Umberto D, la pauvre petite bonne et le pauvre vieux, ils se croiseront, il y aura une rencontre, partout des rencontres. Zavattini a raison, pas de néoréalisme sans un art des rencontres ; et là, qu’est-ce qui s’est rencontré ? il ya rencontre et rencontre ; quelle est la plus profonde des rencontres ? j’ai rencontré que la petite bonne était enceinte, vous me dirait bon enceinte, enceinte c’est très bien très bien , je veux dire c’est ce qu’on appelle une situation motrice ;le cinéma il nous a montré beaucoup d’images de femme enceintes.\nQu’est- ce qu’il y a de nouveau dans la scène de la petite bonne ? elle est là, épuisée, épuisée dès le matin, sans espoir, elle sait que, elle sera fille mère et qu’elle n’a aucun espoir, fini de.. elle ne sait pas comment elle peut mener à jour ce gosse ; il n’y a que le malheur partout. Elle fait son boulot quotidien ; et dans cette longue séquence elle est complètement avachie comme ça, elle regarde le sol, elle tend le pied pour fermer la porte, et dans toute cette purée molle, dégoutante, tout ça, qu’est ce qui !!! Son regard a rencontré son ventre, elle pleure. Son regard a rencontré son ventre ; elle pleure.\nC’est pas une situation motrice ça ; il y a aura des situations motrices ; là-dessus, elle peut très bien je suppose, elle sort et elle essaie de se procurer l’argent pour voir un médecin ; quitte à avorter. Ce n’est pas vrai dans le film. Je dirais, ça c’est une situation motrice à l’américaine ou bien elle, je dirais mieux appelons les choses par leur non : c’est une situation sensori motrice ou bien, elle va voir le voisin, le vieux Umberto elle lui dit : « Ah mon pauvre monsieur, si vous saviez le malheur qui m’arrive, c’est un vieux monsieur ; peut-être qu’ il comprendra, situation motrice ; situation sensorimotrice ; elle a dans le cœur de cette séquence ;il ne s’agit pas de ça ; alors de quoi il s’agit ?il ne s’agit pas de ça du tout. Il s’agit de ...et là épuisée, fatiguée, elle sait qu’elle est enceinte ; elle le sait. Son regard tout d’un coup passe à la lettre par son ventre tout d’un coup elle voit son ventre et elle pleure. C’est une image néoréaliste pourquoi ? parce que là alors je sens que je tiens mon truc ; faux ou vrai j’ai l’impression de tenir quelque chose, je dis : ce n’est pas une situation sensori motrice, c’est une situation optique pure. Une situation optique pure, ça ne veut pas dire du tout quelque chose dont se désintéresse.\nÇa veut presque dire le contraire. Elle a vu, elle a vu ce qu’elle n’avait peut être jamais vu, jusque là. Elle savait qu’elle était enceinte, elle sentait qu’elle était enceinte, elle n’avait pas \"vu\" ; et en voyant, et quand son regard croise son ventre, elle voit l’intolérable. Et cet intolérable, ce n’est même pas un événement qui est le sien, ça ne veut pas dire que cet événement ne lui appartient pas. Il ne lui appartient pas cet événement. On lui a flanqué cet enfant ; et elle voit l’intolérable dans cette rencontre de l’œil et du ventre, situation optique pure. Bon, si c’était vrai, mais seulement il ne suffit pas, j’ai l’air de forcer énormément cette image. Si c’était vrai, quel cas on ferait ? Est ce qu’on pourrait dire alors tout ça, tout ce qu’on a dit précédemment n’était que un acheminement vers l’idée que ce que ce cinéma a inventé, c’est des images optiques sonores pures. C’est à dire, ils ont rompu avec les images sensorimotrices et ils ont découvert tout un domaine jusque là - on ne peut pas dire qu’il était recouvert par l’histoire, l’intrigue, le scénario, c’est à dire, ils ont fait surgir les situations optiquo-sonores à l’état pur. Ils ont fait surgir la situation optique pure. Bon, évidement il faudrait que ce soit confirmé. Confirmé, ça va l’être évidemment ; ça va l’être je vais vous dire pourquoi. Il faut que j’aille au secrétariat....\non ne peut pas s’y tromper, c’est que bon ou mauvais, on tient là, on tient un concept. Simplement, ce concept, c’est là-dessus que je veux insister, que pour ce qui en est de la philosophie. Je crois vraiment que l’activité qui consiste à faire de la philosophie, ça n’est ni proche, ça n’a rien à voir évidement avec une activité qui consisterait à chercher la vérité ; la verité, ça ne veut absolument rien dire ; rien rien rien. En revanche, que la philosophie, ça consiste en une tâche très très précise, aussi pratique que faire de la menuiserie, c’est faire des concepts, faire de la philosophie et puis faire des concepts ça ne préexiste pas ça n’existe pas tout fait.\nAlors quand vous faites de la philosophie, il y a un moment où vous pouvez cheminer longtemps ; alors à ce moment là vous dites « je cherche ». Quand est -ce que vous dites « j’ai trouvé ! Vous dites « j’ai trouvé » quand vous tenez un concept et que vous avez le sentiment, il y a un sentiment du concept. Quand vous dites : « Ah tiens ! Là il y a un concept » Ce concept, il a bien fallu qu’il vous attende pour exister.\nLes philosophes, ils passent leur temps à ça, ils inventent des concepts ; ils ne les inventent pas sans nécessité, sans bon, alors voilà que je me dis, mais en même temps, il y a toujours les déceptions possibles, très souvent il y a des illusions, on se dit là, tiens, je tiens un concept ! Et puis rien du tout ; nous on tient au mieux une métaphore, un truc de rien du tout. Alors ça se peut, ça se peut que cela nous arrive ici pour vous, il y en a qui peut-être ne seront pas de mon sentiment, moi je me dis : Ah bon, voilà, je sens, on tient un concept situation optique pure. Qu’est-ce que ça peut être ça ? Alors moi j’aimerais bien que la conversation ou la critique, elle ne peut s’exercer qu’à ce niveau. Vous ne pouvez pas me dire « tu as tort », c’est-à-dire « tu te trompes ». Vous pouvez me dire : ce serait l’hypothèse abominable ça ; « non, ce n’est pas un concept », et en effet, pour le moment je n’ai pas montré en quoi c’était un concept. Tout ce que je tiens, alors je m’y raccroche comme à une espèce de bouée, comme à une espèce de truc qui me persuade que c’est peut-être un concept ; je dis la formule et je la répète jusqu’à ce que je ne la comprenne plus qu’à peine. Il n’y a plus de situation sensorimotrice, mais il n’y a que des situations optiques et sonores pures. Alors bien confirmons encore ; parce que c’est seulement si on a beaucoup de confirmations qu’on dira : \"oui ça doit être un concept\". Et je me suis appuyé uniquement sur cette scène si émouvante d’Umberto D\n. Je saute bien à autre chose, parce que après tout, beaucoup de critiques de cinéma à propos du néo réalisme ont très bien su montré que il y avait une très curieuse utilisation de l’enfant dans le néo réalisme. Il y a bien des films où l’enfant joue un grand rôle ; on n’a pas attendu les néoréalistes italiens, mais on nous dit qu’avec le néoréalisme italien, l’enfant a une fonction et une présence très spéciale. Déjà dans \"Rome ville ouverte\" dans \"Paîsa\" et enfin dans De SICA ; que ça soit Sciuscia, le voleur de bicyclette qui fait sa longue balade dans la ville avec son petit garçon, « Allemagne année zéro », et on se dit : des enfants comme ça, on ne les a pas vus jusque là. C’est pas par exemple des petits américains, ce n’est pas l’enfant américain de l’image-action. Ce n’est pas ça, pourquoi, qu’est ce qu’il a, qu’est ce qu’ils ont ces enfants très particuliers ? Est-ce qu’ils vont chercher l’enfant parce que l’enfant comme on dit : a un regard innocent ? rien du tout, rien du tout, ce n’est pas ça, ce n’est pas des regards innocents, c’est même des enfants très blasés, très vieillis avant l’âge, c’est des enfants de guerre quoi, c’est le pauvre petit gars. Ils ne sont pas innocents, c’est quoi alors ? C’est que la situation de l’enfant c’est à la lettre, quelqu’un, de cet enfant là en tout cas, c’est quelqu’un qui est condamné à en voir beaucoup plus qu’il ne peut faire. Terrible une situation d’enfant. Il fera beaucoup, il va chaparder, il va voler, mais l’enfant du néoréalisme italien, c’est un enfant qui voit - inoubliable regard à des enfants de Sciuscia - Regard du petit garçon qui accompagne son papa dans « Le voleur de bicyclette » et en effet, il est en situation de voir et pas beaucoup de faire. Lui enfant, il ne peut pas grand-chose. Comme on dit : la situation le dépasse. Les enfants de Buñuel ne sont pas du tout de ce type. L’enfant néoréaliste ça me parait très très frappant, il voit, il voit quoi ? Il voit, je reprends la même formule parce qu’elle me servira, il voit l’intolérable ; il ne cesse pas d’être en situation de voir l’intolérable. Il peut faire bien sûr, il fait des petites choses, mais il ne peut pas faire beaucoup ; en d’autres termes, la situation de l’enfant effectue ou l’état de l’enfant effectue une situation optique sonore presque pure. Voilà, petite confirmation.\nTroisième confirmation, le néoréalisme s’affirme de toute évidence là où les premiers critiques annonçaient qu’il n’existait plus ; c’est-à-dire, le néo réalisme italien ne s’affirme pas uniquement avec « Rome ville ouverte » et \"Paîsa\" et le \"voleur de bicyclette \" et \"Umberto D\" mais s’affirme à l’état le plus pur. Je dis s’affirme a l’état le plus pur, parce que c’est seulement là que va apparaitre l’essentiel ; avant c’était recouvert. Je crois qu’avant, les situations optiques pures et sonores pures, étaient déjà là mais encore recouvertes par la ballade, par ceci, par cela. Mais avec la grande quadrilogie de Rossellini, là où beaucoup de critiques italiens on dit : \"ça n’est plus du néoréalisme\" - merveille c’était parce que le néo réalisme avait su dégager grâce à Rossellini et à lui seulement à mon avis, avait su dégager le plus pur et le plus essentiel de ce qui appartenait à la tentative néoréaliste, c’est-à-dire une exposition des situations optiques et sonores à l’état pur. Et je dis, c’est dans la grande quadrilogie de Rossellini « Allemagne année zéro, » « Stromboli » , « Europe 51 », « voyage en Italie ». Et la structure des films, de ces quatre films manifeste l’exposition de la situation optique sonore à l’état pur. Alors comment ça se manifeste ? C’est très curieux que pour \"Allemagne année zéro\", les italiens aient dit, Rossellini ou que certains italiens aient dit Rossellini il a fini d’être néoréaliste et il a eu bien tort parce que il a prit un sujet, L’Allemagne qu’il ne connait pas, lui ce qu’il connait, ce qui lui appartient, c’est l’Italie.\nIl me semble que dans une telle réaction, il y a alors tout un ensemble de contre sens puisque précisément, l’Italie de Rossellini, présentait une Italie qui n’appartenait plus a personne ; et que ensuite dans \"Allemagne année zéro\", la visite de l’Allemagne par un enfant qui finalement sera conduit à la mort est vraiment la première fois où le néoréalisme se dégage a l’état pur. Ce qui était encore recouvert dans les autres films de Rossellini, là surgit : c’est ça le néoréalisme ; à savoir, un enfant qui se trouve en Allemagne dans une situation uniquement optique et sonore.\nEt Stromboli ce sera quoi ? La personne, l’héroïne se trouve sur l’île, et elle y est comme une étrangère. Etrangère sur l’île hostile rude parmi les pêcheurs. Il n’y a plus rien de sensorimoteur pour elle. Elle est condamnée à une situation optique et sonore pure ; et un marin veut lui faire toucher la pieuvre ; elle a une répulsion, ça ne fait pas partie de son monde tactile ou moteur, elle. Et plus tard après l’admirable séquence du thon, de la pêche au thon, un marin voudra lui faire toucher un thon ; elle le touchera très très timidement. Et Rossellini qui n’en veut pas généralement aux critiques, qui laisse les critiques dire n’importe quoi, ne s’emporte qu’une fois quand un critique parisien qui avait cru que la séquence admirable de la pêche au thon était empruntée à un documentaire dont Rossellini s’était servi. Et Rossellini a eu une réaction intéressante parce qu’il a donné a tout le monde une grande leçon, il a dit « les critiques, moi ça m’est égal, s’il disent c’est bon, c’est mauvais, ils estiment que c’est leur métier de juger, alors qu’ils le fassent, très bien ; mais un critique qui ne se renseigne même pas, c’est à dire il ne dit pas la séquence du thon est belle ou elle n’est pas belle, et que la séquence du thon elle vient d’un documentaire.\nAlors que dit Rossellini, c’est ce que j’ai mis, je ne sais pas combien d’heures et d’amour, à filmer. Alors, il n’avait qu’à se renseigner, vous voyez qu’ils ne se renseignent pas beaucoup les critiques ; ils parlent, ils parlent comme ça. Alors là, il n’était quand même pas content, et qu’est ce qui est essentiel là dedans ? c’est d’une part la beauté de la séquence en elle-même, mais que l’étrangère sur l’île est évidemment en situation optique pure ; Et est-ce que cela veut dire qu’elle est là comme ça, comme un touriste ? Peut-être que vous avez sentir que quelque chose est en train de se dessiner de plus profond. Elle serait comme un touriste si elle saisit ces images réalité, ces images « faits » comme dirait Bazin, si elle l’est saisit comme des clichés ; ce serait possible mais non ! Cette pêche au thon qui ne lui appartient pas, la bouleverse d’un bout à l’autre, pourquoi ? Quelque chose de trop fort pour elle. Ça la bouleverse. Elle est dans une situation optique pure, c’est par cette situation optique pure qu’elle sort de cliché. Le cliché, c’est le touriste qui est en situation sensorimotrice. Ah ! Ça changerait tout, ça. Le touriste, le pauvre con là, c’est celui qui arrive là sur le quai, il voit les thons arriver, il dit « je peux toucher hein ? Oh le pauvre thon !! » Voilà, il n’a rien compris. La femme terrifiée, la femme terifiée regarde la pêche au thon, les thons, elle est en situation purement optique et sonore avec un langage qu’elle ne comprend pas, ce patois, avec des gestes qu’elle ne comprend pas, la violence de ces marins, et on essaie de lui faire toucher, un marin qui se marre essaie de lui faire toucher, elle pose un doigt, elle est bouleversée. Elle est bouleversée. Le cliché s’était l’image prise dans une perception sensorimotrice et sentez que là les deux sont unis tant du point de vue des acteurs du film que du point de vue de spectateurs. La situation optique pure a coupé toute perception sensorimotrice, d’abord dans le personnage du film et par là même aussi dans le spectateur du film. C’est au moment où je suis en situation optique pure que j’aperçois, que je sors de l’image-cliché pour saisir quelque chose d’intolérable ; Pourquoi ? un excès, quelque chose de trop puissant dans la vie, quoi, quoi qu’est ce que c’est ? Où quelque chose de trop misérable, quelque chose de trop terrible.\nBien, donc on avance un petit peu. La situation optique pure bien loin d’être l’œil du voyageur où du touriste, est l’œil de quelqu’un de bouleversé qui voit un intolérable. En ce sens, on peut dire c’est l’œil de l’enfant, oui c’est l’œil de l’enfant mais d’un drôle d’enfant, ou l’œil de l’immigré, d’accord, c’est l’œil du pauvre travailleur immigré oui, situation optique sonore pure. Vous remarquerez que j’emploie situation sonore au sens de précisément pas langage, des sons. Les cris des marins pendant la pêche, enfin c’est une séquence admirable. Et quand le volcan éclate et qu’elle se sauve terrifiée, tout le village se regroupe, ils ont l’habitude eux, eux ils sont sensori-moteur et voilà que le personnage, la femme se met à courir, elle se met à courir de son côté, on dira sensori moteur, bien elle aussi elle est sensori-motrice ; elle a une perception motrice. Elle court, d’accord, mais c’est secondaire, il faut bien les faire marcher un peu de temps en temps, mais ce n’est pas ça. Elle court, et elle court jusqu’à a ce qu’elle arrive à un petit mur elle toute seule, et elle lance sa grande phrase, sa grande phrase qui est quelque chose comme : « je suis finie , j’ai peur, mon Dieu c’est trop beau, c’est trop violent ». J’ai fini, j’ai peur, Le mur l’arrête « je suis finie, j’ai peur », situation optique pure. Ce n’était sensori-moteur qu’en apparence. Chez les habitants de l’île, c’est sensorimoteur, mais eux ils ne sont pas bouleversés, ils vivent là dedans depuis tant de générations, elle, elle est bouleversée. Plus jamais elle ne sera la même comme on dit. Il a suffit qu’elle entre, et qu’elle arrive à se mettre dans la situation optique et sonore pure pour être pour être bouleversée à jamais.\nTroisième exemple, Europe 51 là c’est encore plus net. L’héroïne vient de perdre son gosse. Tiens l’enfant mort, toujours le thème si fréquent et, qu’est-ce qu’elle fait ? Elle parcourt avec son mari, et elle voit, et c’est une bourgeoise qui voit ; or quand on est bourgeois, c’est à dire quand on n’est pas dans le coup de ce qu’on voit, elle voit quoi ? Elle voit par exemple une usine, elle voit les pauvres types qui travaillent dans l’usine, comme il dit, les pauvres immigrés, tout ça. Elle dit « Mais ce n’est pas possible, ce n’est pas possible, qui sont ces gens ? qui sont ces gens ? qui a-t-on enfermé là dedans ? qui a t-on enfermé là dedans qui sont ces gens ? Et à son mari, qui est un touriste sensorimoteur, son mari lui tape dans le dos, et dis « tu ne vas pas embêter longtemps comme ça. » Elle dit \"non mais, tu ne comprends pas, tu ne comprends pas\" et elle, elle va jusqu’au bout de la situation optique et son mari la fera interner. Bon qu’est ce qu’elle a vu ? Elle pouvait voir un cliché d’accord, elle a vu autre chose qu’un cliché. Quand est-ce qu’elle est sortie du cliché ? Elle est sortie du cliché quand elle a rompu avec la perception sensorimotrice et qu’elle a accédé a une perception optique sonore pure. A ce moment là quelque chose l’a traversée ; comme un son trop violent, comme un rayon visuel trop fort et ce qu’elle a vu c’est l’intolérable, l’insupportable.\nEn d’autres termes, dans les quatre œuvres où beaucoup de critiques ont vu la rupture de Rossellini avec le néoréalisme, il n y avait rien d’autre, me semble t-il, que le dégagement le plus pur de ce qui faisait l’essence du néoréalisme à savoir, l’exposition des situations optiques et sonore à l’état pur. Et si Rossellini est la grande pointe de cela, c’est-à-dire si c’est présent, il me semble dans tout le néo réalisme italien, mais recouvert par, précisément c’est pour ça que j’avais besoin de tant de précautions. Comprenez qu’en effet ce concept de situation sonore optique pure groupe effectivement tous mes caractères précédents. S’il n’y a plus sensation sensorimotrice, vous n’aurez plus centrage sur une action. Vous aurez une perception d’événements qui n’appartiennent pas à ceux à qui ils arrivent exactement comme je vous le disais la dernière fois dans un accident, dans un accident qui arrive, vous êtes en auto, l’accident est là, vous le voyez venir : vous êtes en situation optique sonore pure. Cette mort arrive, qui ne vous appartient pas et qui pourtant est là votre. D’une certaine manière, vous vous en sortirez, si vous en sortez, vous ne serez plus tout à fait le même, en tout cas pour deux, trois heures, vous arrêterez vos conneries, etc. ...quelque chose ce sera passé. C’est le contraire de la situation de spectateur, la situation optique sonore pure. \nComtesse : Comment est il possible, puisque tu parles de Rossellini, comment est il possible, de soutenir ce que tu racontes au début à savoir s’il y a une différenciation ou même une opposition entre une création de concept et une indifférence à une vérité qui soit disant ne nous intéresserait pas, alors que justement par cette culture, Rossellini n’a fait qu’accentuer à travers son processus cinématographique ou artistique le souci même de la vérité.\nDeleuze : Oui, oui, oui, je retire ce que j’ai dit sur la vérité qui ne faisait d’ailleurs pas partie de mon sujet. Là je parlais en mon compte, je ne parlais pas au compte de Rossellini. Pour Rossellini tu as tout à fait raison.\nAlors, je dis la nouvelle vague, vous voyez tous mes caractères précédents y compris l’idée du complot international, de tout ce qui nous dépasse de l’évènement qui nous dépasse, du cliché, de la présence en nous et hors de nous du cliché, et le problème qu’en effet vous pouvez toujours appeler le problème de la vérité, que vous pouvez appeler autrement, à savoir : est-ce qu’on pourra sortir du cliché, est-ce qu’on pourra produire des images qui ne sont pas des clichés ? Réponse : oui, les images optiques et sonores pures, au sens où on essayé de.. et je dis, qu’est-ce que ça a été que la nouvelle vague ? et en quoi est -ce que par exemple là les meilleurs de la nouvelle Vague française ont vraiment pris le mouvement là où l’avait porté Rossellini ? Il va de soi, et là je vais très vite parce qu’il y a trop de choses à faire encore, il va trop de soi que si je reprends mes deux exemples fondamentaux, Godard et Rivette , qu’est-ce qu’ils font ? moi je crois que leur admiration pour Rossellini ils ne l’ont jamais cachée, c’est ça qu’ils ont pris chez lui c’est-à-dire un cinéma qui allait atteindre, qui allait se présenter comme une lutte active contre les clichés, dès lors comme une réflexion d’un type nouveau sur l’image ; lutte active contre les clichés menée à partir de quoi ? comment dégager des clichés, un type d’image tout à fait différent, c’est-à dire, le cliché étant toujours sensorimoteur, comment dégager des situation optiques pures et des situations sonores pures ? - Et je prends l’exemple, bon je cite comme ça le \"je ne sais pas quoi faire\" à ce moment là prend évidemment une valeur symbolique, je veux dire \"je ne sais pas quoi faire\", ça veut dire non, fini le sensorimoteur, fini la perception sensorimotrice. Et bien des choses, si j’ajoute un film, comme « Made in U.S.A », c’est presque là l’exemple typique. « Anna Karina » à la lettre, elle ne fait rien ; elle montre des images sur aplat de couleurs vives, bleues ou rouges images parfois insoutenables qui renvoient à l’idée d’un complot international. Bon, on nous met dans une situation optique et sonore pure, d’où va sortir la vision d’un quelque chose d’intolérable. Rivalisme, d’un bout à l’autre ce sera ça . Il n’y a plus de situation sensorimotrice, vous n’aurez que des situations optiques pures et ces situations optiques pures, comprenez alors très bizarrement mais là ça reste un peu à expliquer ; c’est elles qui vont coïncider avec ces lieux désaffectés, ces espaces quelconques, ces lieux indéterminés. Si bien que de rebondissement en rebondissement, on a déjà deux problèmes :Pourquoi la situation sonore optique est elle sensée nous sortir du cliché ? Pourquoi d’autre part s’effectue t-elle dans des lieux quelconques, dans des espaces quelconques, les espaces inachevés, les espaces de construction et de destruction, les espaces périphériques, les espaces de poutrelles, les espaces de terrain vague. Pourquoi tout ça ?\nEt s’ajoute un tout autre, alors en quoi est-ce que Tati participe tellement tellement de ce mouvement ? On n’a plus le temps, mais ça me parait tellement évident qu’il me semble : Tati est le premier auteur de cinéma à avoir fait un comique qui soit fait uniquement, qui ne soit absolument pas sensorimoteur sauf dans son 1er film de « la Balade du facteur » mais justement c’est une balade et je reviens toujours au thème, ce qu’il a d’embêtant dans le texte de la balade c’est que il est là, il est déjà au service des situations optiques pures, voyez dans Rivette par exemple « le Pont du nord » Comment commence le Pont du nord, la ballade de la mutante, la balade de la fille autour des lions, dans un lieu périphérique, et c’est une situation optique pure. Elle a encore une espèce de mobylette, elle est une mobylette, c’est encore un peu moteur, mais à force de regarder, d’être en situation optique, elle casse sa mobylette. A ce moment là, qu’est-ce qui se passe ? qu’est-ce qui va prendre le relais : une succession au nom du complot international, une succession de situations optiques pures. La transition étant uniquement faite par la double déambulation de la fille et de Bulle Ogier. Vous avez dans « le pont du nord » un exemple typique ; il faudrait le commenter longuement, presque séquence par séquence. Vous avez un film sonore optique à l’état pur. Et quand je dis Tati, donc à part « la ballade du facteur », à part \"jour de fête\" vous trouverez un comique qui repose uniquement sur des situations optiques et des situations sonores à l’état pur. Voila ce que je voulais dire pour commencer, mais alors, si encore une fois - remarquez tout ça est relativement cohérent - car, je dis bien j’ai commencé, si je regroupe, j’ai commencé par définir une limite de l’image- action par quatre caractères et il m’a semblé que ces quatre caractères convergeaient vers quelque chose qui dès lors débordait l’image-action ; et peut être même débordait l’image-mouvement tout cours.\nEt maintenant je peux dire c’est l’image sonore optique à l’état pur en tant qu’elle nous fait voir quelque chose, oui je reviens là-dessus ou de trop violent ou de terrible, et en tant qu’elle s’effectue dans un lieu quelconque, dans un espace quelconque. Si bien que tous les thèmes qu’on a cherché à analyser cette année, commencent à se resserrer. Car voila maintenant, alors on se trouve dans un état où l’on ne peut plus, maintenant il s’agit de passer au concept. Finalement, ce que je viens de faire c’est uniquement me donner toutes sortes de raisons pour me dire et bien oui, après tout, situation sonore optique c’est non seulement quelque chose qui existe bien au cinéma mais c’est quelquechose qui est bien l’objet d’un concept. En quoi consiste ce concept ?\nÇa on ne le sait pas encore. Donc ce qui nous reste à faire, c’est le developement. Je procéderai aussi par caractères et je dirais juste aujourd’hui pour en finir, bien c’est pas compliqué, le premier caractère : il faut prendre à la lettre : il n’y a plus de perceptions sensorimotrices A la limite, bien sûr, il en restera dans le film. Qu’est ce que cela veut dire \"il n’y a plus de perception sensorimotrice\" ? ça veut dire la perception visuelle auditive ne se prolonge plus naturellement en mouvement. Dans l’état normal, dans notre vie, ça n’arrête pas, nos perceptions se prolongent naturellement en mouvement.\nLe premier chapitre de « Matière et Mémoire » tel que nous l’avons commenté, expliquait comment par l’intermédiaire du cerveau la perception était sensorimotrice, c’est-à-dire, les perceptions que nous recevions se prolongeaient en mouvement ; Alors allons-y :supposons qu’à la suite d’une grave maladie, ça ne se fasse plus, supposons qu’à la suite d’une grande maladie il y ait coupure : nos perceptions ne se prolongent plus en mouvement. Est-ce que ça arrive cette grave maladie ? oui, oui, ça arrive ; c’est des cas qu’on nommera ou bien aphasie ou bien apraxie et Bergson en parle beaucoup et Bergson analyse ces cas là.\nOn peut ne pas aller au pire ; la perception sera purement optique sonore, elle ne se prolonge plus en mouvement. Mettons les choses moins graves : elle se prolonge en mouvement, mais en mouvement qui ne colle pas à la perception. Une espèce de maladresse, comme si le prolongement hésitait ne se faisait pas. La perception optique sonore ne se prolonge plus qu’en mouvements inadaptés frappés d’une étrange maladresse, d’un gauchissement : il tombe à côté, le geste tombe à côté tout le temps ; le type se cogne, il passe à travers, il se butte, il se cogne, ça ne va pas. Tout se passe comme si le prolongement naturel de la perception en mouvement était compromis. Qu’est-ce que c’est ça, les gestes faux : se mettent à proliférer les gestes faux ; se mettent à proliférer les détails qui font faux.\nDans le réalisme, ce qui importe, c’est le détail qui fait vrai. Dans le néoréalisme, ce qui compte c’est le détail qui fait faux. Qu’est-ce que veut dire ça ? après tout, ce n’est pas moi qui l’ai dit. Le culte du détail qui fait faux comme preuve de la vraie réalité, par opposition à la pseudo réalité du réalisme. Robbe-Grillet n’a pas cessé d’insister la dessus. Or s’il est vrai que Dos Passos a eu sur le cinéma italien une influence déterminante, en revanche ce qu’on a apellé le Nouveau Roman a eu sur la nouvelle vague une influence déterminante ; et je ne dis pas spécialement Robbe-Grillet en aura parlé, puisque il a fait une intrusion importante dans le cinéma, et ce n’est pas par hasard, mais entre le Nouveau Roman et le cinéma se sont liées des alliances très diverses. Et sur quoi, si j’en reste à ce premier caractère pour en finir avec tout ça : c’est il devient relativement important que d’une certaine manière l’acteur joue faux.\nJe prends un texte de Robbe-Grillet très clair. \"Dans le réalisme nouveau, il parle pour, il parle pour son roman, qu’on appelait à ce moment là, ce nouveau roman qu’on appelait « l’école du regard » ; et en effet, les premiers romans de Robbe-Grillet, situation optique sonore à l’état pur Il faisait en littérature ce que nous venons de voir que les autres faisaient en cinéma ; et il insistait là-dessus. \"Ne croyez pas\", et s’il renonçait, s’il s’opposait dès le début à l’expression \"école du regard\" qui pourtant semblait tellement convenir au Nouveau Roman, c’était pour une raison très précise, il disait : \"ne croyez surtout pas que ce soit le point de vue d’un spectateur\". L’image sonore optique pure, c’est tout ce que vous voulez, sauf l’œil d’un spectateur. Ce n’est pas non plus l’œil d’un acteur. Quelle était la nouvelle race d’hommes, qu’est-ce que c’étaient ces étranges hommes de la \"ballade\" ? Ces hommes à qui n’appartenait pas l’évènement qui leur arrivait. Qu’est ce que c’était tout ça, qui faisait à la fois, et le nouveau roman et la nouvelle vague ?\nEt donc Robbe-Grillet disait « dans ce réalisme nouveau, il n’est donc plus question de vérisme » ; \"le petit détail qui fait vrai ne retient plus l’attention du romancier dans le spectacle du monde ni en littérature. Ce qui le frappe, le romancier, et que l’on retrouve après bien des avatars dans ce qu’il écrit, ce serait davantage au contraire le petit détail qui fait faux\". \"Ainsi déjà dans le journal de Kafka, lorsque celui-ci note les choses vues pendant la journée au cours de quelque promenade - thème de la ballade, de la promenade - il ne retient guère que des fragments non seulement sans importance, on pourrait le dire du néoréalisme, mais encore qui lui sont apparus coupés de leur signification, donc de leur vraisemblance depuis la pierre abandonnée sans que l’on sache pourquoi au milieu d’une rue, jusqu’au geste bizarre d’un passant, geste inachevé, maladroit, ne paraissant répandre à aucune fonction ou intention précise\". \"Des objets partiels ou détachés de leur usage, des instants immobilisés, des paroles séparées de leur contexte, ou bien des conversations entremêlées, tout ce qui sonne un peu faux, jouent comme si leurs gestes étaient retenus par du coton. Ils se courent après, ils se tirent des coups de révolvers, chaque geste est faux tellement ils tirent avec maladresse ; on n’a jamais vu des gangsters aussi maladroits\". Est-ce que ce n’est pas comme ça dans la vie ? Là alors, saisissez la différence avec le réalisme américain.\nEt on a fini par - grâce à la Nouvelle Vague et grâce au néoréalisme italien - être habitué à un tout nouveaux types de scènes au cinéma qui est, lorsque dans une bagarre l’extraordinaire maladresse des gens - on sortait des bagarres d’Hollywood où ça ne traine pas, les coups sont fantastiques, c’est comme on dit de vrais cascadeurs - Et là on voit des types qui se sont mis à s’agripper lentement, maladroitement, n’arrivant pas, se donnant un coup toujours jamais où il faut, Pan ! c’est à dire une vraie bagarre comme on en voit dans la rue, quoi. Les gens ils ne se battent pas comme à Hollywood - si j’essaie de le battre, je vais rater immédiatement mon coup de poing, je vais lui taper dans l’œil, lui il va me prendre comme ça, on ne va plus savoir où on en est - enfin c’est des espèces de bagarres qui se font vraiment comme dans, on dirait comme dans la semoule, quoi.\nEt bien cet espèce d’art de jouer faux que vous trouverez à un très haut degré déjà chez Truffaut, que vous trouvez chez Godard, que vous trouverez aussi finalement chez tous, chez Tati, le détail qui fait faux, la page de Robbe-Grillet elle convient sans changer un mot, elle convient à Tati. Il y a un américain qui fait ça formidable pour le son, c’est Cassavetes ; les dialogues de Cassavetes, alors là c’est du grand grand détail qui sonne faux . C’est comme dans nos conversations : écoutez deux personnes parler si vous vous mettez en situation sonore de les écouter, ça sonne abominablement faux. C’est comme dans nos conversations écouter deux personnes parler. Si vous mettez en situation sonore de les écouter, ça sonne abominablement faux. Une conversation de café, les types sont à moitié saouls, « alors je vais dire un petit peu...tu... » C’est à chaque instant le truc qui sonne faux. Un de ceux qui ont attaché énormément d’importance à ça aussi c’est Eustache, la puissance du faux ; « la maman et la putain » c’est une réflexion du point de vue cinématographique très approfondie sur « qu’est-ce que la puissance du faux » ? Et sur le thème de « comment sortir du sein même du cliché le plus abominable », quelque chose qui sera du pur sonore optique.\nBien, je dis donc là, c’est uniquement mon premier caractère pour définir le concept de situation sonore optique c’est : tout se passe comme si le prolongement naturel de la perception en mouvement avait été coupé\nJ’en suis donc pour la prochaine fois à ceci, comprenez bien - très joli ça, mais c’est encore tout négatif - si le prolongement de la perception en mouvement a été coupé, alors qu’est-ce qui se passe pour la perception ? Ça ne peut plus être la même perception que quand le prolongement en mouvement se fait. Qu’est ce qui va se passer ?", "url": "https://www.webdeleuze.com/textes/313"}