{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 18/05/1982", "Titre": "Cours Vincennes - St Denis : Bergson, propositions sur le cinéma.", "contains": "J’arriverai juste...à la fin.. surtout, oui, faudrait aller très vite parce que je voudrais qu’on fasse une dernière séance de récapitulation et surtout de récapitulation de toutes les occasions manquées où là c’est vous qui parleriez en disant que telles et telles choses qu’on a pas vues, on aurait dû les voir tout ça.. Alors je continue .. Vous voyez en gros où on en est : J’aurai voulu que ce soit sans qu’on s’en rendre compte, on est déjà sorti de l’image-action et peut être plus encore... On est sorti de l’image-action puisque tout ce que l’on a fait depuis plusieurs séances...\nMerde ! (une porte qui grince.. ;)\n...s’était dégagée cette notion, ce concept \"d’images-optiques-sonores pures\". Or un cinéma qui se fonde ou qui produit des images optico-sonores comme pures, c’est ce qui nous a permis de grouper, quoi ? Tout un ensemble qui comportait et le néoréalisme italien et les deux aspects... Non ! Pitié Pitié Pitié ! ! ! Ah ! Voyez tout ça... quoi .. Oui ! et le néo-réalisme italien et le nouveau cinéma français avec ses deux branches, avec ce qu’il est convenu de désigner comme ses deux branches, à savoir : La nouvelle vague d’une part, ce qu’on a appelé, à un moment - je crois ne pas me tromper - la \"rive droite\" et puis l’autre tendance, qui était à peu prés simultanée, la tendance Resnais. Et en effet on aura à voir en quoi, c’est pas la même chose. Mais pour le moment, je cherche le dénominateur commun de tout ça. La tendance Resnais que l’on appelait, je crois bien, la \"Rive gauche\", elle. Puisque la nouvelle vague issue des Cahiers (du cinéma) était rive droite, c’est ça, oui ! Donc le \"cinéma rive droite\", et le \"cinéma rive gauche\" et puis ce qu’on a vu sur un nouveau cinéma américain. Tout ça nous donne tout un ensemble, où réellement on sortait des images sensori-motrice - qu’elles appartiennent à la forme classique SAS ou à la forme classique ASA - on sortait des images sensori-motrices pour atteindre à quelque chose, qui pour nous, qu’on commence à voir se dessiner mais qui restent très insolites dans leur statut : des images optiques pures, des images sonores pures. Et c’est à ce niveau que peut être se réalisait, ce que depuis longtemps, avait cherché et peut être avait trouvé....\nJe vais faire une crise ! Je sens que j’ai ma crise qui arrive ! Ah ! En voilà d’autres ! Et c’est pas fini ! D’habitude je le supporte, là je ne supporte pas ... Bien alors ? Cette production de ce types d’images, je dis d’une certaine manière, cela réalisait un rêve qui était courant .... (je vais amener un revolver là, hein !). ....et qui existait depuis très très longtemps dans la cinéma et c’était le même rêve que celui qui se posait aussi pour beaucoup dans la peinture ou dans la littérature qui était : Comment d’une certaine façon dépasser la dualité entre un cinéma abstrait et un cinéma narratif-illustratif ? je dis de même comment dépasser la dualité entre une peinture... (bruits de porte qui grince) C’est hallucinant ! oui ! Vous voyez comment dépasser tout ça, quoi .. rires\nJe pense que notamment dans ce qu’on peut appeler, en très gros, l’école française d’avant la guerre, c’était un souci tout à fait..très actif chez eux : comment surmonter cette dualité ? Puisque ils étaient très sensibles à l’existence d’un cinéma abstrait, purement optique, d’autre part existaient et se montaient les formes de narration aussi bien du type SAS que ASA, et voilà que ce qu’ils cherchaient, c’était quelque chose d’autre : même au niveau de Gremillon, de l’Herbier : comment dépasser cette dualité de l’abstrait et du figuratif/illustratif - narratif ? Bon - Ecoutez, j’essaie de me calmer et puis on va avancer tout doucement.. Ah !\nEt je pense que par exemple, si on reprend les textes d’Artaud sur le cinéma, vous voyez constamment et à mon avis, il ne l’a pas inventé ce thème - mais vous voyez constamment revenir, comme proposition de base : comment sortir de cette dualité ? Et il nous dit tout le temps : le cinéma \"abstrait\", il est purement optique ! Oui ! Mais il ne détermine pas d’affects. Il n’atteint pas aux véritables affects. Et le cinéma narratif illustratif, il dit : \"aucun intérêt\". On verra des textes très curieux d’Artaud - il va jusqu’à dire : comment atteindre à des situations optiques - le mot est chez Artaud lui-même, quand je l’ai trouvé en relisant du Artaud, j’étais extrêmement content - \"comment atteindre à des situations optiques qui ébranlent l’âme\" ? Curieux cette formulation ! Or comme il a participé à un film ça posera pour nous - et qu’il a rompu justement avec le metteur en scène en disant qu’on l’avait trahi, tout ça. Qu’est-ce qu’il voulait ? Il ne s’agit pas de dire qu’il pressentait ce qui allait se passer après, qu’il pressentait le néo-réalisme ou la nouvelle vague, évidemment pas, mais qu’est-ce qu’il voulait dire pour son compte ? Et comment ça se fait que par des moyens absolument différents, ça nous soit revenu, c’est à dire des images optiques-sonores qui ébranlent ou qui sont censées ébranler, comme il dit, l’âme ...\nAlors bon, mais ces images optiques, on a vu en quoi elles dépassaient l’image-action. Elles dépassent l’image-action parce qu’elles rompent avec l’enchaînement des perceptions et des actions A quel niveau ? Comprenez ! Au double niveau : et du spectateur qui voit l’image, évidemment, mais avant tout au niveau du personnage puisque ce n’est pas du cinéma abstrait, au niveau du personnage qu’on voit sur l’écran, le personnage qu’on voit sur l’écran n’est plus en situation sensori-motrice, ou du moins vous nuancez. Bien sûr il l’est encore un petit peu, mais on a vu, avec tout le thème de la balade, avec tout le thème de ce personnage qui se promène, qui se trouve dans des situations, dans des événements qui ne lui appartiennent pas.\nOn a vu tout ça - que ce personnage était un nouveau type de personnage - exactement comme il y a eu dans le roman un nouveau type de personnage - et que la seule manière de définir ce personnage sur l’écran c’était dire : \" oui, il est dans un type de situation très particulier, il est dans une situation optique et sonore pure\". Quand je disais Tati, le comique de Tati c’est ça. Le comique de Tati c’est un comique de l’image optique-sonore. Qu’est ce que fait Tati ? Absolument rien, sauf une démarche.\nEn revanche qu’est-ce qui est drôle ? C’est le jeu des images optiques et sonores pour elles-mêmes avec ce personnage qui déambule. La promenade du personnage parmi des situations optiques-sonores pures. On est tout à fait sorti du sensori-moteur. Et c’est parce que ce cinéma est sorti du processus sensori-moteur que je peux dire : on est donc sorti de l’image-action. Comment est ce que du même coup - je voudrais faire pressentir que bien plus, et plus profondément - on est aussi sorti de l’image-mouvement ? Et qu’on est en train d’aborder en effet, ce que nous avions réservé depuis le début, puisque depuis le début de l’année, on s’est occupé de l’image-mouvement mais en disant tout le temps :\" mais attention : ce n’est qu’un type d’image\" et nous avons fait nos ramifications d’images-mouvement dans tous les sens : image-perception image-action image-affection Et chaque type d’image se ramifiait, donc on a toutes sortes de catégories, on en 20, on en 30, tout ce que vous voulez, tout ce qu’il nous fallait. Mais l’image-mouvement qui se ramifiait ainsi n’était qu’un type d’image. Pourtant les images optiques sonores semblent bien rester des images-mouvement. Quelque chose bouge. Remarquez que oui et non. Je dis oui et non parce que est-ce par hasard que le plan fixe ou le plan séquence prend une importance fondamentale dans ce type de cinéma, en liaison avec les d’images optiques/sonores ? Ca n’empêche pas que dans beaucoup de cas, il n’y a pas plan fixe, il n’y a pas plan séquence, il y a véritablement mouvement, mouvement aussi bien de la caméra que mouvement saisi par la caméra. Oui, il y a mouvement, mais ce qui est important c’est lorsque le mouvement est réduit au jeu des images optiques et sonores, peut-être est-ce que l’image alors - quoiqu’elle soit affectée de mouvement pour son compte - mais ce n’est plus du tout le même mouvement que dans le schéma sensori-moteur, peut-être que alors ces images, optiques et sonores, même en mouvement, entrent fondamentalement en relation avec un autre type d’images qui, lui, n’est plus l’image-mouvement. Si bien que je dis bien : \"le concept..\nHo, écoutez ! rires ! ! ! Mais quelle heure il est ? Et bien c’est tragique ! C’est tragique ! Ce qu’il y a de curieux c’est que d’habitude je ne le remarque pas à ce point là.. Vous voyez...je sais plus ce que vous voyiez- je sens que je souhaiterai que vous voyiez quelque chose..\nAlors je dis c’est bien en même temps que cela se passe dans le cinéma et ailleurs. Et en effet j’insistais sur la rencontre, nous, par exemple, en France entre le Nouveau Cinéma et le Nouveau Roman. Je prends quatre propositions de base que Robbe-Grillet présente comme les éléments fondamentaux du Nouveau Roman. Et leur traduction en termes de cinéma se fait immédiatement, c’est à dire : en quoi la même chose s’est passée dans le cinéma ?\nPremière proposition : caractère privilégié - ces propositions vous les trouvez dispersées dans son recueil théorique \"Pour un Nouveau roman\" Première proposition : caractère privilégié de \"l’optique\". Privilège de l’œil. D’où le nom donné, encore une fois, dès le début au nouveau roman : \"école du regard\". En fait il faudrait dire que c’est un privilège de l’œil-oreille. Il n’y a pas moins de sonore que d’optique. Pourquoi est-ce que selon Robbe-Grillet, pourquoi il tient à ce privilège au moins de l’œil ? Puisque dans les pages auxquelles je pense, il ne parle que de l’optique - Pourquoi ce privilège de l’œil et à la rigueur de l’oreille ? Il dit parce que c’est le seul.. Il dit que finalement, il faut faire avec ce qu’on a, il est très nuancé c’est des remarques pratiques et si vous réfléchissez bien, l’œil c’est l’organe le moins \"corrompu\". Qu’est ce qu’il veut dire par \"corrompu\" ?\nJe suis dans la situation où j’hésite : J’hésite est ce que je vais avoir une crise de nerf ou est ce que je ne vais pas l’avoir, est-ce que, faudrait que je me dise, si j’ai une crise de nerf..heu ? Quoi ? (étudiant - Faut respirer), (Auditeur - Faut respirer), Quoi ? Faut respirer, Mais peut être que je souhaite l’avoir ma crise (auditeur = Vous riez !) C’est un rictus, c’est même plus ..C’est heu..Oh ben écoutez.. Quand même, c’est pas dans ma tête aujourd’hui, c’est pas comme ça d’habitude hein ? (auditeurs = c’est souvent comme ça, il faut demander à graisser la porte... c’est l’orage Autre auditeur, c’est le bruit de la porte) Oh oh oh oh ben Bon écoutez je vais faire un tour au secrétariat hein comme j’ai des choses à y faire, je suis navré mais c’est pas ma faute !\nTout à l’heure c’était la semaine dernière...Voilà...\nJe dis oui : Il dit une chose très simple finalement, qu’est-ce qui nous empêche de voir ? Dans ce premier point il faut que ce soit le plus concret possible. Comment ça se fait que on voit rien ? Vous comprenez déjà le...en quoi c’est une question ? Comme je cherche des dénominateurs communs heu : Heu Godard nous dit ça aussi tout le temps. Mais on est dans une situation où on ne voit rien, on ne voit pas les images. Ils n’en sont pas à nous dire : ce que nous voyons c’est des images ! tout ça non, c’est pas... Vous êtes devant des images mais vous voyez pas... Et pourquoi on ne voit pas une image ? Pourquoi on voit pas ce qu’il y a dans une image ? Ben pour toute sorte de raisons. C’est que à chaque instants, moi je résumerai tout en disant c’est pas difficile : parce que, on vit dans un monde d’images sensori-motrices.et que extraire des images optiques et sonores pures, ça suppose déjà toute une production qui est de \"l’art\", et que les images qui font notre monde, ce sont des images sensori-motrices. Donc, d’une certaine manière, c’est forcé qu’on ne voit rien, c’est tout un travail : \"extraire des images qui donnent à voir\". Nos images elles ne donnent pas à voir. Les images courantes elles ne donnent pas à voir elles sont vraiment \"courantes\" au sens exact du mot. Et pourquoi les images \"courantes\" sensori-motrices ne nous donnent rien à voir ? Elles nous donnent rien à voir, et là Robbe-Grillet se fait plus précis : parce que, finalement, dès qu’on regarde quelque chose, on est assailli par quoi ? On est assailli par : les souvenirs, les associations d’idées, les métaphores, les significations. Tout ça c’est pas pareil. C’est comme un groupe d’ombres qui nous empêche de voir. On a dans la tête déjà : déjà voyons, qu’est-ce que ça signifie, à quoi ça ressemble ? Qu’est-ce que ça nous rappelle ? Et en effet c’est notre triste condition - c’est une condition très triste, vous savez celle des gens et on est tous de ces gens là si on ne fait pas très attention ! Ils ne peuvent pas voir quelque chose sans que cela leur rappelle quelque chose. Et toute cette littérature et toute cette culture de la mémoire, de l’association d’idées, toute cette puérilité, toutes ces.. Tout ça, tout ça heu, toutes ces métaphores qui nous assaillent dans lesquelles on vit, tout ça, ça nous détruit absolument ! Et Robbe-Grillet lance donc sa grande attaque contre les significations, les métaphores etc... Et pense que, l’œil - et c’est par là qu’il va privilégier l’optique - que l’œil est l’organe malgré tout et compte tenu de tout et relativement le plus apte à secouer l’appareil des métaphores, des significations, des associations, pour ne voir que ce qu’il voit, c’est à dire des lignes et des couleurs, mais surtout des lignes. Voilà la première remarque de Robbe-Grillet.\nDeuxième remarque mais attention ! Si l’on suppose un œil qui s’est donc extrait des situations sensori-motrices et de leur cortège : signifiant, associatif, mémoriel etc.. Si on suppose un tel œil, qu’est-ce qu’il voit cet œil ? Il voit des images. Mais qu’est-ce que c’est \"des images\" ? Des images ce ne sont pas des objets, ce sont des descriptions d’objets. Et là il lance cette notion de \"description d’objets\" à laquelle il tient beaucoup puisque, selon lui, le nouveau roman, mais aussi le nouveau cinéma, ne va pas nous faire voir des objets ou des personnes, mais va nous faire voir des descriptions. Ce qui est optique, c’est la description des personnes et des objets.\nBien plus, n’est pas exclu que dans certaines formes - et c’est peut être là que commencerait l’Art, pas sûr mais... que dans certaines formes, la description remplace l’objet. Non seulement elle vaudrait pour l’objet, mais c’est elle qui serait le véritable objet. Elle remplacerait l’objet, elle détruirait l’objet, elle gommerait l’objet. Et Robbe-Grillet nous dit : oui, dans le roman classique, si vous prenez une description chez Balzac, vous voyez que elle vise un objet ou une situation. Mais dans le Nouveau Roman c’est pas comme ça. La description a remplacé l’objet, la description a gommé l’objet (page 81 de « Pour un Nouveau Roman ») : \"la description optique est celle qui opère le plus aisément la fixation des distances. Le regard s’il veut rester simple regard c’est à dire sans métaphore ni association d’idées, le regard s’il veut rester simple regard, laisse les choses à leur place respectivement. Mais il comporte aussi ses risques : se posant à l’improviste sur un détail il l’isole, l’extrait voudrait l’emporter en avant, constate son échec s’acharne, ne réussit plus ni à l’enlever tout à fait, ni à le remettre en place. Pourtant ces risques restent parmi les moindres : il nous faut opérer avec les moyens du bord\"\nEt Quels vont être les moyens du bord de la description optique pure ? Page 159 : \"Dans l’ancien roman, la description servait à situer les grandes lignes d’un décor puis à en éclairer quelques éléments particulièrement révélateurs. Elle prétendait reproduire une réalité préexistante. Maintenant au contraire elle affirme sa fonction créatrice. Elle faisait voir les choses dans l’ancien roman et voilà que maintenant, elle semble les détruire comme si son acharnement à en discourir, ne visait qu’à en brouiller les lignes, à les rendre incompréhensibles, à les faire disparaître totalement\" (La porte grince) Pas tellement fermée, hein ? \"Il n’est pas rare en effet dans les romans modernes de rencontrer une description qui ne part de rien, elle ne donne pas d’abord une vue d’ensemble, elle paraît naître d’un menu fragment sans importance à partir duquel elle invente des lignes, des plans, une architecture. Et on a d’autant plus l’impression qu’elle les invente que soudain elle se contredit, se répète, se reprend, bifurque. Pourtant on commence à entrevoir quelque chose et l’on croit que ce quelque chose va se préciser mais les lignes du dessin s’accumulent, se surchargent, se nient, se déplacent. Si bien que l’image est mise en doute à mesure qu’elle se construit\".\nL’image est mise en doute à mesure qu’elle se construit, par exemple, il y a un film, c’est l’exemple même de ce procédé : \"l’image est mise en doute à mesure qu’elle se construit\", par exemple, il y a un film, ce serait l’exemple même de ce procédé l’image est mise en doute à mesure qu’elle se construit, ce serait \"Les Carabiniers\" de Godard... Où là, la technique est très précise : il n’y a pas d’autre description de cette technique là : \"l’image est mise en doute à mesure qu’elle se construit\" Pourtant comment...Quelques paragraphes encore.. ... \"Et lorsque la description prend fin, on s’aperçoit qu’elle n’a rien laissé debout, derrière elle. Elle s’est accomplie dans un double mouvement de création et de gommage\".\nVoilà donc le second principe que Robbe-Grillet cherche à dégager : la description optique. Voyez : 1er principe : privilège de l’œil 2eme principe : non pas l’objet optique mais la description optique. Troisième principe : Pourquoi ? Pourquoi insister tellement sur la description optique qui finit par gommer l’objet, par remplacer l’objet, par se substituer à l’objet ? C’est parce que - et c’est pour ça que Robbe-Grillet n’aimait pas du tout l’expression \"école du regard\", c’est parce qu’il tient énormément à l’idée que, les images optiques pures ne sont pas du tout des images objectives ou objectivistes. Bien plus comme il dira, peut alors en exagérant l’autre aspect, comme il dira : le Nouveau Roman c’est le roman de la subjectivité totale, c’est le roman de la subjectivité totale, d’où, l’importance de ne pas lier l’image optique pure ou l’image sonore pure, à l’objectivité d’objet, à l’objectivité de quelque chose. Si l’image optique pure est pure description qui gomme l’objet, il est évident que elle renvoie à une subjectivité totale. Et en effet, ce qu’on a appelé \"La situation optique\", Là, je continue à vouloir dire, il me semble, c’est la troisième, grande idée de Robbe-Grillet dans ses écrits théoriques. Cette idée du Nouveau Roman comme roman de la subjectivité. C’est très simple à comprendre. Imaginez-vous encore une fois dans des situations optiques pures. Je disais alors je prends mon nouvel exemple là dans un cas qu’on a déjà étudié dans le cinéma américain, \"Taxi Driver\" de Scorcèse. En quoi le personnage là dans sa balade, il est en balade puisque il est chauffeur de taxi...Bon En quoi est-il en situation optique pure ? Bien sûr, il est en situation sensori-motrice par rapport à sa voiture, il la conduit. Mais son attention comme flottante, concernant la tension, apportant une contribution à la psycho- pathologie, à la pathologie du chauffeur de taxi.\nPourquoi est-ce qu’il délire ? Pourquoi est-ce qu’il fantasme ? Si on a la réponse on comprend pourquoi ils sont fondamentalement racistes. Pourquoi là il couve une espèce d’énorme délire raciste. Finalement Scorcese il a très très bien montré, mais chez nos chauffeurs de taxis à nous, ça marche aussi très très fort ça. C’est que, ils sont en effet dans une situation assez délirante, hein. Je veux dire du point de vue maladie professionnelle, maladie professionnelle du chauffeur de taxi, vous comprenez, il est coincé dans sa petite boîte hein où, là, il est en situation sensori-motrice, excitation/réaction. Une voiture arrive, il faut l’éviter, il faut la dépasser tout ça, c’est du pur sensori-moteur Mais simultanément à ça, on voit bien alors comment ça peut être mixte, c’est un très bon exemple pour nos nuances, pour les nuances qu’on souhaite chaque fois apporter. Bien sûr il a tout une région de lui même engagée dans le processus sensori-moteur, mais il a tout un bout de lui-même et ça se mélange bizarrement, qui est en situation optique pure et plus du tout en situation sensori-motrice, à savoir son attention traînante où ce qui se passe sur le trottoir.\nEt ça c’est ce que Scorcese a montré admirablement, c’est par là que c’est un film moderne, le film de Scorcese, son attention flottante où ce qui se passe sur le trottoir n’est plus du tout saisi en situation sensori-motrice, à savoir : je vois, j’agis, en fonction de ce que je vois, mais en situation optique pure : Il passe dans les rues là et puis il voit sur le trottoir un groupe de putains, à côté trois types qui se battent, à côté un petit enfant qui fouille dans une poubelle, à côté etc..\nEt, il est exactement, toute proportion gardée, dans la même situation que la bourgeoise de Rossellini dans « Europe 51 » qui elle aussi, pour d’autres raisons mais également des raisons de classe - Si vous voulez la vraie sociologie elle est pas dans ce que représente ce cinéma, contrairement à ce que croyaient les premiers commentateurs du néo-réalisme, elle est, au contraire, bien plus profonde dans ce cinéma lui-même car dans la situation de classe de la bourgeoise d’ « Europe 51 », l’usine, l’usine, elle est en situation purement optique et c’est parce qu’elle est en situation purement optique - vous me direz tout le monde l’est en situation purement optique par rapport à une usine à moins d’être ouvrier - pas du tout. On passe dix fois devant chez Renault, on est en situation sensori- motrice, on dit :\"oh c’est une usine\", qu’est-ce que ce serait une situation optique ? Qu’est-ce que fait la bourgeoise de Rossellini ? Elle a un pouvoir, elle n’a pas fait d’effort spécial. Ce n’est pas un effort spécial, elle se trouve là et tout d’un coup, tout d’un coup, elle dit : \"Mais qu’est que c’est que ça ?\nQu’est-ce que c’est que ça ? Qu’est-ce que je vois d’intolérable là-dedans ? Quelle différence entre ça et une prison ? Qu’est-ce que c’est ? C’est ça la situation optique. C’est par là que on retrouve déjà le thème qu’on ne cessera de retrouver. La situation optique c’est pas du tout une situation d’indifférence, c’est une situation qui fondamentalement traverse de part en part et ébranle l’âme.\nAlors bon et le type de « Taxi Driver », bon il fait sa balade, il est en situation optique par rapport aux rues, par rapport si vous voulez, je dirais il est en situation sensori-motrice par rapport à la chaussée mais par rapport aux rues et à tout ce qui se passe dans les rues, il est en situation optique pure. Au besoin même il verra par son rétroviseur. Il voit, là... il défile, c’est un défilé optique pur et sonore. Et en même temps tourne dans sa tête quoi ? Voyez que les joints, les articulations sensori-motrices sont donc coupées. Dans une situation optique ce qui est coupé fondamentalement c’est l’articulation perception-mouvement, perception-action, ça, on l’avait vu à la fin de la dernière fois, d’où ces gestes mal adaptés etc..Quand on est en situation optique d’où le détail qui fait faux comme disait... l’importance du détail qui fait faux, l’action maladroite, l’action figée ou l’action qui survient, moment qui n’est pas le moment convenable etc.\nAlors je sais plus quoi déjà, je perds la tête aujourd’hui, ouais - donc par rapport à la chaussée, il est bien euh dans la situation sensori-motrice ordinaire. Par rapport au trottoir, il est dans une situation optique pure. Et cette situation optique où les liens perception-action, où les liens perception-mouvement semblent coupés - on verra ce que ça veut dire ça, c’est ce que j’avais, oui j’avais fini là-dessus la dernière fois - semblent coupés, interrompus, permet une espèce d’éclosion de délire à savoir délire raciste, \"oh mais on n’est plus chez nous\" \"heu, oh, partout regardez oh, oh, toutes les femmes sont des putains etc, etc », délire si courant dans la cervelle d’un chauffeur de taxi, mais que vous ne pouvez pas comprendre, il me semble, indépendamment de ceci, c’est que les situations optiques pures - comment dire ? - appellent des concrétions soit fantasmatiques, soit délirantes, soit rêveuses. Tout un monde que l’on pourrait qualifier en très gros mais on verra où ça nous mène ça de « l’imaginaire ». Situation de fantasmes, de délires. D’où le délire final du chauffeur de taxi, son passage à l’acte à ce moment là ou alors lorsqu’il va se rebrancher sur du sensori-moteur sous forme de la catastrophe, de la tuerie, en hésitant même toujours avec ce côté maladresse ou alternative : \"Est-ce que je me tue ? Non je vais tuer quelqu’un\" etc... Voilà donc le troisième caractère, c’est bien des images que la subjectivité totale, les images optiques pures se sont des images investies par une subjectivité totale.\nEt enfin, dernier caractère de Robbe-Grillet, c’est lorsque ne serait-ce que pour marquer la différence des générations il disait : \"bien oui, finalement il rendait hommage, il ne faisait pas partie quand même de ces minables qui expliquaient que Sartre c’était fini et dépassé, mais, avec beaucoup de nuances... il disait ben oui il y a une différence de génération, il disait qu’il y a une différence de génération entre Sartre et nous. Mais qu’est-ce qui distingue \"La Nausée\" du nouveau roman ? Justement il disait que nous- il ne disait pas que c’était mieux - il disait on a été amenés nous, à dégager des situations optiques pures. Alors que chez Sartre, il y a une présence du monde, mais ce n’est pas d’abord une présence optique. Ensuite il n’a pas supprimé toutes les significations, même si il les a traduites en absurde, ou en nausée, c’est encore un mode de signification. « La Nausée » l’absurde, Robbe-Grillet dit : \"nous on dit le monde n’est même plus absurde » parce que c’était peut être vrai, c’est fini, pour nous il n’est pas absurde...Ca me fait penser à des remarques de Altman disant « le monde il n’est pas absurde puisque les personnages sont aussi absurdes que le monde ». Finalement le problème c’est plus du tout celui de l’absurde. Et aussi, il se démarquait aussi de Sartre en disant : \"nous évidemment on ne croit plus à l’engagement, on ne croit plus à une littérature de l’engagement ». Voyez en quoi ça forme vraiment le quatrième principe des situations optiques pures. Pourquoi il croit plus à l’engagement ? Pour mille raisons.\nUne littérature engagée, il dit « non c’est pas le problème pour nous », et il dit que l’on appellera ça de \"l’art pour l’art\", mais ça n’a pas d’importance, nous on a fini par croire que l’important c’est que l’art fasse ses mutations propres, on ne croit plus au réalisme socialiste, mais il dit tout ça sans excès de facilité, sans se moquer trop, on ne croit plus à l’engagement, on pense plutôt que l’art doit faire ses mutations à lui, et que c’est comme ça ...(inaudible)\nDans cette perspective, la tâche propre de cet art là, je ne dis pas de tout art, il s’agit d’une tentative précise, la tâche de cet art là c’était de produire des images optiques et sonores. En quoi c’était actif ? Ce n’est pas un engagement ça ? Et pourtant ce n’est pas du tout indifférent, puisque, encore une fois, cela suppose que nous ne savons même pas ce qu’est une telle image. Nous vivons dans un monde de clichés. Un publicitaire éhonté va dire « mais produire des images sonores, c’est ça que je fais, c’est ça mon métier... » Rien du tout ! il produit le contraire, il produit des clichés, c’est à dire le contraire d’une image, des clichés c’est à dire des excitations visuelles qui vont déclencher un comportement conforme chez le...percevant-chezle spectateur. À savoir il produit un cliché de boîte de nouilles. Et le cliché est censé déclencher chez le type « aller acheter cette boîte de nouille ». Et la dessus, éhonté, le publiciste dit « c’est moi le poète du monde moderne ». Poète mon cul ! C’est le contraire de toute poésie. Mais ce qui est difficile c’est de dire en quoi c’est le contraire de toute poésie. La poésie, au niveau où on la définit, c’est gommer les clichés, supprimer les clichés, rompre les associations sensori-motrices, faire surgir hors des clichés, des images optiques et sonores pures qui, au lieu, de déclencher des comportements prévisibles chez les individus, vont ébranler l’individu dans le fond de son âme.\nD’où le thème courant de Godard mais évidement c’est vrai que nous vivons dans un monde de clichés et que nous ne savons même pas ce que c’est qu’une image parce que nous ne savons pas voir une image, et nous ne savons pas voir ce qu’il y a dans une image.\nD’ou le thème Il ne faut pas un art de l’engagement, il faut un art qui ait sa propre action en lui-même, c’est-à-dire... qui suscite en nous, quoi ? Qui, produisant des images, à la lettre, inouïes pour les images sonore, un je sais plus quoi pour les images visuelles, soit tel que, il nous fasse saisir ce qui est intolérable, et qu’il suscite en nous, pour parler comme Rossellini, l’amour et la pitié. Vous me direz tout ça c’est passif, ben non, la construction d’un mouvement révolutionnaire, où participerait une telle production, consistant à produire des images qui nous font voir l’intolérable, et qui suscitent au fond de nous l’amour et la pitié, et bien il va de soit qu’un tel art peut très bien participer à une machine révolutionnaire, mais en tous cas, ce n’est pas une littérature ou un cinéma engagés, c’est un cinéma de la pure image optique sonore.\nVoilà donc les quatre caractères de Robbe-Grillet. Je dis ; ils s’appliquent au nouveau roman mais aussi à l’ensemble nouveau réalisme, nouveau cinéma français et nouveau cinéma américain. Voilà la question devant laquelle nous sommes. Je voudrais bien la préciser parce que ça va devenir plus compliqué là. Et comme aujourd’hui c’est mal parti, je sais pas ce qu’il va se passer...\nCe que je considère maintenant comme fait c’est en quoi ces images optiques et sonores sont autre chose que des images-action. Mais ce qui me soucie encore, c’est leur statut, c’est à dire ces images optiques et sonores, qu’est-ce qu’elles vont provoquer, qu’est-ce qu’elles vont faire naître en nous ? Est-ce qu’il y a d’autres types d’images que l’image-mouvement, et qu’est-ce que ce serait ? Des images d’un autre type, des images qui ne seraient plus des images mouvement. C’est par là que je disais un statut réel de l’image optique et sonore on est encore loin de l’avoir. Alors qu’est ce que ce serait ? On tire un grand trait et je dis qu’il faut repartir sur de nouvelles bases, on en a fini complètement avec l’image-action, bon maintenant, et ça sera notre conclusion jusqu’à la fin, ça pourrait s’intituler au-delà de l’image-mouvement. Ma question étant encore une fois : Est-ce que les images optiques et sonores font naître en nous des images et font naître en dehors des images d’un autre type ? Des images qui ne sont plus des images-mouvement.\nJe vous propose alors de revenir à Bergson. Vous vous rappelez le point où on était arrivé très vite au début de nos séances, concernant Bergson. On disait, il y a une thèse très célèbre de Bergson qui consiste à dire, les positions dans l’espace sont des coupes instantanées du mouvement, et le vrai mouvement c’est autre chose qu’une somme de positions dans l’espace. Mais nous avions vu que cette thèse se dépassait vers une autre thèse beaucoup plus profonde où il nous disait, non plus du tout, les positions dans l’espace sont des coupes instantanées du mouvement, mais où il nous disait, beaucoup plus profondément :\" le mouvement dans l’espace est une coupe temporelle du devenir ou de la durée\".\nCa voulait dire que, à la lettre, l’image-mouvement n’était qu’une coupe d’une image, quoi ? Faut-il dire plus profonde ? L’image-mouvement ce serait la coupe temporelle ou la perspective temporelle sur une image plus profonde, plus volumineuse. Le mouvement de translation, le mouvement dans l’espace, et ça nous paraissait, ça, tellement différent de ce qu’on fait dire d’habitude à Bergson. Et d’une certaine manière tellement intéressant cette idée d’une coupe temporelle, d’une perspective temporelle et non plus une perspective spatiale. Une coupe temporelle d’une image plus volumineuse. Et pour son compte, Bergson lui donnait un nom à cette image, il l’appelait une image-mémoire, ou l’image-souvenir. Et l’image-mouvement n’était donc que la coupe temporelle d’une image plus profonde, image- mémoire ou image-souvenir. Qu’est-ce que c’était cette mémoire ? Ce qui me frappe beaucoup c’est que presque chaque fois que Bergson essaie de définir la mémoire, il la définit non pas d’une mais de deux façons.\nJe prends un texte de Matière et Mémoire. Je vous demande de me faire un peu confiance là, vous avez l’impression peut être que je repars sur de toutes autres choses, en fait on va retrouver notre problème très clair, très vite, mais j’ai complètement besoin de cette apparence de détour.\nVoilà un texte du premier chapitre de Matière et Mémoire : « la mémoire sous ses deux formes (donc on apprend que la mémoire a deux forme), en tant qu’elle recouvre d’une nappe de souvenirs un fond de perceptions immédiates… ». Première forme, elle recouvre une perception d’une nappe de souvenirs. Je dirais ça c’est la mémoire en tant qu’elle actualise un souvenir dans une perception présente. Elle actualise, des souvenirs, une nappe de souvenirs dans une perception présente. Voilà le premier aspect de la mémoire.\nJe continue « … Et en tant aussi qu’elle contracte une multiplicité de moments ». Ca, c’est une autre mémoire ? Est-ce qu’il y a deux mémoires ? Ou est-ce qu’il y a deux aspects de la même ? C’est très curieux. La première ça fait pas tellement difficulté à première vue pour nous. Quand on nous dit que la mémoire c’est ce qui recouvre d’une nappe de souvenirs une perception, on se dit, bon c’est bizarre, pourquoi est-ce qu’il s’exprime comme ça ? Il emploie une expression très poétique. Qu’est ce qu’il veut dire ? Mais on s’y repère. C’est, encore une fois, la mémoire en tant qu’elle actualise des souvenirs dans une perception. Je vois quelqu’un et je me dis « ah oui je l’ai rencontré , c’est celui que j’ai vu hier à tel endroit ». J’ai donc une petite nappe de souvenirs qui s’actualise dans une perception, ça c’est la première mémoire. Appelons-là, en gardons le mot de Bergson, on verra si il y a lieu d’y substituer d’autres mots, la mémoire-nappe.\nPuis il nous dit qu’il y a une autre mémoire, celle qui contracte deux moments l’un dans l’autre. Prenons le cas le plus simple : le moment précédent et le moment actuel. A ce moment là, il y aurait de la mémoire partout, car ce que j’appelle mon présent c’est une contraction de moments. Cette contraction est plus ou moins serrée, en effet mon présent varie. Mon présent a une durée variable. Tantôt j’ai des présents relativement étendus, tantôt j’ai des présents très serrés. Tout dépend de ce qui se passe. Mais ce que j’appelle mon présent, chaque fois, c’est une contraction d’instants : je contracte plusieurs instants successifs.\nSi on appelle mémoire aussi ce second aspect, il y a donc une mémoire-contraction qui n’est pas du tout la même chose que la mémoire-nappe. La première actualise une nappe de souvenirs dans une perception présente. La seconde contracte plusieurs moments dans une perception présente. C’est pas la même chose.\nCes deux aspects, contraction et nappe, pourquoi est-ce que ça évoque en moi quelque chose qui concerne le cinéma ? Si j’avais eu le temps il aurait fallu consacrer une séance au problème de la profondeur de champ. Lorsque, en liaison avec certaines techniques, a été utilisé ou a été obtenu, un effet de profondeur de champ dans l’image cinématographique, et puis ça a été retrouvé dans des conditions...Ca a servi longtemps, semble-t-il...A un moment ça servait plus beaucoup, disent les histoires du cinéma...Et puis il y eu avec de nouveaux moyens techniques la résurrection opérée par Orson Wells. Et la découverte de ce qu’on allait appeler un plan-séquence, non plus une séquence de plan, mais un plan séquence avec profondeur de champ. Toute cette chose est bien connue, si bien que dans d’autres cas j’aurais passé longtemps, mais là, au point où on en est, il faut aller vite, vous me l’accordez.\nC’est curieux parce que, les grandes images qu’on nous cite toujours comme exemple typiques de grandes images profondeur de champ, ça été chez Wells les premières, et puis le procédé s’est tellement généralisé, avec « Citizen Kane », et chez Wyler, avec comme exemple de film célèbre de lui : « L’insoumise ».\nPermettez-moi de vous raconter deux plans séquences profondeur de champ. Dans L’insoumise : voilà un plan séquence, très curieux. La caméra est à raz de terre, au niveau du plancher, derrière le dos de l’homme, on voit donc l’homme de dos, et il a une canne, il est en vêtements de soirée, et il sert la canne de toutes ses forces. Et la femme en face, elle on la voit de face, a une robe très frappante, très compliquée, et regarde l’homme fixement, c’est un plan séquence assez long, profondeur de champ qui permet, comme on dit, d’embrasser l’ensemble de la situation, et de l’embrasser en profondeur. En effet comment on aurait pu faire autrement ? On aurait pu faire par procéder de champ, contrechamp, vous aviez une image pour l’homme et sa canne, et puis contrechamp la femme et sa robe et on comprenait que tout les deux se regardaient mais on ne le voyait pas. Là, la profondeur de champ vous donne... Bien plus on le voyait pas, on aurait pu le voir sans doute, mais le procédé champ contrechamp était ruineux, pourquoi ? Il prenait trop de temps, dans ce cas précis, c’est pas toujours comme ça.\nLà, avec la profondeur de champ vous avez la pleine simultanéité. Vous avez la simultanéité de l’homme qui manifestement est fou furieux de la manière dont la femme s’est habillée, et essaie de calmer la crise qui lui monte, il est tout à fait dans la situation dans laquelle j’étais tout à l’heure...(rire), il en peut plus, il va craquer. Et elle qui le regarde d’un air à la foi un peu craintif et complètement provocateur. Elle a mis une robe qui la fait remarquer alors qu’elle est déjà dans une situation délicate, tout ça ça va mal tourner...\nEt il y a cette image qui est restée classique, ça passe pour un des très beaux exemples de profondeur de champ. Comprenez pourquoi je cite ce long exemple, c’est un des très beaux cas d’images-contraction où là, la profondeur de champ assure la contraction d’un champ et d’un contrechamp ou de ce qui aurait pu être présenté par d’autres procédés sous forme de deux moments successifs.\nContaminer les deux moments, s’opère une contraction des deux moments. De même dans une fameuse profondeur de champ de « Citizen Kane », sa seconde femme vient de faire une tentative de suicide, et la profondeur de champ nous dit en gros plan le verre qui lui a servi à mettre ses poison, en plan moyen le lit et femme couchée, et dans le fond Kane, le personnage, qui enfonce la porte. Dans d’autres procédés vous auriez pu avoir une séquence de plan et non pas un plan séquence ? C’est-à-dire vous auriez vu du côté de la porte Kane enfoncer la porte, entrer dans la chambre où il voit sa femme et le verre. Donc une séquence de plan. Là, le plan séquence célèbre de Wells vous donne une image-contraction. Plusieurs moments sont contractés. La première fonction de la profondeur de champ, c’est produire des images-contraction.\nVous me direz c’est des images-mouvements, je m’en fous d’accord, c’est pas ça qui m’intéresse. Ce que j’attribue à la profondeur de champ c’est d’opérer des contractions temporelles qu’on ne pourrait pas obtenir avec d’autres moyens.\nMais il faut ajouter immédiatement que la profondeur de champ a aussi l’effet inverse. C’est ben connu que Wells, d’une certaine manière, est un grand cinéaste de quoi ? Si je continue mes classification très arbitraires, je dirais qu’il fait partie d’une grande tradition, il fait partie des grands cinéastes du temps. Y en a pas tellement. Mais comme c’est pas la chose forte des américains le problème du temps au cinéma...Je crois que s’il y a un américain, mais c’est pas par hasard que c’est celui là, avec son côté anti-américain. S’il y a un américain qui a atteint à un cinéma du temps, c’est Wells. Les grands cinéastes du temps, on peut faire une liste, en Amérique, c’est Wells. En France c’est Resnais, je dis pas qu’ils sont les seuls mais...En Italie c’est Visconti. Au Canada y en a un qui me paraît prodigieux c’est Pierre Perrault. Mais c’est très spécial les cinéastes qui ont vraiment comme problème quoi ? L’image-temps. Vous me direz bien sur mais ça peut se concilier avec l’image-mouvement tout ça. Mais sentez bien qu’on est en train de flairer, de prendre contact avec un drôle de type d’image. La structure qu’est-ce que c’est ?\nTout comme en musique, il y a des musiciens qui sont des musiciens du temps. Ce qu’ils mettent en musique c’est le temps. Ce qu’ils rendent sonore, c’est le temps. Mais ils sont pas meilleurs, ils sont pas plus géniaux que d’autres, en un sens c’est pas plus difficile de rendre le temps sonore que de rendre l’espace sonore, ou de rendre n’importe quoi sonore. Ca suppose qu’un certain nombre de cinéastes, et ce même si votre liste varie entre nous, c’est des cinéastes qui vont précisément, et dont tout le cinéma restera, à la lettre, non saisi si on ne se demande pas quelle structure temporelle est présente dans les images qu’ils nous font voir. Ils nous font voir le temps. Bon là je dis une platitude quand je dis que le temps est une obsession de Wells, d’accord...Mais quelle structure de temps ? Comme le disait Robbe-Grillet, ben le temps de Faulkner ben c’est pas le temps de Proust, oui d’accord.\nQuand est-ce qu’il y a problème de temps ? C’est pas difficile, il y a problème de temps à partir du moment où le temps est abstrait de la forme de la succession. Je dis qu’un cinéaste ne s’intéresse pas au temps, si tout ce qui concerne le temps chez lui emprunte et se conforme à la forme de la succession, et j’entends par forme de la succession, même avec retour en arrière, même avec flashback, le retour en arrière, le flashback, n’a jamais rien compromis à la forme de la succession. Les auteurs qui utilisent le flashback tout ça sont des auteurs qui n’ont rien à voir avec le temps même s’ils ont du géni à d’autres égards.\nAvoir affaire le temps c’est bien autre chose. Je dis que c’est évident que la structure du temps que Visconti nous fait voir, est aussi différente, rend visible, et aussi c’est pas facile vous savez de rendre visible une structure de temps, à travers, une histoire, à travers des images optiques et sonores. Encore faut avoir le goût pour ça... là j’air de m’enthousiasmer mais non c’est pas ça que j’aime le plus. C’est des cas très spéciaux. Par exemple à génie égal, il me semble pas que Godard ait beaucoup d’affaires avec le temps, en revanche que ce soit un problème de Resnais ça oui.\nBien plus qu’est ce qui a fait la merveille du travaille en commun de Robbe-Grillet et de Resnais ? C’est que comme dans les grands travails à deux, ils ne se sont jamais compris l’un l’autre. C’est formidable, avoir fait une œuvre aussi consistante que l’année dernière à Marienbad, en y mettant chacun des choses absolument pires qu’opposées, absolument différentes, et que ça tienne debout quand même, c’est le signe d’un travail à deux réussi ça. D’un bout à l’autre ils se sont pas compris, c’est une merveille...Mais ça on le verra peut être si on a le temps. Le temps Visconti c’est pas le temps Orson Wells, bon je dis des énormités là, et j’ajoute donc, une première fonction de la profondeur de champ, remarquez oui bon d’accord Wells c’est déjà un signe pour nous. A force de parler à droite à gauche on fini par trouver des petits trucs, Visconti pour nous faire voir le temps n’a pas besoin de la profondeur de champ, ça l’a jamais beaucoup intéressé, et Fellini qui, à certains moments, vraiment frôle un cinéma du temps, il a aucun besoin de la profondeur de champ. Je me dis si la profondeur de champ a un rapport quelconque avec une image-temps, c’est avec une forme d’image-temps très particulière, qui sera, entre autre, celle de Wells. Mais enfin continuons dans notre quête un peu aveugle. Je dis s’il est vrai que la profondeur de champ a comme première fonction : produire des contractions, c’est à dire vous donner des images-contraction, elle a aussi la fonction en apparence opposée, à savoir produire des nappes.\n« Et en effet vous vous rappelez à quel point tous les films de Welles ont quelque chose à faire avec une enquête concernant le passé. Bon. Tout le monde le sait ça. Et que, Citizen Kane est construit sous quelle forme ? Une série de nappes distinctes concernant le passé d’un homme - le citoyen Kane - en fonction d’un point aveugle : que signifie Rosebud ? Bon.\nEt dans beaucoup de cas, la profondeur de champ va intervenir au niveau - peu importe, c’est très très secondaire que ce soit des témoignages sur Kane, à savoir les souvenirs de A, les souvenirs de B, les souvenirs de C, ça c’est le plus superficiel, c’est même pas la structure du film, c’est ce qui est tout à fait superficiel dans le film. Ce qui compte c’est pas que ce soit les souvenirs de A sur Kane et puis les souvenirs de B sur Kane et puis les souvenirs de C sur Kane. Ce qui compte c’est que ce soit le passé de Kane pris à des niveaux de profondeur différents, comme s’il y avait une sonde qui opérait. A chaque fois est atteinte une nappe, une nappe de souvenirs. Une nappe de souvenirs dont on va se demander si cette nappe là s’insère, coïncide avec la question, mais voyons, qu’est-ce que voulait dire, qu’est-ce que c’était Rosebud ? Ah est-ce que cette nappe convient ? non ; est-ce que cette autre convient ? non. Etc. Et cette fois la profondeur de champ va être une image-nappe et elle va intervenir là comme le déploiement d’une nappe donnée. Par exemple, profondeur de champ indiquant les rapports de ... les grandes images de la profondeur de champ c’est la nappe liée à la petite fête qu’il donne au moment - plutôt que ses collaborateurs font pour lui au moment du succès du journal. Vous avez là au premier plan les collaborateurs, dans le fond de la profondeur de champ, les petites danseuses qui dansent, lui au milieu en champ intermédiaire, tout ça, qui correspond à une nappe du passé de Kane. Et puis vous avez une autre nappe avec la rupture avec les collaborateurs, tout ça en profondeur de champ.\nJe dirais que suivant les cas donc, la même profondeur de champ - et ça se comprend très facilement que le même moyen technique puisse avoir deux effets très différents - la même et, je ne vois que ces deux fonctions de la profondeur de champ. Tantôt elle opère une contraction maximale entre moments successifs, tantôt elle décrit une nappe de souvenirs aptes ou non, ou non aptes, à s’actualiser dans un présent. Voyez tantôt elle contracte dans le présent des moments successifs. Tantôt elle décrit une nappe de souvenirs comme aptes ou comme inaptes à s’actualiser dans le présent.\nEn ce sens, je dirai que la profondeur de champ est constitutive d’une forme très particulière d’image-temps, à savoir, l’image-mémoire sous ses deux formes : contraction et nappe ; ou l’image-souvenir sous ses deux formes : contraction et nappe, étant entendu que des souvenirs peuvent être inconscients. Et je ne vois pas bien à quoi elle servirait d’autre, la profondeur de champ. Et pourtant on sait, on sent bien qu’elle doit servir à tout à fait autre chose, aussi. Mais en tout cas c’est déjà dire que, la structure du temps chez Orson Welles, ça ne serait qu’un début parce qu’il nous faudrait très, très longtemps - mais comme début on a au moins acquis ça - me paraît avoir comme deux pôles : c’est une structure bipolaire : contraction, nappe. Contraction de moments, nappe de souvenirs. Encore une fois vous pouvez concevoir de très grands cinéastes du temps chez qui vous ne retrouviez absolument pas cette structure. Bon.\nOr précisément - j’ai l’air de sauter tout le temps d’un point à un autre mais.. je ne peux pas faire autrement. Or précisément figurez vous que Bergson, dans le second chapitre de \"Matière et Mémoire\" - puisque au tout début nous avions commenté complètement le premier - Bergson dans le second chapitre de \"Matière et Mémoire\", lance un thème qui est celui-ci : le passé se survit de deux façons. Le passé se survit d’une part dans des mécanismes moteurs qui le prolongent - et ça c’est la mémoire-contraction - et d’autre part dans des images-souvenirs qu’il actualise - qui l’actualisent - et ça c’est la mémoire-nappe. Si bien que, nous dit Bergson, par voie de conséquence directe, s’il y a ces deux subsistances du passé dans des mécanismes moteurs qui le prolongent et dans des images-souvenirs qui l’actualisent, conséquence immédiate : il y aura deux manières de reconnaître quelque chose ou quelqu’un. Il y a deux modes de reconnaissance.\nC’est ça qui faut voir. Le premier mode de reconnaissance - vous allez voir en quoi, à quel point ça enchaîne avec ce que nous disions précédemment - le premier mode de reconnaissance, Bergson l’appellera « spontané » ou « sensorimoteur ». Reconnaissance spontanée ou sensorimotrice. Bien. Alors j’essaie de dire très vite - là il faut que vous vous rappeliez un tout petit peu ce qu’on avait fait au début, vous vous rappelez peut-être - qu’est-ce qui distinguait le vivant des choses, selon Bergson ? quand on traitait tout, les vivants, les choses, les hommes, tout était image nous expliquait-il, il n’y a que des images.\nMais qu’est-ce qui distinguait les images qu’on appelait vivantes des images qu’on appelait inanimées ? C’est tout simple, c’est qu’une chose elle subit une action elle a une réaction, une feuille d’arbre et le vent par exemple. Et c’est immédiat. Tandis que les animaux à partir d’un certain stade et puis nous les hommes, nous surtout on a un cerveau. Et qu’est-ce que ça veut dire un cerveau ? Ca veut dire uniquement un écart. En un sens c’est du vide un cerveau - tel que le définissait Bergson. C’est rudement bien comme définition. Un cerveau c’est du vide. Ca veut dire uniquement que, au lieu que la réaction s’enchaîne immédiatement à l’action, il y a un écart entre l’action subie et la réaction exécutée. Vous vous rappelez ? Ca ne s’enchaîne pas. Et c’est pour ça que la réaction peut être nouvelle, et imprévisible. Le cerveau désigne uniquement un écart de temps. Un écart temporel entre l’action subie et la réaction exécutée. Merveilleuse définition du cerveau. Bon.\nAlors, qu’est-ce que c’est reconnaître ? Je subis une action. Ca veut dire, je reçois une excitation. Ou j’ai une perception. Puis je réagis, ça veux dire, j’agis en fonction de ma perception.\nEt un certain écart se fait entre ma perception et mon action. C’est en ce sens que ma réaction est ou peut être dite « intelligente ». Cet écart peut être très petit. Mais il y aura quand même écart. Ca n’empêche pas que plus je prends une habitude, plus l‘écart est petit. Si j’ai vu quelqu’un une fois il y a un an, et que je le croise dans la rue, avant de lui dire, bonjour comment ça va, il me faut comme on dit, le temps de le remettre. Puis parfois je me trompe - je dis :ah bonjour..euh..bien. Voyez. Plus on prend une habitude plus l’écart est petit. C’est-à-dire que mon action s’enchaîne comme immédiatement à ma perception. Oui. Pourquoi ? Normalement l’écart cérébral ça sert à quoi alors ? Jusqu’à maintenant Bergson nous l’a définit en termes uniquement négatifs, le cerveau encore une fois c’est du vide. C’est le vide entre, c’est l’intervalle entre l’excitation et la réaction. Mais comme il nous dit, ça n’est du vide que du point de vue de l’image-mouvement. Et en effet, jusque là on en était resté à l’image-mouvement. Ca n’est du vide que du point de vue du mouvement. C’est une absence de mouvement ou bien, une molécularisation du mouvement, en passant par le cerveau - le mouvement reçu - l’excitation reçue se divise en une infinité de micro-mouvements. Bon.\nC’est donc seulement du point de vue du mouvement qu’on pouvait dire, le cerveau c’est un écart. Car d’un autre point de vue s’il y a un autre point de vue, on se dira, qu’est-ce que c’est, ce qui profite de l’écart pour venir le remplir ? Qu’est-ce qui vient s’introduire dans cet écart ? Réponse de Bergson : ce qui vient s’introduire dans cet écart, c’est le souvenir. Le souvenir, c’est-à-dire l’autre type d’image. Bon.\nDans une reconnaissance, dans un acte de reconnaissance sensorimotrice, qu’est-ce qui se passe ? Prenons un cas : la vache reconnaît de l’herbe. Elle s’y trompe pas, on la lâche dans le pré, elle reconnaît l’herbe. C’est le cas, c’est un exemple courant de reconnaissance sensorimotrice. Ca veut dire quoi ? Que la simple perception de ce vert et de cette forme déclenche en elle l’activité motrice de brouter. D’accord. D’accord. Supposez quand même, si petit qu’il soit, et si maline que soit la vache, si prête à brouter qu’elle soit, il faut un petit, un petit, un tout petit apprentissage ; le tout petit veau qui vient d’être sevré il peut rater une touffe hein. Il passe à côté. Bon. Donc je dirai que la reconnaissance sensorimotrice consiste en ceci, que, en fonction d’une excitation donnée, l’animal montre des réactions de plus en plus rapides et de mieux en mieux adaptées. C’est-à-dire, la perception se prolonge de mieux en mieux en action. Vous avez une reconnaissance sensorimotrice. Bon.\nMais comment ça se fait qu’il puisse y avoir un apprentissage ? C’est-à-dire que l’action puisse se perfectionner, puisse être de mieux en mieux adaptée ? Et former une riposte de plus en plus rapide ? C’est évidemment parce qu’il y a un poids du passé, il y a apprentissage. Bon. Est-ce que c’est des souvenirs ? Non. On ne peut pas dire - ou du moins on n’a pas de raison de dire, on le dirait volontiers s’il y avait nécessité, mais est-ce qu’il y a nécessité de dire que le veau se souvient ? Est-ce qu’il se souvient de l’herbe qu’il a mangée hier ? Remarquez moi c’est différent, chez nous c’est différent, parce que quand je récite un poème par cœur, je le récite par cœur mais je peux aussi me souvenir de telle fois où je l’ai répété. Puisqu’il n’y a pas de raison de penser que le veau se rappelle telle fois où il a mangé de l’herbe plutôt qu’une autre. En d’autres termes, qu’est-ce qui rend son action de plus en plus rapide et de mieux en mieux adaptée ? » \n[interruption de la bande]\n« Mécanismes moteurs, mécanismes moteurs qui sont les mêmes que ceux que sollicite la perception actuelle du brin d’herbe. Si je pouvais faire un schéma au tableau vous voyez ce que ça donnerait, j’aurais un segment perception ; un écart - l’écart cérébral - ; un segment action ; s’introduisant dans l’écart, le souvenir - mais le souvenir n’intervient ici que sous sa forme la plus contractée. C’est-à-dire, il est tellement contracté qu’il se prolonge naturellement en mécanisme moteur. Et par là même, va être assuré le renforcement du mécanisme moteur qui sous le poids du passé et de l’apprentissage va devenir de plus en plus - vous me suivez ? - de plus en plus efficace, de plus en plus adapté. Je dirai que ça c’est de la reconnaissance sensorimotrice.\nPremier problème, que l’on garde de côté, qu’est-ce qui se passe s’il y a un trouble de cette reconnaissance là ? Faut tout prévoir. S’il y a un trouble de cette reconnaissance là, qu’est-ce que ce sera, en quoi consistera le trouble ? Qu’est-ce que ce sera la pathologie de cette reconnaissance là ? La pathologie de cette reconnaissance là c’est si les centres moteurs sont atteints. Si les centres moteurs sont atteints, qu’est-ce qui va se passer ? Il ne va plus pouvoir reconnaître. Non il ne pourra plus reconnaître, le type, il ne pourra plus reconnaître. Ah il ne pourra plus reconnaître, mais quoi ? Il aura perdu les souvenirs ? Non, il n’aura pas perdu les souvenirs... Ah tiens il n’aura pas perdu les souvenirs ! Comment ça il aura des souvenirs et il ne pourra pas s’en servir ? C’est ça. Il aura des souvenirs et il ne pourra pas s’en servir, ça veut dire quoi ? Il aura des souvenirs intacts même, et il ne pourra pas s’en servir ; c’est-à-dire, l’atteinte des centres moteurs l’empêchera de faire la contraction, de prolonger les souvenirs en mouvements moteurs identiques à ceux que la perception appelle. Ca se complique.\nEssayons d’imaginer un tel cas abominable. Quelqu’un connaît la ville - si ça ne vous rappelle rien pour le cinéma.. ah c’est à vous de trouver. Quelqu’un connaît la ville. Là je parle d’un cas, d’un cas pathologique. Quelqu’un connaît tellement bien la ville que sur la carte il peut vous raconter toute la carte. Et après telle rue il y a telle rue, et la rue.. euh il l’a connaît à fond sa ville. Et telle rue fait un coude, etc, etc. Bon. Il possède intégralement la carte de sa ville. Seulement voilà, il suffit qu’il sorte, il ne se reconnaît pas. Il ne se reconnaît pas. Ce sont des cas célèbres qui ont enchantés la psychiatrie du dix-neuvième siècle. Et bon c’est... ou bien, un crayon, vous parlez à quelqu’un d’un crayon, il sait très bien ce que c’est, vous lui dites qu’est-ce que c’est un crayon ? Il dit : alors c’est long, c’est pointu - on jurerait du Robbe-Grillet. C’est en effet dans des déclarations d’aphasiques que vous trouverez des descriptions tout à fait \"nouveau roman\". C’est long, c’est pointu, il y a une mine au bout et ça sert à écrire. Et il vous dira tout ça très bien. Alors on lui passe un crayon, et on lui dit, tu m’écris quelque chose. Il sait plus. Il sait plus. Bon, en quoi ça nous intéresse ce trouble fondamental ? C’est un trouble de la reconnaissance sensorimotrice. C’est un trouble typiquement sensorimoteur. C’est un trouble de la reconnaissance spontanée. Il a gardé la mémoire et la compréhension de la ville dans tous ses détails. Et il ne sait plus se diriger dans la ville. Bien.\nVoyez c’est pas étonnant, si vous avez compris là, ce petit schéma, c’est tout simple. La reconnaissance sensorimotrice n’implique aucune intervention des souvenirs par eux-mêmes. Elle n’implique aucune intervention des souvenirs en tant que tels, on est bien d’accord. Elle se fait uniquement par excitation, action. La reconnaissance consiste en ce que l’action est de mieux en mieux adaptée à l’excitation. Mais alors comment est-ce que l’action peut se perfectionner ainsi ? Parce que les souvenirs n’interviennent pas en tant que tels, on est d’accord. Ils n’en sont pas moins là. Ils sont là. Et ils se contractent, ils se contractent de telle manière qu’ils se prolongent directement dans les mouvements moteurs, ces mouvements moteurs là même que la perception présente sollicite. Supposez donc : je dirai c’est une reconnaissance qui ne se fait pas par souvenir, pourtant les souvenirs sont là, c’est une reconnaissance qui se fait par contraction du passé dans le présent. C’est une reconnaissance-contraction, et non pas une reconnaissance-nappe. Si les troubles moteurs qui assurent la contraction sont atteints, les souvenirs sont là, mais justement ils ne se prolongent plus en mécanisme moteur. Dès lors qu’ils ne se prolongent plus dans les mécanismes moteurs que la perception présente appelle, dès lors, vous ne reconnaissez plus, vous ne reconnaissez plus votre ville dont vous avez pourtant le souvenir le plus parfait.\nMais il y a un tel choix de troubles que.. on va voir qu’il y a de tout autres troubles si celui là ne vous va pas. C’est clair ou pas ? Enfin il faut que ce le soit, on n’a plus le temps de rien, si on n’avait pas perdu tant de temps ce matin... Bon alors vous voyez.. est-ce qu’il vous faut un petit repos ? Bon, je dis là on en est en plein dans... images-contractions, la contraction se fait plus. Voyez donc que, Bergson peut nous dire, dans son schéma de la reconnaissance, cette reconnaissance sensorimotrice c’est tout à fait curieux, encore une fois, elle se fait indépendamment du souvenir, et pourtant le passé est là.\nMais le passé n’est pas là sous la forme du souvenir, il est là sous la forme d’un passé tellement contracté qu’il se prolonge en mécanisme moteur. Et si le souvenir intervient c’est uniquement en tant qu’il est pris dans la contraction. Mais il n’est pas actualisé en tant que souvenir, puisque bien plus, vous avez la contre épreuve : le malade dont je parle, il actualise complètement son souvenir de la ville, il évoque parfaitement le souvenir, il a donc un souvenir actuel, un souvenir actualisé. Ca ne lui sert à rien. Parce qu’il ne peut pas faire la contraction. Bon. Il lui manque cet aspect fondamental du temps : la contraction des moments. Je dirai que - alors là pour parler comme Shakespeare, parce qu’il y a une phrase que j’aime tellement dans Shakespeare, c’est : « le temps sort de ses gonds ». La contraction et la nappe sont les deux gonds du temps, c’est-à-dire ce autour de quoi il tourne. Si la contraction ne se fait plus il est au moins sorti de l’un de ses premiers gonds.\nPassons à l’autre gond. Vous suivez ou vous suivez pas du tout ? Parce que ma question elle est que... j’ai l’impression que je suis pas assez en forme pour être très clair là aujourd’hui, mais... parce que si vous ne suivez pas c’est embêtant. Mais enfin ce n’est qu’un mauvais moment à passer, parce que c’est pas absolument nécessaire pour la suite. Et pourtant si.. enfin.. Bon, deuxième reconnaissance. Ecoutez, il est midi vingt-cinq, on prend cinq minutes de repos mais je vous en supplie, soyez gentils, vous ne partez pas, vous restez sous mon œil. Parce que je vous connais sinon vous allez faire regrincer les portes. On.. juste là on dort, on dort cinq minutes. Non trois minutes. C’est comme une course parce que si j’arrive pas à la fin de quelque chose là ce sera impossible à reprendre. Vous ne voudrez pas d’abord, vous n’en pourrez plus... et puis voilà, voilà, voilà, ils sont sortis, ils sont sortis ! Et pourquoi ? Pour boire, pour manger....\nLà-dessus, il nous dit, tout autre sorte de reconnaissance. Vous avez une reconnaissance attentive. C’est du type quoi ? Vous comprenez j’ai une reconnaissance sensorimotrice, lorsque, il y a mon crayon sur la table par exemple, et puis je le prends, et je me mets à écrire. Il a bien fallu.. j’ai pas pris une fourchette ! Ah ah ah. Je ris parce que vous ne semblez pas voir que c’était une intention très très amusante. J’ai pris mon crayon, il y a eu une reconnaissance sensorimotrice, ça ne s’est pas fait par souvenir. Les souvenirs étaient bien là, mais mes souvenirs de crayon étaient tellement contractés que ils se prolongeaient naturellement dans l’acte moteur : écrire, lequel était sollicité par la situation présente. Donc tout va bien. Là-dessus je me dis, oh là là où est mon crayon, où est mon crayon ? D’abord, j’espère que... vous faites cette expérience constamment, si vous vous rappelez pas bien ce que vous cherchez, vous risquez pas de le trouver, tout le temps ça ça nous arrive tout le temps, je cherche mon crayon et puis je me dis, mais qu’est-ce que je suis en train de chercher ? Bah oui il faut que je me rappelle que je cherche mon crayon. Ou bien vous rencontrez quelqu’un dans la rue, courant, vous vous dites, celui là je l’ai vu quelque part, alors où je l’ai vu ? C’est un tout autre type de reconnaissance, quand vous arrivez à le reconnaître ou à trouver votre crayon. Là c’est pas du sensorimoteur, jamais on a vu une vache chercher un crayon dans un pré. Il y a autre chose je veux dire. Autre chose. Bon.\nC’est une reconnaissance que Bergson appellera, en prenant le mot le plus simple, « reconnaissance attentive ». Mais ce qui est intéressant, c’est quoi ? C’est en quoi elle consiste. La reconnaissance sensorimotrice, elle consistait en ceci que ma perception présente se prolongeait en action, laquelle action était d’autant plus parfaite que mon passé se contractait mieux. Cette nouvelle reconnaissance elle est complètement différente. Ce n’est plus : ma perception se prolonge en action ; mais ... mais.. \n[la porte grince]\nC’est vrai j’oubliais, c’est l’heure où il y en a qui partent, ça va recommencer comme ça... le problème c’est les nerfs, voilà c’est ça, c’est les nerfs. Alors vous comprenez là cette reconnaissance attentive c’est plus du tout votre perception qui se prolonge en action... \n[la porte grince]\nOh, oh, oooh, ohh, voyez juste que ça finit comme ça commence, c’est-à-dire catastrophe tout ça, catastrophe. Alors... vous faites tout à fait autre chose. Vous allez, par exemple, vous regardez, vous regardez, vous avez croisé quelqu’un, vous vous dites, mais qui c’est ? Vous regardez, et au lieu d’une perception qui se prolonge en action, votre action, votre action est très curieuse, c’est une action sur place qui consiste à revenir sur l’objet. Vous revenez sur l’objet, vous faites retour à l’objet. Même si c’est un objet qui n’est pas là : vous faites retour à l’image de l’objet que vous cherchez. Faites retour - c’est-à-dire, vous formez un petit circuit, un circuit sur place, un circuit minimum.\nCe retour sur l’objet, Bergson va le décrire comment ? Il va le définir comment ? Il va dire, vous repassez sur les contours. Vous repassez sur les contours, c’est-à-dire, vous appliquez sur l’objet une description de l’objet. Description. Vous appliquez sur les contours de l’objet une description de l’objet. Qu’est-ce que veut dire « décrire » là ? Au sens le plus général : souligner au moins certains traits. Pas forcément tous. Par exemple il y a quelque chose qui vous a frappé chez le type que vous croisiez, quelque chose dans la nuque. Vous repassez en esprit sur cette nuque. Voyez vous formez un circuit, constitué par votre perception présente et votre description présente. Les contours de la chose, et l’acte de repasser par les contours. Circuit minimum. Ca c’est - vous avez rien trouvé encore - c’est l’appel à quoi ? Là-dessus vous allez, comme dit Bergson, faire un saut, S, A, U, T, un bond. Un bond sur place dans quoi ? Vous avez de bizarres pressentiments. A tel niveau de votre passé. A tel niveau de votre passé.\nPardon je prends un exemple pour moi, pour que tout ça soit lumineux. Je rencontre quelqu’un dans la rue, que j’ai l’impression.. de toute manière il y a longtemps que je ne l’ai pas vu. Et j’essaie, mais à toute vitesse, à toute vitesse, à toute vitesse cérébrale, enfin dans mon cas très lentement, mais il y en a très très... Et vous essayez des sauts successifs, et tout à fait hétérogènes. C’est pas un seul saut et vous pouvez arrêtez. Chacun a sa destination, si vous avez raté il faut recommencer le saut. Vous vous dites, alors moi dans mon cas je me dis : tiens, première chose, ça c’est pas un type de Paris, je ne l’ai pas connu à Paris celui là. Non. Vague impression. C’est pas à Paris que je l’ai connu, non, non ? Je sais pas pourquoi je me dis ça. C’est parce que j’ai passé sur les contours, j’ai bien repassé sur les contours, bon, ça colle pas - avec quoi ? Avec d’autres contours. Les contours qui sont dans ma mémoire.. de quoi ? De choses de Paris, de choses, d’articles parisiens, non ? Comme si les lignes... Non. Alors je me dis, tiens, je me rappelle, j’ai été prof à Lyon. Est-ce que ce serait un étudiant de Lyon ? Alors je me dis d’après son âge, puis d’après sa tête.. oh tiens il a bien une tête de Lyonnais. C’est-y pas à Lyon que je l’ai connu, ce type ? Je fais un saut à quoi ? Je fais un saut à, et au niveau d’une nappe de souvenirs, ma nappe de souvenirs Lyon. Et plof, je retombe, quelque chose m’a dit, non. Ca colle pas. J’ai l’impression que ça colle pas. Oh je me dis alors quoi ? non, ça doit pas être Lyon. Je reviens à mon présent, je repasse encore - s’il n’est pas parti, sinon je repasse sur mon image que j’ai gardée - oh mais alors c’était peut être à Paris mais dans ma petite enfance. On aurait été copain de classe alors ? Je me dis... Vous comprenez, je risque d’avoir une réponse... c’est comme un ordinateur, tel programme, je lance tel programme, programme lycée, ou petite classe. Alors ça risque de répondre « non », ou ça risque de répondre « oui », et si ça répond oui, mais alors en quelle classe ? c’était en onzième ? Bon... tout ça. Voyez, je m’installe, je fais des sauts qui vont me porter... tel niveau de souvenirs, tel autre niveau de souvenirs, tel autre niveau de souvenirs. Si j’atteins au bon niveau, avant de savoir qui c’est, j’ai le sentiment que c’est bien là que ça se passe. C’est très curieux là ces espèces d’expériences de.. « ah c’est bien ça », avant de savoir ce que c’est. Je me dis en effet, c’est un lyonnais, mais oui c’est sûr, ça peut être qu’un lyonnais ! Alors en effet si j’ai repassé par exemple.. là-dessus, habile, habile comme je peux être, je lui dis « quelle heure est-il ? », il me répond avec un accent qui ne trompe pas. Je suis bien sur mon bon niveau, je suis à la bonne nappe de souvenirs. Ca va. Là-dessus, je peux être sûr de moi, je lui dis, n’est-ce pas à Lyon que nous nous sommes rencontrés ? Mais j’ai déjà fait tout le boulot.\nVous comprenez ? Là qu’est-ce que c’est la figure de la reconnaissance ? Je suis parti du.. je dirai du circuit le plus contracté. Mais vous voyez, c’est plus du tout la contraction de tout à l’heure. Ce que j’appelle maintenant le circuit le plus contracté ou le circuit minimum, c’est ce circuit par lequel je partais des contours, des lignes, et repassais sur les contours. Je repassais et ne cessais pas de repasser sur les contours, je formais mon circuit minimum de base. A partir de là je sautais - plus besoin de parler de « nappe », qui est un mot un peu troublant - je sautais dans des circuits de plus en plus profonds, dans des circuits étagés, et à chaque circuit il y avait toute une région de mon passé. Jusqu’à ce que je tombe sur le bon circuit. Alors à ce moment là qu’est-ce qui se passait ? Les souvenirs de ce circuit, qu’est-ce qu’ils faisaient ? Bien vous voyez, ils ne se contractaient plus, ils s’actualisaient, de telle manière que je m’approprie le souvenir utile. Et qu’est-ce que c’est dans ce cas le souvenir utile ? Ca n’est plus du tout un souvenir contracté avec d’autres souvenirs, c’est un souvenir dont les lignes coïncident avec les lignes de la chose que je percevais. La figure, si je fais cette fois une figure de cette seconde forme de la reconnaissance, je ferais un tout petit rond, qui serait comme le point commun de cercles de plus en plus larges. Vous voyez, je vais pas le faire, faudrait le faire au tableau ; je fais un point, qui est le point commun de plusieurs cercles intérieurs les uns aux autres, de plus en plus larges, vous me suivez ? Tout facile. Ca c’est le schéma de la reconnaissance attentive. Donc je peux dire maintenant pour plus de commodité, je retrouve mes deux structures de temps, mes deux structures temporelles : la contraction, la mémoire contraction ; et la mémoire que je dirai, maintenant je n’ai plus besoin de « nappe », la mémoire circuit.\nUne pluralité, je vais chercher le souvenir dont j’ai besoin dans le circuit du passé qui est capable de me le fournir. Si j’échoue et bien j’échoue, j’ai pas trouvé le souvenir, le souvenir reste inconscient comme on dit. Si je rate mon saut - surtout que ces circuits, vous comprenez ils ne préexistent pas tout faits, je me suis donné la partie belle en me donnant un circuit « Lyon », un circuit « petite enfance », chacun de nous peut faire ça, mais en fait ces circuits c’est des circuits électriques, qui se créent sur le moment et en fonction des situations, et qui ne sont pas toujours les mêmes pour un même individu, qui varient énormément. Par exemple je peux avoir un circuit et je peux faire un circuit « amour ». Ca c’est particulièrement émouvant, je croise quelqu’un et je me dis : est-ce quelqu’un que j’ai aimé ? ou détesté, je peux faire un circuit « haine ». Ah celui-là.. Aujourd’hui ca me convient mieux, c’est plus adapté à mon cas vous voyez.. bon je le croise, alors c’est terrible, ça c’est terrible après tout il n’y a pas de quoi rire, croiser quelqu’un qu’on a pu aimer et qu’on reconnait mal, il n’y a pas... oh que mon exemple est triste. Est-ce que ça peut arriver une chose comme ça ? Non ça ne peut pas arriver.\nAlors vous voyez.. Hélas ça arrive. Et bien voilà.. bon, j’ai mes deux schémas. Mais j’avais dit, trouble, trouble. Trouble. J’avais dit quel était le trouble du premier schéma. En fait j’ai pas deux figures du temps, j’en ai quatre. Car je reviens à mon premier trouble, trouble de la reconnaissance sensorimotrice. C’était un drôle de truc ce trouble. Les souvenirs étaient là. Je dirais, tous les circuits étaient intacts. Notamment, par exemple, dans mon exemple, le circuit de la ville était là. Seulement les souvenirs ne se contractaient plus dans le présent sensorimoteur. J’étais donc dans la situation suivante, si j’essaie de décrire le trouble : j’étais dans un présent que je ne reconnaissais pas ; j’étais à la fois dansunprésent que je ne reconnaissais pas, et dans un passé que je reconnaissais mais dont je ne pouvais plus me servir. Le passé était conservé, mais il se tenait dans une espèce d’affrontement, ne pouvant plus se contracter, il se tenait dans un espèce de face à face terrifiant avec un présent que je ne reconnaissais plus. Vous voyez ? La reconnaissance attentive elle, elle va avoir un trouble fondamental aussi. Si vous m’avez suivi, supposez que mes cercles - voyez il faut que vous compreniez là cette figure encore une fois - je pars de mon petit circuit, circuit présent qui est comme un point. Et à partir de ce point je trace des cercles de plus en plus grands, intérieurs les uns aux autres, qui ont ce point commun sur leur périphérie. Je peux dire que tous les cercles se fondent uniquement au niveau de ce point. Sinon ils ont des centres, ils ont des rayons, des diamètres variables, différents. Vous ne le voyez pas mon dessin ? \n[Il prend un papier] \nUn papier, un papier, vous allez voir, vous allez voir....hélas ! Oh je fais des cercles très émouvants. Voilà. Ils sont jolis hein ? Tout le monde à compris, bon.\nAlors.. qu’est-ce qui peut se passer ? Trouble de la reconnaissance attentive. Qu’est-ce qui se passe ? Je dirai cette fois c’est, d’une certaine manière, les souvenirs qui ne s’actualisent plus. Dans le cas précédent, le souvenir était parfaitement actualisé. Les souvenirs ne s’actualisent plus, mais ça veut dire quoi ? Ca veut dire que je vais bien avoir mes circuits virtuels, j’ai tous mes circuits virtuels - d’une certaine manière j’en ai pas la possession, mais ils sont là. J’ai tous mes circuits virtuels, mais ils ne coïncident plus, ils ne coïncident plus dans le point commun de leur périphérie. Si bien que chacun de ces circuits aura comme un présent à sa périphérie, aura un présent qui sera le même que celui des autres, c’est-à-dire le présent de maintenant, mais ce ne sera pas le même présent. Ce présent n’aura pas du tout le même contenu. Terrible maladie, la quelle est pire ? Laquelle est pire ? Cette fois ci je ne me trouverai plus dans une espèce d’alternative ; dans le premier cas j’étais dans une alternative, à la lettre que je dirai une alternative indécidable. Dans l’autre cas, je me trouve dans une confusion indiscernable. Mes circuits virtuels du passé, je ne peux plus distinguer, les distinguer les uns des autres. Je ne peux plus distinguer les différents niveaux de mon passé, pas plus que je ne peux distinguer les niveaux de mon passé de mon présent actuel. En d’autres termes, chacun des circuits a un présent actuel qui ne coïncide pas avec le présent actuel de l’autre. Et je suis contraint à ce moment là de vivre à la fois tous ces présents actuels.\nBon, écoutez on n’en peut plus, je résume. Mais ça aurait dû faire toute une séance tout ça alors bon faut pas s’en faire. Je prends un exemple, parce qu’en fait mon objet c’était d’en arriver là pour la prochaine fois, être... repartir sur des choses plus saines, plus claires.. Je dis, comprenez il n’y a plus de problème pour nous. Prenons un exemple.\nJe disais, les deux premières structures de temps que je vois se dégager clairement c’est, avec la profondeur de champ, le temps-contraction, et le temps-nappe ou circuit. Et ça me semblait très bien correspondre à.. enfin au début, à une introduction, si vous voulez, à ce qui aurait pu être une introduction au temps chez Welles. Là. Prenez mon premier trouble. Mon premier trouble de reconnaissance. Un trouble entendons nous, un trouble peut nous révéler quelque chose sur le temps qui n’est pas lui-même un trouble. Ce qui m’intéresse c’est pas du tout que ce soit un trouble ou pas, ce qui m’intéresse c’est, est-ce que c’est une autre structure du temps ou pas ? Dans le premier cas de trouble, trouble de la reconnaissance sensorimotrice, je me trouve dans une drôle de situation, puisque restent en confrontation radicale, encore une fois un présent dans lequel je ne m’oriente plus et je ne me reconnais plus, et un souvenir dont je ne me sers plus. Je dirai, je suis dans la situation d’une rencontre et d’un tête à tête insupportable entre un présent qui n’est plus que optique, et un souvenir qui n’a plus rien de psychologique.\nA mon avis, je le dis très vite, ça ce serait également une introduction - et j’insiste sur introduction - une introduction possible à l’étude du temps chez Resnais. Et c’est pour le même lieu et les mêmes personnes la structure de \"L’année dernière à Marienbad\" - la structure de base, évidemment ça se complique beaucoup. Et, c’est, alors par un raffinement très très curieux, c’est aussi la structure de base, mais en fonction de deux lieux différents, qui se tiennent dans cet affrontement, Hiroshima, Angers, avec des personnes différentes cette fois-ci, mais la même structure temporelle est appliquée là, et je crois que précisément, parce que les lieux sont différents dans ce cas, dans \"Hiroshima mon amour\", le procédé temporel, la structure temporelle gagne en richesse, gagne une espèce de richesse fantastique. Bon, si vous m’accordiez ça - et encore ce n’est que de très timides introductions - cherchons l’autre trouble.\nVoyez l’autre trouble c’est que mon présent actuel s’est à la lettre multiplié, volatilisé, en autant de présents différents et simultanés qu’il y a de circuits virtuels de la mémoire, qu’il y a de circuits virtuels du passé. Je prends un exemple.A un niveau du passé, l’enlèvement n’avait pas eu lieu. A un niveau du passé, l’enlèvement a eu lieu. A un autre niveau du passé, c’est l’évènement qui était en train d’avoir lieu.\nPrenez ces trois circuits. Considérez que ils ne se fondent plus par rapport, qu’ils ne se confondent plus en un point qui serait un présent \"actuel\". Chaque circuit vaut pour lui-même virtuellement avec son présent. Et les trois présents ; le présent par rapport auquel l’évènement, l’enlèvement a eu lieu ; le présent par rapport auquel l’enlèvement n’a pas encore eu lieu ; - le présent de l’enlèvement lui-même, vont former une espèce de ligne brisée où je ne pourrai plus distinguer ni ce qui est passé, ni ce qui est présent, ni ce qui est futur. J’aurai constitué un bloc indiscernable. Dans un cas j’étais dans une alternative indécidable, Angers, Hiroshima ; Hiroshima, Angers. Dans l’autre cas je suis dans un bloc indécidable - non, indiscernable pardon, dans un bloc indiscernable. L’enlèvement a-t-il eu lieu, est-ce qu’il va avoir lieu, est-ce qu’il est en train d’avoir lieu ? Est-ce que bien plus, tout ce que je suis en train de faire pour qu’il n’ait pas lieu, est-ce que c’est pas ça qui fait qu’il a lieu ? Ceux qui connaissent ont reconnu là dans mon exemple de l’enlèvement un film typique de Robbe-Grillet, celui qui s’appelait Le Jeu avec le feu.\nMais je dis pour terminer, la merveille, c’est que, entre Robbe-Grillet et Resnais, quand ils ont travaillé ensemble, pourquoi est-ce que Robbe-Grillet qui est moins gentil, je trouve, que Resnais - Resnais il a toujours donné, chaque fois qu’il a travaillé avec quelqu’un il a donné au quelqu’un le maximum - Robbe-Grillet à propos de Marienbad il dit tout le temps, mon film, mon film, il hésite pas à dire que Resnais a pas compris, mais je crois que lui il n’a pas compris quelque chose, c’est qu’en effet Resnais lui a compris tout a fait autre chose. Et que ce qu’a compris Resnais n’était pas moins intéressant que ce qu’a compris Robbe-Grillet. Car, ce qu’il y a de très curieux dans un film aussi bizarre que L’année dernière à Marienbad, c’est que, Robbe-Grillet y voit une structure temporelle qui n’est pas du tout la même que celle que Robbe-Grillet y voit -euh, que Resnais y voit. C’est pour ça, on dit très souvent que Resnais, lui, considère que, il y a eu une année dernière à Marienbad. Tandis que Robbe-Grillet dans des textes célèbres explique qu’il faut être idiot pour croire qu’il y a eu une année dernière à Marienbad, il n’y a pas eu d’année dernière à Marienbad. Enfin je ne suis pas sûr que l’idiot ce soit Resnais. Je veux dire, aucun des deux n’est idiot. Mais ça va de soi que Resnais ne dit pas du tout une bêtise, quand il dit moi, je préfère croire qu’il y a eu une année dernière à Marienbad. Parce que la conception du temps dans ce film tel qu’on peut le rapporter à Resnais, implique la confrontation entre un présent qui n’est plus reconnu, et un passé qui ne sert plus. Donc il faut à tout prix qu’il y ait eu, sinon la structure temporelle s’écroule. Et c’est pas du tout parce que Resnais est plus, est moins philosophe que Robbe-Grillet, au contraire, le schéma temporel de Resnais me paraît bien plus complexe comme schéma - puisque là je n’en dis que ce qui me paraît le tout début - bien plus complexe. Tandis que dans le cas Robbe-Grillet en effet, il ne peut pas y avoir eu d’année dernière à Marienbad. Pour la simple raison que lui, il prend l’autre structure temporelle. A savoir, une structure de blocs indiscernables, où les circuits coexistent, chacun ayant son présent, sans que je puisse distinguer entre les présents. Dès lors il ne peut pas y avoir eu, puisqu’en effet, c’est du présent, c’est du passé, c’est du futur, la question a perdu tout sens. Ce qui compte c’est juste la coexistence de tous ces circuits chacun avec un présent. Un présent où c’est déjà fait, un présent où c’est pas encore fait, un présent où c’est en train de se faire.\nRedoublons les difficultés. Parce que il ne suffit pas d’opposer Resnais et Robbe-Grillet, encore une fois, admirez quelle œuvre... c’est quand même un très grand film ce truc. Et ils l’ont fait à force de ne pas se comprendre. Et ça ne suffit pas de ne pas se comprendre pour réussir quelque chose. Mais je dis qu’il y a une manière très spéciale de ne pas se comprendre, qui a ce moment là est sûrement formidable. Et je dis pour compliquer les choses, mais on pourrait dire les deux structures - la structure Resnais et la structure Robbe-Grillet - elles coexistent. Si vous privilégiez un petit peu le personnage de la femme, dans L’année dernière à Marienbad, c’est évident que c’est Resnais qui a raison : il y a eu une année dernière à Marienbad. Il y a eu une année dernière à Marienbad ; en même temps la femme ne se reconnaît pas. Elle ne se reconnaît pas dans le présent et elle ne reconnaît pas l’homme. Oui c’est évident. Si vous privilégiez l’homme, c’est Robbe-Grillet qui a raison. Il n’y a pas eu d’Année dernière à Marienbad. Alors je fais pas là une synthèse facile, pas du tout, c’est pas du tout une synthèse. Je dis, ce film est fondé sur deux structures temporelles extrêmement différentes, dont on peut, il me semble, dont on peut légitimement - enfin avec des raisons, avec certaines raisons - rapporter l’une à l’apport propre de Resnais, et l’autre à l’apport propre de Robbe-Grillet.\nOr qu’est-ce que je suis en train de.. pour en terminer enfin.. ce que je viens d’essayer d’esquisser - ça aurait dû être le programme d’une autre année, à savoir le problème des images-temps au cinéma. Je pourrais ajouter certaines choses la prochaine fois, mais ce que j’en retiens, c’est que, vous voyez, je dirai si je résume ma conclusion pour la rattacher à l’ensemble, ce que j’appelais les images optiques et sonores pures, sont des images qui impliquent ou qui miment un trouble de la reconnaissance, et qui dès lors, ces images optiques et sonores pures, peuvent - je ne dis pas que ce soit nécessaire, on verra qu’il y a d’autres cas - peuvent, il peut arriver que ces images optiques et sonores entrent en relation directe avec des structures temporelles complexes qui feront l’objet du cinéma, qui feront l’objet d’un film, comme elles peuvent faire l’objet d’une œuvre musicale, comme elles peuvent faire l’objet d’une œuvre littéraire. A cet égard, le cinéma n’est absolument pas condamné au procédé sans aucun intérêt du flash-back ou de la succession ou du retour etc, etc. Donc la prochaine fois on verra ces rapports. »\nComtesse : Je peux faire une remarque ? à propos de ce que tu as dit L’année dernière à Marienbad, C’est peut être finalement l’important ce n’est pas si l’évènement a eu lieu ou pas. Dans le film de Robbe-Grillet et de Resnais l’important c’est de sortir de l’espace labyrinthique du chateau qui est tenu par le maitre du jeu. Qu’importe si l’évènement a eu lieu ou pas !\nDeleuze Toi Comtesse, je suis pas contre, tu dis autre chose, tu dis autre chose qui ne concerne plus le temps, je précise que moi je ne pense pas - en effet je suis comme toi\nComtesse : L’année dernière à Marienbad ce n’est pas un film sur le temps.\nDeleuze : Ah d’accord, d’accord, alors... d’accord.", "url": "https://www.webdeleuze.com/textes/74"}