{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 25/05/1982", "Titre": "Cours Vincennes - St Denis", "contains": "Deuxièmement : La semaine prochaine, je ne sais pas ou nous pourrons nous voir car cette salle sera prise, je crois pour réfection et adaptation au cinéma à laquelle elle appartient. Donc je vais essayer de me renseigner si j’ai une salle tout à l’heure à la recréation et puis si je le sais pas, je mettrais un papier sur la porte la semaine prochaine là où je serai. Alors ça sera peut être une petite salle mais comme la prochaine fois ça sera la dernière fois, vous viendrez peu nombreux si bien qu’une petite salle suffira. IL faut que je finisse parce que le cinéma ... Dans l’enchaînement je crois que George Comtesse souhaite faire une intervention.\nComtesse : Je voudrais intervenir sur les quatre contraintes.... concernant le nouveau roman, les quatre propositions sur le nouveau roman et la correspondance possible mais aussi problématique avec le cinéma.\nLes quatre propositions étant les suivantes à savoir. Premièrement : Le regard optique : c’était un regard qui donnait à voir l’intolérable. Deuxièmement : Il y a une description optique d’un élément isolé qui finit par donner cet élément. Troisièmement : Il y aurait chez Robbe-Grillet une subjectivité totale qui serait le thème de son écriture. Quatrièmement, mais ça c’est un point que je n’aborderai pas - concernant les négations singulières chez Robbe-Grillet dans son rapport avec occasionnellement, le recoupement avec les tranformations sociales.\nJ’aborderai plutôt les trois premiers points, et ceci en rapport essentiellement, beaucoup moins avec les textes théoriques de Robbe-Grillet mais avec justement l’écriture de Robbe-Grillet dans les quatre premiers nouveaux romans de Robbe-Grillet. Parce que, il ne me semble pas qu’il y ait une coïncidence totale entre ce que ce que Robbe-Grillet appelle la subjectivité totale et puis ce qu’il écrit. Par exemple jadis quelqu’un comme Ricardou faisait remarquer très justement qu’il y avait un décalage entre le fait de fiction chez Robbe-Grillet et le fait théorique. Il me semble que quelqu’un qui a analysé les romans de Robbe-Grillet comme Bruce Morissette est quelqu’un qui a laissé justement ce thème de la subjectivité totale chez Robbe-Grillet et qui a fait apparaître au contraire dans le texte de Robbe-Grillet, ce qu’il appelle un je, un je néant. Et le jeu néant, c’est complètement diffèrent et ça c’est un premier point - d’une subjectivité totale. Parce que ce \"je néant\" ça n’est pas rempli ni par une substance antécédente qu’il exprimerait ni par un être qui serait l’origine d’une création possible. Le \"je néant\" c’est, au contraire, un je qui est vide et de l’être et de la substance et de la subjectivité et du temps. Par exemple, le problème qui était soulevé concernant le problème du temps, la conclusion auquelle aboutie justement Bruce Morissette dans l’analyse des romans de Robbe-Grillet c’est qu’il dit qu’il y a une \"structure temporelle impossible\" c’est à dire qu’il y a peut être une autre temporalité mais ça n’appartient pas du tout à la structure temporelle traditionnelle qui est une temporalité de la répétition et c’est ce ne cesse d’affirmer Robbe-Grillet. Ça c’est un premier point.\nDeuxièmement : Le je néant dont il est question et qui défait la subjectivité totale justement, c’est le croisement de deux choses : C’est le croisement d’un regard mais qui n’est pas d’emblée le regard optique. C’est plutôt chez Robbe-Grillet une sorte de regard de l’immobilité et du poids du silence et le \"je néant\"\nDeleuze : On s’entend plus !\nComtesse : C’est le croisement à la fois du regard de l’immobilité et de la voix narrative du silence. C’est à dire c’est un regard qui isole bien les éléments fragmentaires mais au fur et à mesure que les regards isolent cet élément, la voix elle même, la voix narrative, la voix qui ressasse cet élément, ne cesse en même temps, justement, de les gommer, de les intégrer et finalement de les dissoudre.\nAutrement dit, il ne s’agit jamais pour le regard optique chez Robbe-Grillet et même dans une sorte de précision extrême de la description topographique, géométrique, architecturale - il ne s’agit jamais pour le regard optique de donner à voir quelque chose ou de donner à voir, par exemple, l’intolérable, parce que d’une certaine façon c’est le regard optique qui est lui même l’intolérable pour justement, le romancier.\nEt que le regard optique ne donne pas à voir quelque chose, c’est pas un regard qui signifie l’espace par le \"je\", qui signifie même le \"je\" par l’espace parce que la voix narrative c’est une voix qui ne cesse de vider, justement, ce dont le regard semblait se remplir.\nDonc il n’y a pas chez Robbe-Grillet, contrairement à ce qu’auraient pu dire certains commentateurs littéraires, de promotion de l’espace et pas d’avantage d’expression romanesque de l’espace, mais un \"vide\" de l’espace aussi bien qu’un \"vide\" du temps. Autrement dit, loin que la description optique donne à voir, elle s’avère bien plutôt, dans le Nouveau Roman de Robbe-Grillet en tout cas une illusion optique sans avenir. Sans avenir car justement le regard optique ne cesse de mépriser illusoirement. Et c’est ça qui contribue son illusion, sa maitrise illusoire, le regard optique ne cesse de mépriser le regard fasciné, le regard ébloui de l’immobilité silencieuse qui apparaît par exemple dans le film de Robbe-Grillet par le personnage, le protagoniste avec son \"\" momifié, cadavérique dès le début du film ou bien dans \"la nuit dernière à Marienbad\" lorsque le \"\" rencontre le grall et lui dit : \"vous avez peur, vous restez figée, fermée, absente\".\nAutrement dit, c’est par rapport à cette immobilité, le \" je\" dont il est question. Il n’est pas mobile par rapport à un espace immobile. Ou bien il n’est pas immobile par rapport à un espace mobile car justement cette immobilité, est le ressort de \"l’illusion du mouvement dans l’espace\". Le mouvement, autrement dit, qui ne cesse de conjurer l’immobilité ou le piétinement de la réclusion. C’est pourquoi, par exemple, dans les Gommes, dans le premier texte de Robbe-Grillet, la marche volontaire, la marche assurée de Balard dans la ville qui est une marche circulaire dans l’espace, ça veut dire qu’il ne cesse de retourner au point de départ et ceci parce que cette marche - et c’est ça l’illusion du mouvement dans l’espace - parce que cette marche a voulu s’arracher violemment et initialement à l’immobilité du regard pour effectuer justement un déplacement mobile dans l’espace immobile d’alignement ou d’enfilade des maisons de briques. Par exemple le texte de Robbe-Grillet, il est très ironique là dessus, il écrit : « c’est bien lui qui s’avance, c’est à son propre corps qu’appartient le mouvement, non à la toile de fond que déplacerait un machiniste, c’est volontairement qu’il marche vers un avenir inévitable et parfait. Plus il multiplie son assurance... ».\n\n C est intéressant ça, cette citation, c’est quoi ?\n C’est la situation des Gommes, sur la marche\n C est dans les Gommes ?\n Oui dans les Gommes, la marche de Balard dans la ville\n T’as la page ? - Comtesse : Ha non, pas la page ! C’est à son propre corps qu’appartient le mouvement, hors justement, c’est ça l’action dégradée de puissance du faux. C’est une puissance du faux extrêmement humoristique puisque il fait semblant, que c’est à lui ce mouvement, c’est à lui que ça appartient. Il a une marche assurée, hors il revient précisément à son point de départ et c’est ça justement le problème, de l’illusion du mouvement dans l’espace chez Robbe-Grillet. Autrement dit l’espace, il est dans les romans de Robbe-Grillet\n soit le recours vain pour conjurer l’immobilité, par exemple \"les Gommes\",\n soit qu’il y ait une sorte d’évaluation de la distance spatiale déconcertante qui rend, justement, le désir impossible. Par exemple Kafka la scène du café dans le voyeur. Aussi justement, dans le Nouveau Roman en particulier celui de Robbe-Grillet de plus en plus le protagoniste, qui semblait au début marcher, dans \"le voyeur\", dans \"les Gommes\", etc. De plus en plus le protagoniste plutôt que le personnage on pourrait même dire le non fonctionnel, à la limite. Et bien il rejoint l’immobilité, par exemple le jaloux qui écrit derrière ses lamelles ou bien l’enfermé de l’espace contigüe dans la chambre . « Je suis seul ici, à l’abri, dehors il pleut » Le fameux texte de \"dans le labyrinthe\") Autrement dit, il y a une immobilité chez Robbe-Grillet que donne à ressentir ses romans et qui défait deux choses : Premièrement : et l’illusion optique, l’illusion du regard optique Deuxièmement : l’illusion d’un mouvement dans l’espace pour rejoindre soit la répétition d’un regard fasciné, ébloui, qui est peut être, même, lui même un montage, ou un virage qui opère peut être également lui même, par un montage, par virage ou par saut, la répétition donc d’un regard ébloui ou fasciné, qui semble, ce regard, avoir un objet. Je dis qui \"semble avoir un objet\", et ça c’est la première phrase de commencement romanesque de \" la liaison des rendez vous\" qui est vraiment admirable en ce sens là, qui, écrit Robbe-Grillet :\" la ferme des femmes a toujours occupé, sans doute, dans mes rêves, une grande place\". Autrement dit le regard fasciné ou ébloui qui, \"sans doute\", dit il, ça semble avoir un objet. Autrement dit l’ambiguïté du « sans doute » fait intervenir à la fois l’incertitude humoristique du \"semblant d’objet\" dans la certitude ironique, justement, d’un objet possible.\n\nJe terminerai en disant, que finalement, l’espace décrit chez Robbe-Grillet ou l’espace imaginaire, l’espace du fantasme, l’espace composé avec des brides d’espace perçus par exemple, ou un télescopage ou un vieillissement de l’espace perçu, une sur imposition de l’espace perçu ; et bien, soit l’espace décrit soit l’espace imaginaire ou fantasme, ne cesse de - à la fois de déformer et de différer l’espace romanesque comme espace labyrinthique de la répétition qu’il cherchera à effectuer avec Alain Resnais dans \"la nuit dernière a Marienbad\" l’espace labyrinthique de la répétition c’est à dire la répétition du regard fasciné et ébloui de l’immobilité silencieuse, de sorte que l’espace du protagoniste - auquel on reste très souvent lorsque l’on parle des romans de Robbe-Grillet - et bien ne coïncide pas forcement, justement, avec l’espace romanesque du romancier. Il y a un décalage qui n’est certainement pas du tout une coïncidence. Toutefois on peut dire : si la répétition se répète dans tout espace et dans tout espace qui ne cesse d’excéder ou de déborder l’espace labyrinthique romanesque, cet espace labyrinthique lui même, il diffère de l’espace même de la répétition. C’est à dire l’espace du \"je\" du langage comme espace d’une différence qui fait qu’il y a quelque chose comme le regard qui se répète. Autrement dire il y a l’espace de langage ou un espace de jeu de langage qui amène, et je terminerai par une citation de Bruce Morissette qui dit dans une analyse qui me parait assez admirable du roman de Robbe-Grillet, qui dit que finalement :\" il n’y à même plus ni de \"je néant\", ni même de \"il\".... au sens, par exemple ou Kafka réintroduire le « il » et le « on » contre Joyce ou Proust. Il n’y a même plus de je néant ou de « il » mais il y a simplement le je et le « il » qui finissent par disparaître, et se confondent, justement, dans un texte, dans le texte qui cherche, justement, une coïncidence avec l’espace le \"je\" du langage\".\n....Dans les émissions, c’est un troisième Robbe Grillet\nDeleuze : Là, c’est ton intervention je trouve très intéressante. Une question juste tu as fais allusion à des films en même temps. Mais la, dans ce que tu viens dire en centrant sur les romans de Robbe-Grillet selon toi, tu le dirais tel quel du cinéma aussi ?\nComtesse : Ha non !!!\nDeleuze : Non ?\nComtesse : Non car il y de nombreux textes de Robbe-Grillet où il marque le décalage où il ne dit absolument pas pareil. On décrit un roman et c’est absolument pas pareil, quand je travaille avec Resnais ou que je fais d’immortel homme qui ment, etc. Et, par exemple il insiste sur ceci, dans ses romans, \"les protagonistes sont des gens absolument muets et séparés. Et la voix de l’écrivain n’est absolument pas une voix parlante\" . Par exemple l’image n’est absolument pas la même chose non plus bien sûr il y a peut-être dans l’espace de l’écrivain, il y a peut-être une correspondance possible. Au niveau de l’opération méme, soit scripturale, soit l’opération de tournage ou filmique, il ya différence.\nDeleuze : D’accord. Je crois que l’une des bases que - je sors de ce que vient de dire Comtesse. Une de base de tout ça, pas pour expliquer Robbe-Grillet, mais c’est un film que j’ai très envie voir mais qui est je crois assez difficile à voir, c’est le film de Becket. Il y en a parmi vous qui ont vu le film de Becket ? Le film avec Bester Keaton ? Tu l’as vu ?. Là je sens qu’il y a ..il y a une source qui serait très très importante. Ça doit être possible de le voir ce film. Il dure pas très longtemps, non ?\nDeleuze : Bon et bien alors voilà progressons ; il faut à tout prix arriver à la fin. Si bien que ce que je vous présente, en fait, c’est un programme qui devrait être rempli à votre bonne volonté, de manière différente pour chacun.\nMais si j’éprouve le besoin de revenir à notre tout début, c’est parce que, en effet, notre espèce de cercle là est en train de se boucler. Et il est en train de se boucler de deux manières, suivant deux voies. Et on se trouve actuellement, acheminé à la fois le long de ces deux voies. Ou on devrait cheminer suivant ces deux voies. 19’ Vous voulez fermer la porte ?\nDepuis le début, quand on s’est proposé de faire une espèce de classification de l’image-mouvement et de ses différents cas, on avait un pressentiment. C’était que l’image-mouvement n’était pas le seul type d’image cinématographique. Bien plus, on tenait notre hypothèse bergsonienne.\nC’est ça que j’appelle la première voie. Notre hypothèse bergsonienne c’était : \"l’image-mouvement est la coupe ou la perspective temporelle. De quoi ? D’une durée. Disons alors, essayons : \"L’image-mouvement est la coupe ou la perspective temporelle d’une image-temps\". D’une image-temps ! Seulement, bon, maintenant que l’on a un peu bouclé notre analyse de l’image-mouvement, on se trouve en effet - et si il y a plusieurs voies c’est parce que il y a sûrement plusieurs manières - dont l’image-mouvement nous expulse d’elle même et nous fait tendre vers cette autre image.\nC’est même pas que ce soit une image immobile, elle pourrait être immobile cette autre image, mais pas nécessairement. Ce qui compte ce n’est pas qu’elle soit le contraire de l’image-mouvement, ce qui compte c’est qu’elle soit d’une autre nature de toutes les façons. C’est à dire qu’elle ne se laisse pas rendre compte en termes d’image-mouvement. Et en effet si l’image-mouvement est la coupe d’une image-temps plus profonde, il faudra dire de cette image-temps par exemple elle est le véritable volume, que elle est \"volumineuse\". Non seulement, donc, qu’elle a une profondeur, mais qu’elle est temporelle, l’image-temps !\nMais qu’est ce que ça veut dire « image-temps » ? Cela implique pour nous encore une fois,\" le temps ne peut dégager de soi-même une image, que si il ne s’en tient pas à la forme de la succession qui au contraire renvoie tout à fait à une succession d’images-mouvement\". C’est à dire à une forme de la succession, même si cette forme de la succession comporte des accélérations, des ralentis, des déplacements, des flash back, etc.\nAlors cette image-temps qui serait en rapport avec l’image-mouvement mais de telle manière que l’image-mouvement en quelque sorte serait une pancarte pour la designer et qu’il faudrait passer de l’image-mouvement à cette image-temps plus profonde, si nous savons que nous ne pouvons pas la réduire à une succession d’images. Ça veut dire pour nous que d’une certaine manière elle est bien \"image\" elle même, c’est pas une succession d’images.\nMais qu’est ce que ça veut dire \"elle est image pour elle-même\" ? Je reprends la formule : \"l’image-mouvement est la coupe ou la perspective temporelle d’une durée\". On avait vu ce que ça voulait dire selon Bergson. Cette durée, c’est ce qui change à chaque instant. C’est ce qui ne cesse pas de changer et varier, c’est à dire c’est une totalité, mais le propre de la totalité c’est d’être Ouvert. Cette conception qui nous avait parue très intéressante du Tout Ouvert. Et en effet l’image-temps, après tout, est ce que ça ne serait pas le Tout du film ? Ou ce que Eisenstein, dès le début, ne cessait pas d’appeler l’Idée, l’Idée avec un grand I.\nIl y aurait des idées cinématographiques, c’est à dire, ces images qui sont d’une autre nature que l’ image-mouvement, ce seraient les idées cinématographiques. On irait donc de l’image-mouvement à l’Idée. Mais je dis, l’Idée ce n’est pas la succession des images, soit, l’Idée c’est l’image-temps, soit, ou le Tout comme totalité ouverte. Tout ça, ça va encore. Bon, mais le Tout, bien, c’est le Tout. Si vous voulez, cet autre type d’image que je cherche, type autre que l’image-mouvement, je dis à la fois : C’est le Tout ? Oui c’est le Tout. C’est le Tout du film, là, suivant Eisenstein. C’est ça qu’on appellera l’Idée.\nD’accord, mais alors ce n’est pas une image particulière, ce n’est pas un type d’image si c’est le Tout ? Et bien si, aussi ! Et pour le moment on suit. On est bien forcé de suivre tant bien que mal. Il faudra arranger. Il faut maintenir les deux.\nHé oui, c’est le Tout du film.\nEt pourtant c’est un certain type d’image. Comment résoudre ça ? C’est un certain type d’image ça veut dire : c’est un type d’image à côté d’autres types. C’est un type d image distincte du type image-mouvement et à la lettre à côté des images-mouvement. Oui, c’est ça, c’est un type d’image à côté des images-mouvement. Et en même temps, je maintiens, c’est le Tout des images du film. Est ce que c’est tellement gênant pour nous ? Peut être pas.\nFaut pas se hâter et dire : on est dans une contradiction. Je pense à un auteur dans un tout autre domaine, un auteur de littérature : PROUST. PROUST dans un des derniers tomes, dans la dernière partie, « le temps retrouvé » passe de longues et longues pages à dire : à la fois dans mon livre \" la Recherche\". Il y a un Tout...\". il y a un Tout ! Et c’est vrai c’est un Tout ! Seulement c’est un Tout très spécial parce qu’il est lui même une partie à côté des autres parties. Bon alors....c’est un Tout très spécial d’autant plus spécial qu’après tout un Tout, à première vue, ça n’a pas de parties lui même, puisqu’il est le Tout des parties Ça n’a pas de parties lui même et ça ne l’empêche pas d’avoir des \"aspects\". C’est un Tout sous tel ou tel aspect. Et non seulement c’est un Tout sous tel ou tel aspect mais, en même temps, il faut dire aussi qu’il est une partie à côté des autres parties.\nBon, alors cherchons. On a vu une première direction, là, dans cette voie. Lorsque que j’invoquais mais il ne faut pas s’y fixer trop, lorsque je disais, j’invoquais très vite la profondeur de champ. C’est un type d’images. Bien. C’est un type d’images à côté d’autres images. Chez WELLS par exemple les images à profondeur de champ sont à côté d’ images-mouvement sans profondeur de champ.\nEt pourtant d’une certaine manière c’est vrai aussi que ces images à profondeur de champ ont une certaine vocation de totalisation ouverte, sont des Tout ouverts sous tel ou tel aspect. Et il est vrai enfin que ces images à profondeur de champ nous ont parus très bizarrement, avoir deux fonctions par quoi elles sont fondamentalement des images-temps. C’est à dire qu’elles ne se contentent pas d’introduire le volume dans l’image mais elles introduisent une quatrième dimension -qu’est le temps sous la double forme du temps : le temps contraction - on l’a vu - et la forme qui parait presque le contraire, à savoir la nappe ou le circuit. Le temps nappe ou circuit. Et il m’avait semblé que ça correspondait, mais tout à fait, aux deux formes principales de la mémoire Bergsonienne : la mémoire contraction ; et la mémoire nappe ou circuit.\nMais quand je dis il ne faut pas s’attacher trop à la profondeur de champ parce que dire : « la profondeur de champ : c’est ça l’image-temps » non, non, non ! Ça peut être ça, mais il n’y a pas besoin de cette technique là. Bien plus. Il y a de très grands cinéastes qui ont à faire avec le Temps et qui n’utilisent jamais ou presque jamais la profondeur de champ. Citons par exemple FELLINI. Chez « VISCONTI » son appréhension fondamentale du temps et de la temporalité cinématographique, est indépendant de la profondeur de champ.\nTout ça donc...il ne faut pas dire pour avoir une image-temps il faut passer par la profondeur de champs. Non. On peut. On peut se servir de la profondeur de champ pour obtenir soit des opérations de contraction du temps, qui livrent le temps, là, sous sa forme de contraction ; soit des opérations de nappages ou de circuits. Bon, c’est possible mais ce n’est pas nécessaire. Tout est ouvert. Simplement, il s’agit de quoi alors ?\nLorsque vous voyez, je pose dans cette première voie, à ce premier niveau : Un rapport que je peux présenter aussi bien comme étant le rapport image-mouvement / image-temps, que je peux présenter aussi comme étant image-mouvement - Idée avec un grand « i » c’est à dire : Tout.\nIl s’agit de quoi finalement ? Il s’agit de ce qui a été pour nous le problème ultime. Et c’est bien de l’aborder à la fin, tout à fait à la fin de l’année comme le problème qui était le nôtre depuis le début. A savoir il s’agit de - évidement, et c’est pour ça que je m’étais lancé dans ce sujet - il s’agit du rapport de l’image cinématographique avec la pensée.\nEt il s’agit de la question : Est ce que le cinéaste est capable - même en droit, je ne cherche pas : est ce qu’il a réussi ? - est ce qu’il est en droit de nous apporter une nouvelle façon de penser, c’est à dire, est ce qu’il est en droit, à la fois, de nous présenter, en tant que Cinéma, la pensée d’une nouvelle manière, et du même coup - c’est inséparable - de nous faire penser d’une nouvelle manière ?\nEst ce qu’il y a un rapport spécifique de l’image-cinéma avec la Pensée ?\nAlors ça c’était en effet notre problème. Et vous sentez que si je découvre un lien nécessaire entre une image-mouvement et soit, je peux dire maintenant, soit l’image-temps, soit l’Idée cinématographique avec un grand « i » qui est à la fois un Tout du film mais aussi un type d’image à côté des autres. Si je trouve ça, j’aurai réglé, pour moi en tout en cas, la question de ce qu’il est en est d’un rapport image cinématographique / Pensée.\nEt je pense là, à un texte qui m’avait beaucoup frappé d ALEXANDRE ASTRUC, là aussi à propos de la profondeur de champ, mais il faut évidement l’affecter de relativité. Là, tout ce que je viens de dire c’est pour dire finalement la profondeur de champ c’est une astuce technique très importante. Il faut pas s’en servir évidement, s’en servir arbitrairement ça n’a pas de sens. Seuls ont droit de s’en servir ceux qui ont quelque chose à en tirer, de cette technique là. Mais si on ne se sert pas de cette technique là il y en a pleins d’autres. De toute manière rien ne se réduit à un problème technique. Mais je pense à ce texte d’ALEXANDRE ASTRUC, quand il disait les images à profondeur de champ tel qu’elles apparaissent chez JEAN RENOIR par exemple avant ‘’Wells’’ et puis telles qu’elles seront portées par Wells à un certain niveau magistral. Et bien ces images ont beaucoup changé, dit-il, quant à la fonction de la Pensée au cinéma. Et là j’aime bien ce texte car il reste très mystérieux, il ne développe pas beaucoup, il dit : « Avant, finalement le rapport de l’image avec la Pensée si l’image-cinéma agissait sur la Pensée c’était sous la forme de la métaphore. »\nEt en effet, les premiers types de cinéma - je pense au texte de Epstein quand il pose la question quel est le rapport entre le cinéma et la pensée ? - il tourne toujours autour de l’idée que ce rapport c’est que : le cinéma lance une pensée extrêmement puissante de type métaphorique.\nEt Astruc dit : ‘’Avec la profondeur de champ, la pensée cesse de fonctionner comme métaphore par rapport au cinéma et elle devient - et là ça devient assez mystérieux mais le texte est très beau - elle devient \"théorème\". Elle devient théorème, on passe d’un statut de la Pensée à ... et qu’est ce qu’il veut dire ? On ne sait pas très bien parce qu’il explique, il dit voila : \"l’impression que donne la profondeur de champ c’est quoi \" ? C’est comme si, dit il, et il parle là de certaines images à profondeur de champ de RENOIR - \"c’est comme si la caméra s’enfonçait comme un chasse neige\". \"C’est comme si la caméra s’enfonçait comme un chasse neige et dès lors, des deux côtés, à droite et à gauche, chassait quelque chose\". Oui, \"chassait\" ce qui a cessé de valoir dans l’image, une espèce d’avancée temporelle - vous voyez c’est ça qui est déjà très intéressant - une espèce d’avancée temporelle ou progressivement, à mesure que l’on croirait que la caméra s’enfonce. Elle chasse à droite et à gauche sur les deux bords de l’écran. Il y a une image bien postérieure au texte d’Astruc mais que je trouve très belle dans le film de Fassbinder .....le film ...\"Lily Marlene\". C’est ça ? Ça s’appelle comme ça ? ...Lily Marlene.\nPour ceux qui l’ont vu je dis vite pour que vous compreniez, c’est une illustration même de ce que Alexandre Astruc appelle l’opération \"chasse neige\". Il y a une bagarre qui éclate dans le fond du café, il y a des gens qui se battent. Et là, il y a une profondeur de champ, ils se battent vraiment au fond et il y a grande profondeur de champ. Et il y a des gens comme effarouchés, les clients qui ont peur, les clients du café qui ont peur de cette bagarre. Et ils s’enfuient, par rapport au spectateur, ils s’enfuient par le devant. Par le premier plan, par l’avant plan. Voyez, si bien qu’on a l’impression que on est exactement dans la situation de quelqu’un qui entrerait dans le café et qui est repoussé par les types qui en sortent, apeurés, pendant que la bagarre se déroule dans le fond. Et là il y a une très très belle image, une image typique pour manuel de profondeur de champ où on voit très bien, comment la caméra fait office de chasse neige, on croirait que c’est elle qui élimine les comparses devenus inutiles et les types qui fuient, qui fuient en avant plan. Très belle image \"chasse neige\".\nAlors ce serait ça l’espèce de voie \"théorématique\" au lieu de la voie \"métaphorique\". Si bien qu’a la limite, on pourrait dire : les images-mouvements si il y avait que des images-mouvement, est ce qu’on ne serait pas ramené par exemple, à ce sur quoi insistait l’école française de Gansdk de Epstein, etc. C’est à dire fondamentalement \"une pensée métaphore\".\nAlors que là, peut être, quand on dégage un autre type d’image que l’image-mouvement apparaît quelque chose de diffèrent, c’est à dire la possibilité d’une pensée...bon pour le moment prenons les termes d’Astruc, \"d’une pensée théorématique\". Mais qu’est ce que ça voudrait dire une pensée théorématique au cinéma ? Est ce que c’est par hasard que il y a une film célèbre de Pasolini : Théorème ? Qu’est ce que ça veut dire ce film ? C’est un drôle de film !\nDeuxième voie qui va nous conduire au même résultat : Je viens de montrer que l’image-mouvement en tant que telle et parce qu’elle est une coupe ou une perspective temporelle, nous renvoyait à un autre type d’image. Je dis notre deuxième voie, ce serait celle sur laquelle on a tant insisté les dernières fois, et je la résume ici, c’est cette fois ci comme une mise entre parenthèses, une mise en question de l’image-mouvement qui à plus forte raison va nous ouvrir sur un autre type d’image. Sur l’autre type d’image.\nJe dis cette fois c’est la mise en question de l’image-mouvement qui nous ouvre directement. La première voie, je dirais, ce serait une voie indirecte.Là, la mise en question de l’image-mouvement et particulièrement de l’image-action parmi les images-mouvement, la mise en question de l’image-action nous met directement en rapport avec une image d’un autre type que je peux appeler image-temps, image-pensée ou idée cinématographique.\nEt c’est une autre voix et on a vu que d’une certaine manière, c’était une voix empruntée par certaines tendances du cinéma contemporain. C’est à dire, je rappelle, puisque là on est resté longtemps la dessus, aussi bien le néo-réalismeitalien que la nouvelle vague française, que l’école américaine dite de New York. Et que ça nous intéressait beaucoup puisque cette fois ci, c’était comme une suspension de l’image sensori-motrice. Suspension de l’image sensori-motrice au profit de quelque chose qui se dégage et qui serait une image \"sensorielle\", entre guillemets,\" pure\". Image sensorielle pure, c’est à dire ce que j’appelais l’image optique ou l’image sonore pure.\nC’est cette image sensorielle pure, détachée ou du moins déphasée de sa motricité normale qui se met en rapport avec l’autre type d’image. Aïe ! Si bien qu’à ce niveau cet autre type, j’attends maintenant, puisque, si vous reprenez notre hypothèse, qu’elle soit bonne ou mauvaise on en est plus là - s’il est vrai que l’image optique pure - c’est à dire ce que j’appelle maintenant, il n’y a pas de raison de donner un tel privilège à l’optique, ça va aussi pour le sonore, à partir du moment ou il y a synchrone - ça vaut aussi ce que n’avait pas le néo-réalisme italien entre parenthèses - il y a donc eu des progrès techniques là aussi mais ça nous est égal. Si l’image sensorielle pure a coupé - je dis coupé par commodité, vous mettez les nuances - a coupé son prolongement moteur classique, traditionnel, dès lors elle est de nature à nous mettre directement en rapport avec l’autre type d’images - toujours - que nous sommes en train de chercher et que nous appelons image-temps, image pensée et qui est à la fois, encore une fois, un type d’image particulier et en même temps le Tout des images du film.\nLe Tout sous tel ou tel aspect. Et c’est bien parce que c’est toujours le Tout du film sous tel ou tel aspect que je pourrais dire c’est à la fois le Tout. Mais attention, c’est aussi un type d image spécial à coté des autres. Et qu’est ce que ça voudra dire ? Et bien ça voudrait dire et bien j’en suis là et c’est la que commence le nouveau de ce que j’ai à dire. Et bien oui ! Il faut, puisque nos images optiques, sonores, sensorielles pures ne sont plus en rapport avec la motricité traditionnelle. Motricité traditionnelle, c’est l’image-action, telle qu’on l’a vu, l’image-action dans les formes SAS ou ASA. Puisque l’image sensorielle dite pure n’est plus en rapport avec l’image-mouvement, elle entre en rapport ou elle va pouvoir, ça va être sa puissance, d’entrer en rapport et de nous faire entrer en rapport avec l’autre type d’image. Bon, c’est à dire encore une fois, avec le Tout. Mais ce Tout c’est aussi une partie. J’appellerais ça, c’est ce Tout, ces Tout, ces aspects de Tout, qui sont aussi une partie à côté des autres, c’est à dire, encore une fois, cet autre type d’image que l’image-mouvement. Vous me permettez de l’appeler « mode ».\nPourquoi ce mot de « mode » ? Parce que « mode » est là un terme commode pour designer le terme \"ultime\" de cet autre type d’image dont on a vu que ce terme ultime, c’était la Pensée. Je dirais qu’il y a autant de modes de la pensée qu’il y a d’aspects du Tout ou d’images particulières d’un autre type que l’image-mouvement. Donc, le rôle - c’est abstrait mais je crois que cet abstrait-là vous permet peut être mieux de suivre ce que je vais avoir à dire - Je dis juste que les images sensorielles pures ne trouvent plus leur prolongement dans la motricité de l’image-action, mais vont maintenant se prolonger dans des modes qui seront donc, des images-pensées. Mais peut-être qu’il y aura beaucoup de modes, mais ils auront en commun ces modes d’être des modes de la pensée.\nD’où ma question, avec quoi, l’image sensorielle pure - dont j’ai fait l’hypothèse dont j’ai essayé de fonder l’hypothèse toutes les séances précédentes - avec quoi, avec quels modes principaux, l’image sensorielle pure est-elle en rapport ?\nEt bien, je crois que jusqu’à maintenant, et ma liste n’est évidement pas exhaustive, elle est en rapport avec quatre grands modes. Elle est en rapport avec quatre grands modes. Et là, je résume ce qui nous reste à faire, mais ça pourrait nous prendre un trimestre, ça nous prendra juste ces deux fois là, et puis adieu.\nQuatre grandes modes. Mais encore une fois, il y en a cinq, six, petit « n » et puis on attend un nouveau cinéaste qui en trouvera d’autres. Moi je fais un recensement comme ça. Et déjà dans un mode je groupe des gens tellement différents.\nJe dirais que le premier mode je l’appelle par commodité \"mode imaginaire\" et il renvoie à un certain type d’image que j’aimerai appeler dans la classification des signes qu’on résumera la prochaine fois, j’appellerai ça des scènes. Des scènes ! Comme une scènes de théâtre, des scènes. Donc le premier grand mode ça serait le mode imaginaire et si je veux… A développer particulièrement, je prendrais dans mon cas, je prendrais Fellini. Bon, ça ce serait un mode.\nDeuxième mode. C’est très différent, je l’appellerais mode « didactique ». Et cette fois-ci l’image sensorielle pure ne serait plus en rapport avec des scènes, c’est-à-dire des modes imaginaires, mais avec des modes de pensée très particuliers qu’on peut appeler - en effet c’est un terme commode - \"didactiques\" ; et ça serait qui ? J’y mettrais quitte à justifier un tout petit peu plus tard, j’y mettrais principalement le dernier Rossellini, le Rossellini de Socrate, de La prise de pouvoir, etc . Et, pour des raisons que j’essaierai de dire, j’y mettrais Straub.\nTroisième mode, je l’appellerais mode « critique ». Et cette fois-ci l’image sensorielle pure se met, et nous met, en rapport fondamental avec la pensée conçue comme activité positive critique, et non plus comme activité didactique. Et cette espèce de criticisme positif, là je me sens plus sûr de moi, et je n’y verrais qu’un exemple, mais un exemple très important, à savoir : Godard.\nQuatrième mode - vous allez comprendre pourquoi je fais ma liste des modes avant quatrième mode je l’appellerais, d’un nom compliqué, philosophique, mode « transcendantal ». Et cette fois-ci c’est le mode qui correspond au cas suivant : l’image sensorielle pure se met, et nous met, en rapport direct avec des images-temps comme mode de la pensée, c’est-à-dire avec un temps qui est le temps, non pas des choses, mais le temps de la pensée. Car bizarrement - enfin pas bizarrement - la pensée prend du temps, je veux dire : la pensée n’a pas pour élément l’éternel. Et l’idée du temps comme mode de la pensée me parait un des problèmes les plus fondamentaux qui peut-être peut être commun au cinéma et à la philosophie. Et ce mode transcendantal je l’illustrerais avec ce qui pour moi - mais à chacun de vous de faire votre liste, et puis d’en faire une autre - ce qui pour moi représente les grands cinéastes du temps, tels que par exemple - j’en avais fini une courte liste - que ce soit, Resnais, Visconti, Pierre Perrault au Canada, qui se distinguent là pour reprendre des termes de Comtesse, par une structure du temps dont on ne peut plus dire, c’est le temps ordinaire, par des structures de temps, par des structures temporelles éminemment paradoxales, éminemment paradoxales - de quel point de vue ? Parce que c’est vraiment le temps comme mode de la pensée.\nBien, si j’ai donné cette liste pour que vous sentiez immédiatement que, si imprécis que soit tout ça... je résume donc : de toute manière, l’image optique pure ou si vous préférez l’image sensorielle pure, qui a rompu son rapport avec la motricité normale, ne se prolonge plus dans la motricité, dans l’image-action, dès lors se prolonge dans un des modes suivants - mais il va de soi que si j’ai donné ma liste, quitte à ce que vous vous ajoutiez, que vous voyiez d’autres directions qui m’échappent - c’est même ça qui m’intéresserait Si j’ai donné ma liste, c’est pour que vous sentiez que ces distinctions sont évidemment quand même assez floues. Car il y a évidement une espèce de compénétration de tout ces modes les uns avec les autres. Je ne peux quand même pas dire sérieusement, Fellini, c’est l’imaginaire, et puis salut. Il est évident que Fellini a un rapport fondamental, que le cinéma de Fellini a un rapport fondamental avec le temps. Ca n’empêche pas que d’une certaine manière - j’essaierai de justifier ce point de vue - son rapport avec le temps est comme médiatisé par le mode imaginaire. Bon.\nMais tandis que Visconti, c’est évident que Visconti ou que Resnais aussi il a à faire avec l’imaginaire, il peut même faire des films centrés sur l’imaginaire. A mon avis, c’est pas ça son... c’est un peu une question de flair, mais chacun de nous peut avoir un flair différent - je me dis dans le cas de Resnais c’est pas ça son vrai problème : il n’arrive à l’imaginaire que par l’intermédiaire d’un problème qui lui est plus profond, qui est alors la voie transcendantale, c’est-à-dire, la voie du temps. La voie de l’image-temps.\nEt pourquoi tout ça ce mélange ? C’est-à-dire pourquoi, s’il y a passage d’un mode à l’autre dans les quatre modes que j’ai isolés arbitrairement... je vous l’ai dit, c’est que de toute manière, c’est l’image-pensée au cinéma : c’est l’image trait d’union, image-pensée. C’est la pensée, qui est aussi bien le Tout du film qu’un type d’image particulier. Alors en tant que type d’image particulier il peut très bien avoir quatre modes, oui, mais c’est aussi le Tout du film - c’est-à-dire, de toute manière il s’agit du rapport de l’image sensorielle pure à la pensée ; comment l’image sensorielle pure fait-elle penser ?\nPour moi ce serait ça, le problème des rapports cinéma/philosophie. Et après tout, à ce moment là est-ce que il y a une cause commune possible entre ce qu’on appelle la pensée philosophique, et ce qu’on pourrait appeler la pensée cinématographique ? Et c’est là donc... je ne peux pas encore aborder mon étude des modes particuliers, des quatre modes que je viens de définir. Car j’insiste sur ceci, si je les appelle des « modes » c’est parce qu’ils ont bien une racine ou une substance commune, à savoir la pensée, et c’est là que donc nous touchons au vrai problème du cinéma.\nD’où un problème pour moi. C’est que, tout le monde l’a pressenti de tout temps. Tout le monde l’a pressenti tout le temps, tout ça, tout ce que j’ai dit. Oui, oui... Mais il y en a un, il y en a un qui a fait plus que le pressentir et qui s’est trouvé dans une situation catastrophique - il est vrai que les situations des cinéastes c’est toujours des situations catastrophiques donc faut pas trop s’en faire, quoi... Là je voudrais dire quelques mots sur ce problème. C’est Artaud, c’est Antonin Artaud. Car, il lui arrive une drôle d’aventure sur laquelle, je crois, on n’a pas fait le jour, car comment faire le jour sur quoi que ce soit concernant Artaud ? Artaud pense à tort ou à raison avoir des idées sur le cinéma et comment faire un film. Il a fait lui-même des scénarios, des scénarii, ah, il en a fait. Il se trouve que là, a été tourné dans des conditions qui restent pour moi obscures - je sais pas si l’état des textes... il y a sûrement des textes que je ne connais pas, il faudrait demander à l’éditrice d’Artaud - enfin tel que je vois les choses c’est une vrai bouillie. Il fait son scénario ; le seul film qui fut exécuté c’est \"La Coquille et le Clergyman\".\nBon, il fut exécuté par Germaine Dulac, qui était quand même un très très bon cinéaste, un très grand cinéaste. Bien. Les choses deviennent moins claires. Est-ce que Artaud a participé au tournage ? Est-ce que même il a participé à - sans participer au tournage même - est-ce qu’il a participé activement à l’adaptation du scénario, au découpage ? Les uns disent oui, je crois, les autres disent non. Certains textes d’Artaud sont très louangeurs vis-à-vis de Germaine Dulac ; certains textes d’Artaud sont abominables et traitent la pauvre Germaine Dulac comme une chienne. Et il dit, elle a rien compris. Bon. Et la situation devient encore plus obscure si vous y pensez, puisque Artaud dit, « on m’a tout volé ». Non seulement on a mutilé, on a trafiqué, on a défiguré mon film \"\"La Coquille et le Clergyman\", mais, c’était en fait le premier film surréaliste. Et il en veut beaucoup et à Buñuel et à Cocteau, et il dit eux après, avec Buñuel et avec Cocteau, ils ont pris des recettes. Ils ont pris des recettes. Mais, ils ont raté l’essentiel qui était dans La Coquille , ou qui aurait dû être dans \"La Coquille et le Clergyman\". A savoir ils ont raté l’âme. C’est des recettes et tout est devenu arbitraire. Bon, on avance un peu. Qu’est-ce qu’il veut dire ? Il veut dire, ils ont fait des films oniriques. La situation alors se complique encore plus, parce que, quand on voit \"La Coquille et le Clergyman\", ça paraît en effet le premier film surréaliste, parce que pur film onirique. Et il dit, Germaine Dulac c’est une vilaine, parce qu’elle n’a rien compris à mon scénario et à mon film, elle l’a transformé en rêve. Ah bon ! Donc, il dit à la fois, c’est le premier film surréaliste et c’est même le seul, mais en même temps, il dit surtout c’est pas un film onirique - ou ça n’aurait pas dû être un film onirique. C’est une bouillie cette histoire ! Alors quoi c’est... Parce que, qu’est-ce qu’il reproche ?\nFilm onirique, on l’a déjà prévu dans nos catégories. Voyez là ça va me permettre d’avancer. Le film onirique ce sera un cas de toute évidence pour nous, de ce que j’appelais le mode imaginaire. Et le mode imaginaire c’est sous la forme onirique, dans l’image onirique, dans l’image de rêve, qui après tout même quand ça bouge est tout à fait autre chose qu’une image-mouvement - et bien dans l’image de rêve, on voit bien en quoi le mode, le mode imaginaire précisément onirique dans ce cas-là - l’imaginaire groupant bien d’autres choses que l’onirique, mais comprenant l’onirique - et bien, on voit bien que l’image de rêve est bien un mode de pensée. Seulement peut-être que de mes quatre modes, le mode imaginaire sera le plus ambigu, le plus dangereux, le plus équivoque à prendre ? je dis ça parce que c’est celui que moi je préfère le moins si j’ose dire, c’est-à-dire que j’aime pas, alors... donc... mais je dis ça comme ça, mais vous vous pouvez l’aimer. Je me dis en tout cas c’est le piège. Parce que là c’est... Pourquoi c’est le piège ? On peut déjà le sentir. Parce que c’est manifestement le mode qui est le plus, le plus facile à obtenir par des procèdes techniques vides en effet. Et c’est pas par hasard qu’au début du cinéma, là, quand ils s’ébrouent encore dans la joie, quand ils sont vraiment là comme de jeunes hommes qui découvrent tout - ils ont raison ! Ils disent, mais la rapport du cinéma et de la pensée c’est pas difficile : c’est que, le cinéma nous ouvre le rêve. Et la pensée cinématographique, ils l’assimilent explicitement - voyez par exemple les textes de Jean Epstein - ils l’assimilent explicitement au travail du rêve. Et je dis c’est très... Alors là je ne cite pas du tout un auteur surréaliste, à plus forte raison pour les Surréalistes - Epstein n’a rien d’un auteur surréaliste, mais il pense que une des clés du cinéma, ça va être que le cinéma est capable de reproduire le travail du rêve - sous quelle forme ? avec les condensations, surimpressions, avec les ruptures de logique, avec les ruptures de plan, avec tous les procédés techniques du cinéma - qu’il va pouvoir être une merveilleuse expérimentation sur le travail du rêve.\nOr je me dis, est-ce que ce n’est pas finalement le mode le plus dangereux, ce mode de l’imaginaire ? On verra, c’est une question. Mais ça expliquerait un peu la réaction d’Artaud. Il passe son temps à dire, \"La Coquille et le Clergyman doit ressembler à un rêve, mais ça n’en est pas un. C’est pas claire son attitude c’est très très compliqué. En tout cas je vous garantis, pour ceux qui ne l’ont pas vu, que quand on voit La Coquille et le Clergyman\", c’est un film onirique. Germaine Dulac l’a tourné en film onirique. Bon, en effet, c’est le premier film surréaliste. Bon, Artaud voulait pas ça. Mais qu’est ce qu’il voulait ? Qu’est-ce qu’il voulait Artaud ? Eh bien, sa thèse, sa thèse pratique, elle me paraît très intéressante.\nIl dit, pour moi le vrai problème du cinéma c’est le problème de la pensée. Et c’est pas le problème du rêve. Bon. C’est le problème de la pensée. Quand il croira que le problème du cinéma n’est pas le problème de la pensée, il abandonnera le cinéma. Il dira, le cinéma ça vaut rien. Il a cru au cinéma tant qu’il a cru que le problème du cinéma pouvait être le problème de la pensée. Seulement, qu’est-ce que ça veut dire ? Sa position elle est quand même plus compliquée que je ne dis, parce que, quand il dit, le problème du cinéma c’est le problème de la pensée, il invoque bien le rêve. Et il le récuse en même temps, à la fois. Je cite un texte - tous ces textes que je cite sont réunis dans le tome trois des œuvres complètes. « Ce scénario, \"La Coquille et Clergyman\", n’est pas la reproduction d’un rêve, et ne doit pas être considéré comme tel. Je ne chercherai pas à en excuser l’incohérence apparente par l’échappatoire facile des rêves » - « l’échappatoire facile », ça ça me plait bien, c’est bien - « les rêves ont plus que leur logique, ils ont leur vie, où n’apparaît plus qu’une intelligente et sombre vérité » - là vous reconnaissez le style Artaud. « Ce scénario recherche la vérité sombre de l’esprit, en des images issues uniquement d’elle-même ». Bon. Il ne nie pas que ça passe par le rêve, bien plus, il nous dira, page 76 je crois, « ce scénario » - toujours à propos de \"La Coquille et le Clergyman\" - « ce scénario peut ressembler » - il ne nie pas donc, déjà le scénario - « ce scénario peut ressembler et s’apparenter à la mécanique d’un rêve » - c’est-à-dire au travail du rêve, à ce que les psychanalystes appellent le travail du rêve. « Ce scénario peut ressembler et s’apparenter à la mécanique d’un rêve, sans être vraiment un rêve lui-même ». Voyez sa situation, elle est comme engluée dans une drôle de position. « C’est dire à quel point il restitue le travail pur de la pensée ». Si j’essaie de décrire sa position avec toute son ambiguïté, c’est... voilà, l’important, c’est le rapport de l’image cinématographique avec la pensée, et bien entendu le rêve c’est un mode de la pensée.\nDonc le rapport de l’image cinématographique avec la pensée empruntera l’allure, empruntera à certains égards le mode onirique, mais ce sera plus une apparence qu’un dernier mot. Position compliquée. Moi je crois que tous ceux qui se sont lancés dans un cinéma de l’imaginaire se sont trouvés dans cette bouillie-là, d’être comme dans cette espèce de glue, de savoir que le but était ailleurs, et d’être tellement pris par leur truc de l’imaginaire qu’ils patouillaient là-dedans, et qu’ils ne pourraient pas s’en sortir. Si bien que, de mes quatre voies, la voie de l’imaginaire serait la seule voie vraiment louche. Alors à votre choix, dès lors ce serait la meilleure ou bien ce serait la moins intéressante. Mais enfin tout ça c’est... c’est comme ça, je vous dis ça parce que c’est... Mais j’y tiens pas du tout.\nMais alors continuons. Qu’est ce qu’il voulait Artaud ? Dans cette extrême complexité de situation - voyez c’est compliqué ça, c’est pour ça que j’ai tenu à développé tout ça, pour pas là dire des choses hâtives. Et bien c’est une drôle d’histoire, parce que qu’est-ce qu’il veut ? A mon avis dans ces textes, on trouve des formulations que, qui à mon avis ne seront pas remarquées sur le moment - et là j’ai l’air malin de les remarquer maintenant - qui à mon avis ne peuvent être remarquées que grâce à tout ce qui s’est passé, tout à fait indépendamment d’Artaud, dans le cinéma moderne. Car voilà ce que nous dit Artaud depuis le début : Artaud nous dit, je ne supporte pas, encore une fois, la dualité du cinéma - notamment du cinéma français à son époque - entre une tendance abstraite et une tendance narrative. En effet, le cinéma cinétique abstrait dans lequel tous donnaient Grémillon, Dulac, tout ça... tous ont fait du cinéma cinétique abstrait. Ils y ont vu une espèce de recherche sur les rythmes visuels, de pures études de rythmes visuels. Et puis le cinéma narratif. Artaud dit, non, il faut trouver autre chose sinon le cinéma va crever, il crèvera soit de platitude, soit d’abstraction. Bon. Mais qu’est-ce que c’est sa solution à lui ? Voilà, sa solution à lui c’est...\nPremière citation. Le cinéma narratif, c’est quoi ? C’est un cinéma dit-il, « à texte ». A texte, où le texte compte. D’accord, le texte compte, c’est-à-dire le texte préétabli. C’est un cinéma à intrigue. En d’autres termes, c’est ce que on a décrit, nous, sous le nom de cinéma de l’image-action. C’est un cinéma qui raconte une histoire, c’est un cinéma narratif. Je dis pas qu’il s’épuise dans la narration, on a vu la beauté de ce cinéma. Mais c’est du cinéma narratif, le cinéma de l’image-action. C’est l’image qu’on appelait l’image sensorimotrice, c’est exactement le statut de l’image sensorimotrice, c’est l’image-action. Bon. Or, il nous dit, page 76 - oh là là, toutes mes citations sont fausses, non, page 22. J’espère. Voilà le texte qui me va. Il dit voilà donc tout ce que je ne veux pas. Et je cite : « on en est à rechercher un film », « on en est à rechercher un film à situation purement visuelle, et dont le drame découlerait d’un heurt fait pour les yeux, puisé si l’on ose dire dans la substance même du regard, et ne proviendrait pas de circonlocutions psychologiques d’essence discursive, et qui ne serait que du texte visuellement traduit ». Ca je trouve ce texte très très beau. Vous comprenez parce que... « On en est à rechercher un film à situation purement visuelle » - ça veut pas dire des visions abstraites. Le contexte est formel, puisque le contexte vient de dénoncer le cinéma cinétique abstrait. Il s’agit pas de mouvements visuels purs, il s’agit... - je suis content du mot, mais je ne trafique pas le texte - des situations, c’est-à-dire pas des abstractions. Des situations purement visuelles par opposition au cinéma à histoire, qui lui, fait des situations optico-motrices, sensorimotrices. Des situations purement visuelles et dont le drame, c’est-à-dire l’action, découlerait d’un heurt fait pour les yeux. Bon. Voilà.\nSeconde citation. Et c’est là qu’il peut... Et c’est là qu’il ajoute, « ce ne serait pas la reproduction d’un rêve et ça ne doit pas être considéré comme tel ». Je dis, situation purement visuelle. Bon. Mais il nous dit, un drame en découlerait - seulement un drame qui ne serait plus du tout le drame des narrations, ou le drame des actions. Ce sera un autre drame. Alors cherchons, qu’est-ce que ce serait, est-ce qu’il y a un autre texte où il précise ? Oui ! Page 76. Voilà que Artaud vous dit : « du heurt des objets et des gestes » - on retrouve le même mot, le heurt - « du heurt des objets et des gestes se déduisent de véritables situations psychiques - alors qu’il vient de récuser la psychologie - « de véritables situations psychiques entre lesquelles la pensée coincée cherche une subtile issue ». Donc, Artaud est en train de réclamer un cinéma qui irait de situations purement visuelles à situations psychiques pures. Bien. Est-ce qu’il avait l’idée pour le réaliser, pour achever tout ça ? Je dirais moi, si je disais pas c’est signé Artaud, et si je vous disais c’est signé Godard, ou c’est signé Rivette, à mon avis... ou c’est signé même Rossellini - quelque soit la différence entre tous ces auteurs que je cite, je crois que pas un mot ne pourrait être répudié par eux. De la situation optique brisons le cinéma... - si je résume, le manifeste Artaud, si je le reconstitue sous la forme - brisons l’image action du cinéma narratif, c’est-à-dire brisons l’image sensorimotrice pour établir un lien direct entre des situations optiques pures, et des situations psychiques non moins pures - ben oui, moi c’est comme ça que depuis le début j’essaie de définir ce qu’il y a de commun entre ce qu’il s’est passé depuis le néoréalisme italien.\nOr je ne vais pas dire du tout que Artaud avait le pressentiment, puisque encore une fois, c’est pas seulement la réalisation par Germaine Dulac... lisez La Coquille et le Clergyman, dans le scénario même la seule manière - et ça, c’est encore à mettre sur le compte, sur le dos du surréalisme, et je suis bien content - seule manière dont Artaud, parce qu’il était encore à ce moment là pris dans le surréalisme, a conçu la réalisation de son programme, ça été un film malgré tout de type onirique. C’est-à-dire, il a pris la voie la plus douteuse, la plus ambigüe, la seule voie vraiment ambigüe pour réaliser ce programme, la seule voie, la seule voie sans issue pour réaliser ce programme, c’est-à-dire la voie de l’imaginaire. Ah hélas... Mais il ne pouvait pas faire autrement. C’est pour ça que je ne dis pas du tout que le cinéma moderne dépend d’Artaud, pas du tout. Il a fallu tracer d’autres voies pour qu’un programme analogue à celui d’Artaud se trouve réalisé. De la situation optique pure à la situation psychique pure. Simplement j’ajoute pour ceux que le problème Artaud intéresse, que si c’est vrai que La Coquille et le Clergyman - là, il charrie à mon avis, c’est une reconstruction de rêve, lisez le scénario, il est... voyez le film, qu’on redonne parfois à la cinémathèque, mais lisez le scénario, le scénario est un scénario de rêve - ça me paraît difficile à... Et les situations optiques sont des situations oniriques en fait, c’est pas des situations optiques. Bon.\nMais en revanche, dans les scénarii qui ne furent jamais réalisés et qui sont donnés dans le tome trois, il en a deux, moi, qui m’intéressent beaucoup, que je vous conseille de parcourir, de lire pour ceux que ce point intéresse. Il y a un scénario qui s’appelle Le vol, où il y a un drame, mais on sent que le drame n’a aucun intérêt. Le vol, c’est une jeune avocat qui voit arriver une belle jeune femme dans son bureau, et elle brandit un papier, un document qui va lui faire gagner son procès. Là-dessus alors l’avocat crie « c’est gagné ! vous avez gagné, on a gagné ! », et un tendre sentiment naît entre l’avocat et la jeune femme. Là-dessus une créature fourbe - qu’on voit tout de suite que c’est un fourbe - sous un prétexte pénètre dans le bureau de l’avocat et s’empare du document, et s’enfuit d’un air fourbe. L’avocat revient, il s’aperçoit que le document a disparu, il s’arrache les cheveux, la jeune femme pleure, tout ça c’est bien parti, et puis voilà. Mais ça tient très peu dans le scénario, et le scénario part là-dessus. Course en taxi - là c’est pas de l’onirique- course en taxi, où le type il va chercher, il va chercher l’homme fourbe. Pas facile de chercher l’homme fourbe en taxi, hein. Et il y a description d’une longue... avec des situations optiques. D’après le scénario, des affiches, des... Là aussi ça glisse vers le surréalisme de temps en temps, mais on sent que, c’est un autre climat que le surréalisme, que là, il y a vraiment ce que, ce que Artaud aurait fait - je dis pas qu’il aurait fait ce qu’on fait maintenant, ce serait idiot, mais on peut imaginer ce qu’il aurait fait à son époque. Je me dis, le vrai Artaud, il n’est pas dans La Coquille et Clergyman, il est dans ce premier scénario, Vol. Et puis, il prend l’avion parce qu’il arrive juste avec son taxi pour voir le fourbe, l’homme fourbe prendre l’avion pour aller dans les champs de pétrole de l’Orient - car le procès concerne le pétrole d’Orient. Alors il prend l’Orient Express l’homme fourbe, l’avocat prend un avion. Et il va y avoir les deux voyages, les deux voyages avec là aussi des situations optiques pures, et puis enfin il rattrape évidemment, il rattrape, il rattrape le document, il étrangle l’homme fourbe, tout ça parfait, bon.\nMais il y a ce truc très très intéressant. Deuxième scénario, dix-huit secondes, c’est dix-huit secondes de la vie d’un homme - alors le film dure une heure et demie, mais cette heure et demie, en fait c’est, en image-temps, dix-huit secondes. Et c’est quoi ? Et c’est le drame d’Artaud lui-même, enfin le drame tel qu’Artaud a toujours présenté son drame, à savoir : quelque chose dans la pensée qui empêche l’exercice de la pensée. Ou si vous préférez, une impuissance à penser, une impuissance à penser qui s’exerce au cœur de la pensée. Impuissance à penser qui s’exerce au cœur de la pensée, comment est-ce que Artaud va le traiter cinématographiquement ? Là aussi, ça va être par une série de rapports entre des situations visuelles, heurt d’images visuelles, et échec d’une formation de la pensée dont les images pourraient devenir le mode. Et à la dix-huitième seconde, le type tire son revolver et pan, se tue.\nJe vous signale ces deux scénarios comme, je ne dis pas étant modernes, ce serait absurde, comme ayant des potentialités modernes qui ne me semblent pas dans La Coquille et Clergyman. Ce que je veux dire, c’est que, donc, ce passage par Artaud était uniquement pour comme asseoir mon problème, et uniquement, pas du tout pour dire, Artaud a tout deviné, c’est pas du tout dans mon esprit. Ce qui est dans mon esprit, c’est dire que m’intéresse énormément que Artaud ait employé ce double terme, situation optique ou situation visuelle, à mettre en rapport avec situation psychique - situation psychique voulant dire chez lui la pensée dans sa difficulté d’exercice. Bon. On en est là, donc. Je retombe là sur mes pieds, de, nous en sommes de l’image sensorielle pure à la pensée - pensée qui serait propre au cinéma, donc que je peux appeler l’image-pensé avec un trait union. Ce rapport s’effectuant selon quatre modes possibles - cette liste n’étant pas limitative encore une fois - mode imaginaire, extrêmement louche, faut s’en méfier ; mode didactique ; mode critique ; mode transcendantal ; et tous ceux à venir que les cinéastes inventeront.\nNous en sommes à l’étude du premier mode. Voilà... Récréation, parce qu’il faut que j’aille à.... Oui quelqu’un voulait dire quelque chose ? \n[propos inaudible]\nDeleuze :  Est-ce que Kurosawa dans L’Idiot, quoi ? \n[propos inaudible]\nDeleuze :  L’image-temps ? Là écoutez, là, moi j’aimerais justement que la prochaine fois... \n[propos inaudible]\nDeleuze : Tout ce que vous pouvez ajouter moi me paraît bon. J’ai pas du tout présent à l’esprit L’Idiot, alors je peux pas vous répondre, mais ça me paraît excellent, ça c’est presque ce que je souhaite, que vous vous disiez - ou bien il n’a pas vu qu’il y avait un autre mode, ou bien que vous viennent à l’esprit d’autres auteurs auxquels moi je pense pas. Si vous voyez le moyen et par lequel Kurosawa là a atteint des images-temps, ça je dirais oh ben oui, oui, oui, ça me donne envie de vous demander en quoi tout ça, mais... Il faudrait, il faudrait me faire une petite note \n[interruption de la bande]\nMais après tout peut-être que les quatre modes ratent. Alors vous voyez ce qu’il nous reste à faire, et puis ce serait fini : ce serait un examen des quatre modes. Ces quatre modes c’est donc des modes avec lesquels l’image sensorielle entre en relation, et dès lors produit l’image-pensée, puisque c’est des modes de la pensée. Donc c’est ça qui doit être très clair. Alors je vais procéder comme ceci, je ne vais m’étendre que sur le mauvais mode, le premier - et les autres ça ira très vite puisqu’ils sont bons. Parce que, je voudrais dire, parce que le premier mode, il est quand même - je redire « mauvais », c’est pas « mauvais », c’est formidable au contraire. Donc... En tout cas il est très compliqué. Chacun des modes groupe déjà des choses très très différentes, des sous-modes. Alors vous voyez, pour faire notre tableau des signes, comme je voudrais le faire la prochaine fois, faire notre classification des signes, qui sera notre grande conclusion, on va avoir une série de signes alors... On ne sera pas comme le pauvre Kant avec douze catégories, on va en avoir quatre-vingt nous ! Bon.\nJe dis le mode « imaginaire », c’était vraiment un mot commode, parce que là-dessous je groupe des choses extrêmement différentes.\nJe dirais, il y a d’abord ce qu’on pourrait appeler le mode « féerique ». Un mode féerique, je pense à qui ? Un mode féerique à la Sica. Et pourquoi je tiens à revenir sur De Sica ? Du type ce serait Miracle à Milan. C’est parce que devant des féeries du type Miracle à Milan, beaucoup de critiques ont dit, oh c’est la fuite devant les vraies exigences du Néoréalisme, où pourtant Sica avait été tellement important. Vous comprenez que nous, on a un fil qui nous permet de dire, rien du tout. De la même manière, quand Fellini développera un certain cinéma dit « imaginaire », on dira, oh c’est la rupture avec le Néoréalisme. Nous au contraire, on n’a plus de problème à cet égard, puisque notre fil conducteur, c’est : le Néoréalisme a été une des manières dont se sont dégagées des images optiques et sensorielles pures - c’est tout-à-fait dans la ligne du Néoréalisme, de mettre de telles images, non plus en rapport avec les mouvements ordinaires de l’image-mouvement du vieux cinéma, mais de les mettre en rapport avec un mode qui soit un mode de la pensée, par exemple l’imaginaire. Pour nous donc, l’évolution de quelqu’un comme Fellini, ou l’exemple d’un film comme Miracle à MilandeDe Sica, ne soulèvent aucun problème, aucune difficulté. Pour dire, bien évidemment, c’est conforme au Néoréalisme dans sa ligne à plus pure. Donc c’est pour ça, je dis, le mode féerique de De Sica.\nEt puis, tout-à-fait autre chose, c’est quand même pas la même chose, le mode « onirique » - et là j’emploie mode onirique au sens précis, à savoir : des images qui se présentent elles-mêmes comme des images de rêve. Soit dans le cinéma surréaliste, soit dans Buñuel premier manière. Vous me direz les images de rêve, il y en a bien d’autres. Bon, enfin, on ne va pas à l’infini, tout ça c’est à chacun de compléter.\nTroisième sous-mode, je dirais c’est très différent, un mode alors appelons... Mais tout ça c’est des termes auxquels je ne tiens pas, un mode « fantasmatique ». Un fantasme c’est pas du tout la même chose qu’un rêve, mais bizarrement, on ne s’étonne pas non plus - et là le peu que nous savons, que nous nous rappelons de la psychanalyse suffit à nous faire nous souvenir que le fantasme est fondamentalement en rapport avec des sources visuelles et sonores dont la motricité, dont le prolongement moteur est annulé, et que se déploie dans cette annulation, la scène du fantasme qui est dit à proprement parler « une scène ». Et ce mode fantasmatique, je dirais, c’est par exemple Buñuel deuxième manière, je veux dire le Buñuel de Belle de jour - ou de Fantôme de la liberté, mais je crois, un des premiers Buñuel qui a marqué cette deuxième manière - je ne dis pas le premier mais, un des premiers - c’est Belle de jour. Bon, nous trouvons donc avec le mode fantasmatique, mettons dans Buñuel deuxième manière, avec notamment les structures répétitives auxquelles Comtesse faisait allusion pour Robbe-Grillet. Et aussi - je crois qu’il y a d’ailleurs des points communs même entre les deux - et aussi devant un cinéma comme celui de Robbe-Grillet lui-même. J’excepte donc Marienbad, que je ne considère pas comme un film de Robbe-Grillet tout seul.\nQuatrième sous-mode - c’est pour vous faire sentir la richesse - je dirais c’est un mode « théâtral », mais théâtral proprement cinématographique. Je ne prétends là pas du tout là reposer une centième fois la question des rapports théâtre/cinéma ; je fais allusion à l’emploi de ce qu’on pourrait appeler le petit théâtre au cinéma. Et l’emploi du petit théâtre ou d’un théâtre de chambre au cinéma, c’est signé, avant tout, c’est signé Renoir. Et la référence du cinéma au petit théâtre a toujours été pour Renoir une référence fondamentale et intrinsèquement cinématographique. Il a consacré un film célèbre à cette question, à savoir Le carrosse d’or, mais dans tout Renoir, et notamment dans La Règle du jeu - je prends La Règle du jeu comme cas le plus connu - vous avez cette référence du film au petit théâtre, dans la scène fameuse de La Règle du jeu où les invités jouent l’espèce de comédie lugubre. Bien. Espèce de théâtre de chambre, ou de référence au théâtre. Alors que sur d’autres modes, mais ils se rappellent Renoir, sur d’autres modes vous trouvez par exemple la référence, en effet, au petit théâtre dans Paris nous appartient, de Rivette, dans L’année dernière à Marienbad avec la représentation dans l’hôtel. Que vous retrouvez très fréquemment. Mais s’il fallait l’analyser, ce sous-mode, ce sous-mode de théâtre de chambre, je dirais c’est chez Renoir qu’il faudrait, c’est dans l’œuvre de Renoir qu’il faudrait faire porter l’analyse. Bien que beaucoup d’autres auteurs présentent aussi ce sous-mode.\nCinquième sous-mode - je dirais, là, j’y tiens plus, parce que je suis forcé de m’étendre un peu. Je l’appellerais le mode « attractionnel ». Voyez après le mode féerique, le mode onirique, le mode fantasmatique, le mode théâtrale, le mode attractionnel au sens de « attraction ». Car là on tombe sur un problème très très important dans l’histoire du cinéma, et qui nous renvoie à Eisenstein. Et il est bien connu que la théorie du montage, si importante chez Eisenstein, comprend un aspect que notamment Jean Mitry a très bien su mettre en valeur. Et il a essayé, tout en critiquant très fort cet aspect du montage d’Eisenstein, Mitry a essayé de montrer que c’ était très important. Et c’est ce qu’Eisenstein appelait le montage d’attraction - et le montage d’attraction... \n[fin de la bande]", "url": "https://www.webdeleuze.com/textes/315"}