{"Cours": "Sur le cinéma : l'image-mouvement et l'image-temps", "Date": "Cours du 01/06/1982", "Titre": "Cours Vincennes - St Denis", "contains": "... comme un élément intérieur à l’ensemble. C’est, j’appellerai ça , permettez-moi d’appeler ça, « première position ».\n« Deuxième position » ; je dis : « je vois un homme ». Mais rien que dans le ton, l’intonation de ma phrase, j’entends bien que si je vois un homme ça veut dire qu’il y en a d’autres pas loin. C’est le premier d’une série que je ne vois pas encore. C’est-à-dire, en voyant un homme, j’ai la certitude qu’il n’est pas tout seul. Parce que, par exemple, si je dis : je sais, supposons, que les loups vont par groupes. Je dis, quand je vois un loup, ça veut dire : je vois un loup, mais je sais très bien qu’il est le premier d’une série.\nLà, bon. Ça, ce n’est plus un élément pris dans l’ensemble, c’est un élément pris à la bordure de l’ensemble. Je ne vois pas l’ensemble : l’ensemble m’est annoncé par cet élément de bordure. C’est une autre position de « un ». Deuxième position de « un ».\n« Troisième position de « un » » : je prends une mouche. J’ai un petit carton avec plein de mouches, mortes. Je prends une mouche, avec une pince, et je vous la montre, et je dis : c’est une mouche, un exemplaire de mouche ; je l’ai sortie de son ensemble. Troisième position de « un ».\nJe dirais ça c’est trois « signifiés d’effet ». Bon. Reportons-les sur tel mouvement. Je vais pouvoir, à travers mes positions, remplir les intervalles et tracer un mouvement de la pensée qui va être le signifié de puissance de l’article indéfini « un ».\nEt Guillaume va faire une théorie, là je ne donne que le résultat qui va vous paraître très très décevant, mais ça me paraît quand même une méthode très intéressante : il va dire, l’article indéfini, c’est le mouvement de l’individuation.\nTandis que l’article défini, « le », c’est le mouvement de la généralisation. Il va faire des graphes, où chaque fois, ces mouvements, ces mouvements de pensée vont être pris avec les positions sur eux que marquent les signifiés d’effet.\nLe mouvement de pensée, voyez, ça va être : le temps impliqué, si je résume, ou le signifié de puissance ; et les signifiés d’effet, c’est-à-dire tels que la langue nous les donne, tels qu’une langue nous les donne, ça va être des positions prises sur ce signifié de puissance qui est procès, processus, aspect. Si bien que tout va bien. Je veux dire, à ce moment-là dans ces temps impliqués, dans ces processus.\nJe dirais que les images optiques, si je reviens à mon thème du cinéma, ne sont que des positions par rapport à ces implications temporels, à ces processus de pensée. Et je peux retrouver l’idée que c’est toujours à l’état naissant, c’est forcément à l’état naissant, car si je les prends par l’état naissant ou à l’état finissant, peu importe, je retomberais alors dans le domaine du langage explicite, je retomberais alors dans le domaine de l’image-mouvement tel que etc.\nEn tout cas je crois que ça nous permettrait de maintenir que le cinéma n’a rien à voir avec du langage, ou que, du moins, c’est le statut du rapport du langage avec le pré-linguistique et que c’est ça qui constitue l’essentiel de ce qui n’est en aucun cas un langage de code. Mais que si, en effet, que si on tient à dire que c’est un langage, que c’est un langage analogique.\nSeulement aujourd’hui, il me semble que les gens ne comprennent même plus tout à fait ce que ça veut dire qu’un langage analogique, parce qu’ils croient que c’est un langage de mimes, parce qu’ils croient que c’est un langage où on imite, que c’est un langage imitatif ; alors que le langage analogique n’a jamais été ça. Bon, voilà tout ce que...\nVoyez ça serait donc ces quatre modes : mode imaginaire ; mode critique ; mode didactique ; mode temporel (du temps impliqué).\nEt, ce qu’il faudrait montrer alors à ce moment là, mais ce serait très facile, c’est : à quel point tout ça est complètement...comment tout se chevauche.\nSi bien que là, voilà, le moment est venu, vous voyez, j’ai comme... le moment est venu pour moi de... une récapitulation et je ne voudrais pas faire un résumé. Je voudrais dire, bon eh ben essayons, essayons de faire un peu comme... j’avais consacré une séance à Peirce, et à sa classification des signes si bizarre, et je m’en était servi.\nEh ben, là je voudrais dire : on oublie Peirce, on ne retient de lui qu’une chose qui nous avait parue excellente et qui nous avait servi beaucoup. La distinction de trois modes d’existence qui recoupent les signes.\nPriméité, ce qui n’a affaire qu’avec soi-même ; secondéité, là où il y a deux termes, action / réaction ; tiercéité, là où il y a une relation réelle entre deux termes, c’est-à-dire là où il y a un tiers.\nEt, on avait vu, priméité, c’était pour nous l’image-affection. Et en effet l’affect n’a rien à faire sauf avec lui-même (même quand il a une cause, ce n’est pas la question, là je ne reviens pas sur tous ces points). Deuxièmement, la secondéité qui était l’image-action. Troisièmement la tiercéité. C’était une image à la recherche de laquelle on était. Et c’est uniquement là donc que je retiendrais des mots.\nMais je dis bien pour qu’il n’y ait pas de confusions, je retiendrai des mots de Peirce, mais à mon avis je ne garderai jamais le sens qu’il donne à ces mots pour lui-même. J’aurai besoin des mots, mais ça c’est un droit je crois, une fois dit que je préviens, et je leur donnerai un autre sens que je préciserai.\nSi bien que, pour résumer tout ce qu’on a fait, je vous propose juste comme une classification des signes qu’on aurait obtenus. Et ça fait un rude truc où parfois il y a des mots bizarres, mais.\nAlors bon, onze heure et demi, là il faut que je passe au secrétariat... Donc je le fais le plus vite possible. \n[discussions de l’auditoire]\nDeleuze : Ah non après, après tu vas faire dodo...toute la journée, et puis un petit cinéma ce soir \n[discussions de l’auditoire]\nDeleuze :  Il va en mettre plein la tête, moi je sais plus...\nAlors vous voyez... voyez voilà... voilà mais ce n’est pas tout à fait, ce n’est pas très au point, voilà la classification des signes que je voudrais vous proposer pour que vous l’appreniez par cœur pendant les vacances rires de l’auditoire. Mais avec tous les droits pour vous, vous les changez... hein, vous en mettez un qui était là, vous le mettez là enfin... voilà.\nJe dis : premièrement, et vous allez voir que ça récapitule tout ce qu’on a fait cette année. Premièrement, dans notre départ bergsonien, et ça j’y tenais beaucoup, image = mouvement = matière. Et c’était l’image-mouvement. Et, on partait de ça : l’image est mouvement, le mouvement est image. Évidemment ça veut pas dire grand chose pour ceux qui n’ont pas tout suivi, mais ça ne fait rien quoi. Donc mon premier niveau, c’est image-mouvement.\nDeuxième niveau, question : à quelles conditions et quand l’image devient-elle un signe ? Réponse toute bergsonienne : c’est quand l’image-mouvement, ou les images-mouvement se rapportent à un centre d’indétermination ; à un centre d’indétermination défini simplement comme ceci. Un écart entre une action et une réaction ; c’est-à-dire, un écart entre deux mouvements.\nMais alors si les images-mouvements sont rapportées à des centres d’indétermination, elles deviennent des signes, et j’appelle signe. Et là ça ne coïncide pas du tout avec Peirce encore une fois - j’appelle signe pour mon compte, l’image-mouvement en tant qu’elle est rapportée à un centre d’indétermination.\nTroisième niveau...non j’ajoute. On a vu à partir de là que les images-mouvements rapportées à un centre d’indétermination nous donnaient trois grands types d’images : image-perception, image-action, image-affection. Voilà. Dès lors il faut nous attendre qu’à ces types d’image correspondent des signes. C’est normal. Tout va bien jusque là.\nTroisième niveau : l’image-perception. Je l’appelle uniquement par, pour fixer, non ça a l’air d’être...j’ai l’air de faire le clown mais ce n’est pas vrai... je l’appelle « priméité embryonnée ». Parce que ça m’égaie moi, il n’y a que moi que ça égaie, mais bon... pas tellement quoi.\nPriméité embryonnée parce que, pour dire, c’est de là que va naître la priméité, mais ce n’est pas encore de la priméité. Et pourquoi que ce n’est pas encore de la priméité ou de la secondéité ou de la tiercéité ? Pour une raison simple, c’est que, à ce troisième niveau de l’image-perception, on va assister à la formation, à la détermination des éléments constituants du signe. C’est le signe rapporté à ses éléments constituants.\nDonc il n’ y a pas encore ni priméité, ni secondéité, ni tiercéité qui renvoie au signe constitué. C’est le signe rapporté à ses éléments constituants. Donc j’appelle ça la « pré-priméité », la priméité embryonnée.\nEt je dis, à ce troisième niveau, l’image-perception avait deux pôles, et on est resté très longtemps là-dessus : pôle objectif, pôle subjectif. Mais là bizarrement, à ce troisième niveau, ça nous donne bien les deux pôles de la perception, ça ne nous donne pas encore la nature des signes de l’image-perception.\nPourquoi ? Parce que l’image-perception à proprement parler, ne cesse d’osciller d’un pôle à l’autre. Du pôle objectif au pôle subjectif et du pôle subjectif au pôle objectif. C’est les rapports de la perception et de la chose.\nSi bien que le premier signe correspondant à l’image-perception, c’est ce qu’on avait appelé l’image « mi-subjective ». Et telle qu’il nous avait semblé qu’elle avait un statut, un statut très consistant, c’est-à-dire intermédiaire entre objectif et subjectif. Et là il va y avoir un signe.\nEt, ça nous avait paru recevoir un statut très consistant grâce à Pasolini lorsqu’il élabore sa notion d’« image indirecte libre ». Image indirecte libre qui va rendre compte de l’équilibre et de la nature de cet équilibre entre la forme et le contenu de l’image.\nL’image indirecte libre étant une transposition de ce que, en grammaire, on appelle le « discours indirect libre ». Et en quoi c’est bien ça au cinéma dans l’image mi-subjective ?\nBen, c’est que en effet vous avez à la fois et compénétrés l’un dans l’autre, un personnage qui voit et qui agit - image subjective - et une conscience-caméra qui va opérer le cadrage, etc. Et dans les analyses que Pasolini nous offrait de Antonioni, de Bertolucci, même de Godard à certains égards, il y avait l’espèce de formation de ces images indirectes libres qui vont être très, très importantes, qui vont établir l’équilibre de la forme et du contenu de l’image.\nOr, ces images indirectes libres me donnent le premier signe de perception que j’appelle en empruntant le mot à Peirce : « dicisigne », (d-i-c-i-s-i-g-n-e), un dicisigne. Voyez pourquoi le mot me sert, puisque il s’agit en effet d’une indirecte libre, comme dans le discours indirect libre.\nDonc le mot dicisigne est bien fondé bien que, encore une fois, Peirce emploie ce terme, crée ce terme et l’emploie dans un tout autre sens. Et donc je prends ce mot parce qu’il me paraît nous servir.\nJe dirais le premier signe du domaine image-perception, c’est le dicisigne, c’est-à-dire l’image indirecte libre ou l’image mi-subjective. Le signe là est rapporté à ses deux éléments : forme et contenu. Plutôt l’image est rapportée à ses deux éléments : forme et contenu.\nMais, également, l’image-perception me donne un autre signe que j’appellerais cette fois-ci « figure ». Et on l’a vu (tout ça récapitule, je veux vraiment faire une récapitulation presque de vocabulaire), on l’a vu, la figure par différence avec l’image cinématographique, c’est, par rapport, par différence avec l’image-mouvement, c’est le « photogramme-vibration ».\nEt j’appellerais figure ce type de signe, surgissement du photogramme et de sa vibration. Donc l’image-perception me donne deux premiers signes qui sont de la priméité embryonnée, et que j’appelle dicisigne et figure. Ouf !\nQuatrième niveau : l’image-affection. Avec elle, nous l’avons vu, commencent les signes de la priméité. Et il y a deux signes correspondant aux deux pôles de l’image-affection. Deux signes de priméité.\nPremièrement, l’affect est exprimé par un visage. C’est le gros plan, peut-être pas seulement, mais c’est exemplairement le gros plan. Et j’appelle ça « icône », en empruntant aussi le mot à Peirce. Mais en lui donnant un autre sens, puisque pour moi un icône c’est la présentation d’un affect sur un visage, sur un visage-gros plan.\nEt l’autre signe de l’image-affection, l’autre signe de priméité, j’emprunte encore le mot à Peirce, c’est le « qualisigne » (q-u-a-l-i-s-i-g-n-e). Et le qualisigne c’est cette fois-ci l’affect, non pas en tant qu’exprimé par un visage-gros plan, mais l’affect en tant qu’exhibé dans ce que nous avons appelé un lieu quelconque ou un espace quelconque en correspondance avec les, le travail de Pascal Auger ici.\nLorsque l’affect est présenté, exhibé, non plus sur un visage mais dans un lieu quelconque. La peur telle qu’elle surgit dans un lieu quelconque. Et on a vu la consistance de cette notion de lieu quelconque au niveau de l’image cinématographique.\nVoilà les deux signes de priméité. Donc j’ai mes, déjà, deux premiers signes : dicisigne et figure pour la priméité embryonnée ; icône et qualisigne pour la priméité. C’est une table des catégories du signe quoi, j’aime bien moi, je crois que, ça j’aime bien les tables des catégories ; quand il y en a beaucoup, comprenez.\nLà-dessus, on va faire : on n’oublie pas quand-même notre principe d’embryonnage. On ne va pas sauter tout de suite à la secondéité, qui est l’image-action. On va faire un passage - passage de la priméité à la secondéité. Ou si vous voulez, cinquième niveau, c’est le passage de la priméité à la secondéité ou secondéité embryonnée.\nEt il va y correspondre deux nouveaux signes, qui n’apparaissent pas dans la classification de Peirce. Donc j’en prends, j’en laisse, tout ça, on a tous les droits, quoi... du moment que c’est nécessaire... ça m’est nécessaire, moi... C’est : les fétiches, non, les symptômes et les fétiches.\nEt on a vu à quels types d’images-mouvement ça correspondait dans le cinéma. C’était vraiment le passage de l’image-affection à l’image-action, mais sous une forme particulièrement rude et violente, à savoir les symptômes, c’étaient les signes à travers lesquels un milieu déterminé, non plus un lieu quelconque, non plus un espace quelconque. Mais où un milieu déterminé et qualifié renvoyait à un monde originaire. C’était le monde des pulsions, et les pulsions étaient des signes, c’est-à-dire des symptômes du monde originaire.\nBen c’est comme un roman. Et les fétiches étaient les morceaux, les morceaux que les pulsions arrachent au milieu et dont il fait sa pâture. Et cinématographiquement, ça nous avait paru fonder une des dimensions de ce qu’il fallait appelé le plus grand cinéma naturaliste, aussi bien chez Stronheim, le cinéma non réaliste, mais naturaliste. Aussi bien chez Stronheim que chez Buñuel, où les signes, où les images-signe sont faits de symptômes et de fétiches.\nLà-dessus, sixième niveau : signes de la secondéité. Puisque les symptômes et les fétiches c’étaient les signes de la secondéité embryonnée. Signes de la secondéitié comme telle maintenant ; sixième niveau. Et nous les avions, c’était les deux grands signes de l’image-action. Le « synsigne », expression de Peirce, à savoir. Lorsque les affects et les qualités et les puissances sont considérés comme actualisés, actualisés directement dans un milieu bien déterminé. Dans un milieu géographique, historique, social déterminé.\nC’était les synsignes ça. Et l’autre type de signe de l’image-action, de la secondéité, c’était les « indices ». Du point de vue du synsigne on allait de la situation à l’action, c’est ce qu’on avait appelé la grande forme, du point de vue de l’indice on allait de l’action à la situation, c’était la petite forme. Et on avait vu qu’y correspondaient des types d’espace tout à fait différents.\nLà-dessus, il y a une chose que j’ai dû sauter parce qu’on aurait pas eu le temps, j’aurais pas eu le temps de finir aujourd’hui, si j’avais dû. C’est, bon, il nous reste encore la tiercéité. Donc je dirais, il ne nous reste pas seulement la tiercéité, il nous reste le passage d’abord à la tiercéité, de six à sept, septième niveau : passage à la tiercéité.\nLa tiercéité c’est le mental, c’est le tiers, c’est la relation. C’est la relation entre deux choses, et c’est la relation qui ne peut être que pensée. Elle ne peut pas être vue. Elle ne peut être que pensée. Donc la tierc..., suivant l’expression de Peirce, bon, la tiercéité c’est le mental, d’accord. Mais nous on va voir ce que ça donne, pour nous.\nEh ben, au septième niveau il me faut une tiercéité embryonnée, qui est encore comme contenue, retenue par l’image-mouvement, par l’image-action, par le cinéma narratif-illustratif. Et qui pourtant est déjà comme l’ombre portée par une vraie tiercéité.\nAlors si j’avais eu le temps j’aurais dit, eh ben oui, il y a deux sortes de signes là, de la tiercéité embryonnée. Et les uns je les appelle, j’aurais voulu un autre mot, mais je n’ai pas trouvé, je les appelle des « marques ». Et les autres je les appelle des « symboles ».\nSymbole ça ne fait pas de difficultés, symbole pour moi, ça n’a strictement rien de symbolique, j’emploie le mot symbole au sens opératoire. A savoir, un symbole c’est le signe d’une relation à établir ou d’une opération à faire. Donc je donne à symbole un sens très strictement positif. Toute cette classification prétend être positiviste.\nUniquement signe d’opération à faire ou de relation à établir. On voit bien qu’il y a là une espèce de tiercéité, si vous avez ça dans des images-mouvement, dans un film d’images-mouvement, dans un...\nEt les marques, c’est quoi pour moi ? Les marques c’est des images qui forment une série ordinaire renvoyant à une habitude, à une coutume. Je précise que toutes les théories des signes chez les Anglais ont éprouvé le besoin de faire une soudure avec la notion fondamentale chez eux « d’habitude » ou de « coutume ». Donc là on pourrait l’enrichir par des considérations plus proprement logiques, philosophiques.\nDonc les marques c’est des signes, c’est l’état de signe que prend une image-mouvement lorsqu’elle s’insère dans une chaîne, dans une chaîne ordinaire qui la complète. Par exemple, voyez ce n’est pas la même chose qu’un indice. Un indice - j’ai une trace de pied. Et je dis : ça c’est l’indice d’un homme qui est passé par là.\nCe que j’appelle une marque ce n’est pas ça. Ce n’est pas la même chose que l’indice. Ça peut être le même exemple. Mais c’est une trace de pied en tant que si je vois une trace de pied, je m’attends à ce qu’il y ait une autre trace de pied, dans la même direction, ça forme une chaîne garantie par ce que j’appellerais une habitude.\nHein, et je suis... Supposez là-dessus que les traces s’évanouissent, alors que le terrain est resté tout mouillé... plus de trace ! Je regarde partout, je me dis est-ce qu’il est retourné sur ses pas ? Bon, alors je... Plus rien, évanouissement.\nJe dirais que je tombe là sur (ce n’est pas un nouveau type de signe) sur une aventure des marques, à savoir, je me trouve devant une image démarquée. J’appellerais image démarquée précisément une image qui a perdu sa valeur de signe-trace, c’est-à-dire qui rompt l’enchaînement coutumier avec des autres images, avec des images constituant toutes ensemble une habitude ou une coutume. L’objet est démarqué.\nVoyez : voilà mon cinéma de la tiercéité. Alors si on joue toujours à la question « qui ? » : qui fait ça ? qui dans le cinéma narratif-illustratif, ou dans le cinéma dit « classique » si vous voulez, fait ça ? J’aurais voulu, si j’avais essayé, si j’avais eu le temps d’essayer de faire une analyse de cette tiercéité embryonnée, j’aurais dit voilà.\nC’est tous les types qui même dans le cinéma d’action et de narration, ont donné une importance immense au problème des relations. Au point qu’à la limite, leur cinéma d’action a l’air très très...très classique et même génial au besoin comme cinéma d’action, mais en fait c’est tout à fait autre chose chez eux.\nC’est un cinéma en fait je dirais de symboles, au sens d’opérations à faire. C’est plus des actions. C’est des opérations qui sont en train de se faire, des équations qui sont en train de s’établir, des relations qui sont en train de se construire.\nEt bizarrement, c’est toujours les mêmes qui manient, c’est toujours les mêmes auteurs qui manient et des symboles. Je dirais finalement un symbole c’est tout simple, c’est un porteur, c’est un objet porteur de relations. Vous avez donc là au niveau de ces deux types de signe : des objets démarqués et des objets porteurs de relations.\nAlors je me dis ça c’est comme une extrémité du cinéma d’action. Du cinéma-image-action. Et ça encore une fois je n’en ai pas dit un mot, c’est pour ça que je m’étends un tout petit peu. Mais alors lorsque le cinéma, j’ai dit par exemple l’Actors Studio, ils ont poussé jusqu’au bout ; le cinéma de l’image-action.\nOuais, ils l’ont poussé tellement jusqu’au bout qu’ils ont fini par déboucher sur autre chose mais qu’ils ne pouvaient plus dominer. Qu’eux ne pouvaient pas dominer avec leur méthode de cinéma d’action. Mais ils y ont atteint. Je pense à des thèses de Kazan qui m’intéressent. C’est des textes où il dit, vous savez, c’est vrai ce qu’on dit de l’acteur, de l’acteur du type Actors Studio : il arrête pas de bouger, même quand il est immobile, il peut être complètement immobile, il, ça bouge partout, il arrête pas.\nMais il faut ajouter dit Kazan, il n’y a pas que ça, il faut ajouter qu’il a toujours un objet à tripoter, il y a toujours un objet. Il ne bouge pas dans le vide. Et Kazan dit : « moi j’aime beaucoup les objets ». Il fait la liste des objets qui reviennent dans ses films.\nIl dit c’est très importants les objets dans un film, ça ça pose des problèmes évidemment liés au cadrage, liés à tout ça, ça nous permettrai de revoir toutes sortes de questions, très importants parce que les objets, ça s’échange. Les objets ça s’échange. J’en demande pas plus pour définir le symbole. L’objet en tant qu’il est objet d’échange. Ça se passe.\nAlors il va plus loin, ça se jette, ça s’embrasse, ça s’envoie à la gueule de l’autre. L’objet c’est un support de relations. C’est un support de, et c’est un signe d’opération. C’est un signe opératoire. C’est là, il me semble, que l’image-cinéma atteint profondément des symboles. Ces objets qui sont des supports de relations multiples ou d’opérations ambiguës.\nOpérations ambiguës, je veux dire, il y avait des signes dans les vieilles mathématiques et il y en a toujours, pour désigner que l’opération peut être ou bien une addition ou bien une soustraction. Voyez, c’est ce qu’on appelait les signes, et c’est ce que Leibniz appelait les signes ambigus. L’objet porteur...l’objet qui est un signe ambigu.\nL’objet, est-ce que c’est un objet d’échange ? Est-ce que c’est un don ? Tout ça c’est des relations mentales. Donner, échanger, c’est des relations mentales. Bon. Eh ben je dis que finalement le grand auteur qui a poussé ça, qui a fait un cinéma du symbole opératoire, c’est qui ? C’est pas Kazan, c’est pas l’Actors Studio, ils l’ont frôlé.\nMais c’est presque l’anti-Kazan, c’est celui qui ne supporte pas l’Actors Studio, c’est Hitchcock, c’est Hitchcock ça. Hitchcock ça me paraît l’auteur pur de, alors, ce que j’appelle si grossièrement la tiercéité embryonnée. Pousser l’image-action jusqu’à l’appréhension du mental.\nEt en effet si je prends le livre classique, là on n’a plus le temps, si je prends le livre classique de Rohmer et Chabrol sur Hitchcock, qu’est-ce qu’ils ont montré fondamentalement ? Le rôle des relations, c’est un anglais, c’est pas pour rien. Ce qu’il fait Hitchcock c’est une logique des relations. C’est une logique des relations. Avec son grand thème.\nUne logique des relations revue, évidemment, revue ou même pas revue, « vue » par le christianisme. Car après tout si quelqu’un a posé pour la première le problème de la logique des relations au Moyen Âge, c’est le christianisme avec les trois Personnes, avec la Sainte Trinité, qui en effet a fondé logiquement, là je ne dis pas n’importe quoi, a fondé dans la logique du Moyen Âge, dans la logique médiévale, a fondé toute une logique des relations.\nEh ben Hitchcock, il est bien connu c’est un catholique, catholique extrêmement pratiquant, et son thème c’est quoi ? C’est bien celui que dégageaient Chabrol et tas d’élèves des Jésuites quoi. C’est, c’est pas le seul ; c’est pas moi, je n’en suis pas moi. Je suis un produit de l’éducation laïque moi \n[rires de l’auditoire]\nMais c’est ça qu’ils n’ont pas cessé de dire : l’échange des culpabilités. L’opération arrivée, ça c’est pas de l’action, vous comprenez. L’image-action, elle est... L’échange des culpabilités comme mystère chrétien, comme mystère chrétien analogue à la trinité. C’est çà, qu’il me semble, explique ce cinéma très curieux qui pousse l’image-action jusqu’à un cinéma tout à fait différent qui est une image-relation.\nEt est-ce que c’est par hasard alors que le même Hitchcock fait précisément un cinéma de l’objet démarqué, et que c’est là-dessus qu’il va fonder ? C’est les deux aspects complémentaires, le symbole et l’objet démarqué. L’objet démarqué, c’est chez Hitchcock, constamment l’objet qui saute de sa chaîne ordinaire, de sa chaîne d’habitude. C’est l’objet qui saute de ses marques.\nL’exemple le plus célèbre, c’est dans La mort aux trousses : l’avion. Ah oui, et le type enchaine au croisement des routes, le type enchaine, ah oui c’est un avion à sulfater, pour sulfater les champs. Qh oui mais c’est curieux, il n’y a pas de champs.\nAlors qu’est-ce qu’il vient foutre cet avion à sulfater. Hein, vous voyez, vous vous rappelez ce plan : le carrefour des routes, tout, les chemins d’habitude, l’avion dans le lointain, tout va bien, avion à sulfater, on ne le voit même pas, on ne le remarque même pas, c’est très normal ; tout d’un coup : il sort de ses marques.\nAh. Mais où qu’ils sont les champs à sulfater ? il y en a pas ! L’objet démarqué va devenir, alors chargé de suspens. Qu’est-ce qu’il va faire ? Il s’approche de l’homme, il s’approche de l’homme, il s’approche de l’homme, et l’homme comprend juste à temps qu’il va sulfater tout autre chose.\nBon. Si vous voulez c’est typique, là on aurait pu si on avait eu le temps, on serait resté. Mais donc je dirais ça c’est vraiment ce passage à la tiercéité, où les actions ne sont plus là que pour faire valoir des opérations et des relations. Et où les indices ne sont plus là que pour faire valoir des marques et des démarquages.\nEt j’aurais ajouté, si j’avais pu, qu’il y a un autre cas qui me paraît extraordinaire, et c’est pas par hasard, la tiercéité, c’est on la vu. Priméité, c’est un ; action c’est un, deux ; tiercéité, c’est un, deux, trois. Ce n’est pas étonnant que la tiercéité embryonnée dans le burlesque, ça été les frères Marx.\nEt que ce qui m’aurait intéressé dans une analyse des Marx, ça aurait été de me demander, de me dire : voyons pourquoi qu’ils sont trois ? Et comment qu’ils fonctionnent ? Puisque c’est vraiment du positivisme américain. Je veux dire, les Marx, c’est un comique fonctionnaliste.\nAlors on aurait pu dire oui, il y a les comiques de la priméité, un, il y a les comiques de la secondéité, deux, Laurel et Hardy. Et ça n’avait pas marché, ça n’empêche pas, si les marques sont trois, c’est pas tout à fait par hasard. C’est pas tout à fait par hasard. Car enfin, il faudrait m’accorder que Harpo est l’homme de la priméité, et pas seulement, mais qu’il y a un curieux mouvement fonctionnaliste. C’est l’homme de la priméité, c’est l’homme des affects. Il a porté les affects jusqu’au burlesque, quoi.\nC’est l’homme des affects, mais c’est déjà l’homme des pulsions. Voyez, hein, il est déjà dans une priméité qui prépare autre chose. C’est l’homme des pulsions sauvages, pulsions sexuelles, pulsions alimentaires, enfin. C’est l’homme, c’est, il porte à la fois, il exprime dès qu’il joue de la harpe, il est pur affect. Et dès qu’il voit une femme il est pulsion déchainée, quoi.\nBon. D’accord. Si je passe au troisième, à Groucho. Groucho c’est l’homme de la logique des relations à l’état pur, ça c’est lui, c’est lui. Alors ça va évidemment se traduire par le non-sens propre à Groucho Marx, qui va être en effet des non-sens qui appartiennent à une logique des relations. Le non-sens, une logique du non-sens a toujours été le complément indispensable d’une logique des relations, depuis Lewis Carroll c’est comme ça.\nBen c’est ça qu’ils ont faitauniveaudu burlesque, à savoir, là, il va y avoir un véritable burlesque des relations.Et toujours assuré à mon avis par Harpo, par Groucho pardon.\nAlors entre les deux là, oh comment il s’appelle, c’est celui, voyez enfin... « Chico » \nUne auditrice : Chico ! \nDeleuze : Chico qu’est-ce qu’il fait lui ? Eh ben c’est très curieux. Il ne cesse pas, il me semble, il a sa spécificité. Il ne cesse pas de préparer les marques et d’assurer les démarquages et de faire la médiation. C’est-à-dire la figure ordinaire des marques c’est : Harpo parle à Chico, ils forment groupe tous les deux, et c’est Chico qui traduit et qui va traduire pour les non-sens de Groucho.\nDe la même manière Harpo est une réserve d’objets fétiches. En effet, c’est lui la pulsion, il est non seulement l’affect de la harpe, il est la pulsion déchainée, comme toute pulsion. Il entraîne avec soi ses objets-morceaux. Et dans ses poches immenses là, il sort tous les morceaux qu’on veut.\nEt la tâche de Chico, ça me paraît très souvent, mais enfin je n’ai pas le temps de... Comme lorsqu’il traduit, les gestes et les sifflements de Harpo, ça va être d’agencer les objets fournis ou des objets. Sélectionner ces objets, pour constituer des chaînes, pour constituer des chaînes apparemment d’habitudes, en fait extrêmement originales. Sur lesquelles précisément Groucho va pouvoir enchainer pour faire valoir ses renversements de relations.\nEt au niveau de Chico, il va y avoir une espèce de démarquage des objets que l’autre, que Harpo fournit en séries, etc. Si bien qu’on aurait là une figure assez complète de cette « tiercéité enveloppée ». Enfin nous touchons au but. Voyez, bon. Alors ça je dirais, c’est vraiment le moment où l’image-mouvement trouve sa butée. Elle trouve sa butée. Et on a vu dès lors que, huitième niveau, qu’est-ce qu’on va avoir ?\nEh ben on retourne au tout premier niveau. L’image-mouvement n’était que la coupe d’une image plus profonde, n’était que la perspective d’une image plus profonde. Cette image plus profonde elle va avoir ses signes, et ça va être elle qui va constituer le domaine de la tiercéité.\nEt on a vu comment d’où, premièrement, là je peux dire dans un ordre, je n’ai plus de besoins d’en faire deux par deux. Dans l’ordre je dirais premièrement l’image-action rencontre son arrêt. C’est quoi ? C’est ce que j’appelle par commodité « opsigne ». l’opsigne, c’est-à-dire l’image optique pure. Ou « sonsigne », image sonore pure ; c’est-à-dire l’image sensorielle coupée de sa motricité.\nVoilà un nouveau type de signe. Et ce nouveau type de signe entre en rapport avec quoi ? On l’a vu, avec ce que j’appelais des modes, et il y aura autant de signes que de modes. C’est-à-dire, l’opsigne sera en rapport avec quatre sortes de signe qu’on pourra appeler les signes « noétiques » du cinéma, c’est-à-dire, les signes de la « pensée-cinéma ».\nEt ces quatre signes je les appelle des « scènes » pour le mode, pour le mode imaginaire. J’aimerais les appeler comme ça parce que je cherchais des mots à tous prix, des « ères », au sens de « ère géologique » ou « ère historique », des ères (è-r-e-s) pour le mode didactique.\nIl me manque un mot... Si je là, alors j’utiliserais peut-être le mot « procès », des procès pour le mode critique de Godart, en appelant procès tout mode d’extraction de l’image à partir des clichés, un procès fait aux clichés, des procès. Et enfin des « aspects » pour l’image-temps puisque le mot aspect serait garanti par l’usage grammatical qu’en fait Guillaume dans sa théorie du temps impliqué.\nSi bien que nous aurions deux, dicisigne et figure. Icône et qualisigne, quatre ; symptôme et fétiche, six ; synsigne et indice, huit ; marque et symbole, dix ; opsigne, onze ; scè..., onze, douze, treize, quatorze, quinze...al-lala. Je crois Peirce en avait plus.\nC’est pas grave parce qu’on pourra faire des sous-... on pourra faire des sous-divisions. C’est quand même des signes là, il faudra les, il faudrait les diviser encore, alors on aurait comme ça, il faudrait, et se dire, le mieux, l’idéal de ça, ça sert à quoi ? Une table des catégories, pour moi vous comprenez, c’est pas comme Kant la conçoit.\nHein, je rêverai d’une table des catégories toute simple qui soit comme le tableau de Mendeleiev en Chimie, c’est-à-dire où il y ait des cases vides, et où on se dise, ah ben ça très bien, ah ben c’est des images qui n’existent pas encore. On pourrait déjà leur donner un nom, mais elles existeraient pas, hein.\nAlors, on pourrait comme ça procéder, il faudrait inventer d’autres modes, on se dirait, ah ben oui, non ça existe pas. Et ça fait rien, ça existera peut-être, ou bien ça existera jamais... Une table des catégories doit porter sur le réel, le possible, mais même aussi sur l’impossible, sur... Et en effet le...\n[coupure]\n...moi ce que je souhaitais de vous, pendant toute cette année, c’était que ça éveille pour vous des voies de recherche qui seraient les vôtres, je veux dire, il ne s’agit pas de... que ça vous serve dans quelque chose qui est à vous quoi, que... Alors en ce sens ça peut être à tous les niveaux, ça peut être au niveau de, que vous, vous auriez traité tel type d’image autrement. Je, si vous acceptez, ou bien que vous, vous auriez fait une autre classification des images ou des signes de cinéma etc, etc. Voilà ce que j’aurais souhaité.\nBon, est-ce que quelqu’un veut...\nUn étudiant : J’ai une question, ce n’est pas une question importante, mais l’année prochaine est-ce que vous parlerez de la Critique du jugement ? L’année prochaine, l’année prochaine, vous savez... Au début de l’année vous avez dit, vous avez fait un grand topo, vous nous avez dit il y aura une partie sur La Critique du jugement de Kant.\nDeleuze : Oui, ça a complètement disparu... Mais l’année prochaine, moi je compte oui... moi je compte, oui je ferais sûrement un semestre, en tous cas je ferais un semestre d’histoire de la philosophie, sur Kant ou sur... Kant je l’ai fait quand-même, mais pas sur le, oui je ferais peut-être La Critique du jugement, oui, oui...\nUn étudiant :Et qu’est-ce que vous aviez en tête quand au début vous avez dit on parlera du cinéma de Bergson tout ça, et après on parlera de La Critique du jugement... ?\nDeleuze :  Ce que j’avais en tête, c’était tout simple, c’est des textes admirables de Kant qui consistent à dire ceci : le beau est une pure question de forme. Alors ça paraît rien ça, c’est d’un, d’accord. Mais, il dit ça n’empêche pas, si bien qu’on ne peut pas parler de beauté de la nature. Il n’y a pas de beauté de la nature.\nMais il dit il y a quand-même un problème essentiel, alors c’est ça qui m’intéresse. C’est pas que le beau soit une question de forme, ça c’est rien. Mais c’est que dans la nature il y a une aptitude à produire des choses dont la forme nous paraîtra belle. En d’autres termes, d’accord, le beau c’est une question de forme.\nMais il y a une question, une question très curieuse de la production matérielle et naturelle des formes pures. Alors c’est cette activité de la nature, que je pensais mettre en rapport avec l’image qui n’est pas image-mouvement. Parce que évidemment ce que j’ai complètement supprimé dans nos séances là, c’était la question à laquelle je voulais venir, entre autre c’était : en quoi la perception cinématographique est-elle une autre perception que notre perception dite naturelle ? Et quels rapports y a-t-il entre les deux ?\nLa dernière fois j’ai juste suggéré qu’il faudrait appeler « perception diagrammatique » cette perception qui saisit les images-cinéma. Mais qu’est-ce que c’est que cette perception diagrammatique et quels rapports a-t-elle avec la nature elle-même ? Alors c’est dans ce cas là, et c’est dans cet ensemble-là que Kant m’aurait servi et non plus Bergson.\nMais l’année prochaine, oui, je compte revenir à, de l’histoire de la philosophie toute sévère, surtout qu’on n’aura pas de salle, alors c’est tout ça quoi... Il n’est pas question quand-même de s’enfermer dans ce caveau, on deviendrait fou les uns après les autres... Donc je ferais de l’histoire de la philosophie très, très précise à l’usage de philosophes...\nMais enfin vous l’êtes tous philosophes, alors ça arrangera rien. Eh bien écoutez voilà, moi j’ai été quand-même heureux de cette année parce que, ben, je me suis dit, j’ai pris des risques en parlant cinéma, parce que je partais bas. Mais vous aussi vous avez pris des risques, ce que je veux dire, vous avez, on a tous pris des risques, et c’était... potentiel...oui...\nÉtudiant : … imaginaire, il appelle ça, signifiant imaginaire »\nDeleuze : Ah ! Tu parles d’autre chose toi ; oui, oui, d’accord. Eh ben voilà en tout cas, je vous remercie très, très vivement. \nÉtudiant : … Alors bonnes vacances, hein...\nDeleuze :  Bien sûr, bonnes vacances.", "url": "https://www.webdeleuze.com/textes/316"}